{"ID": "9F6EF4B1448F427D5EA0B66AD7604001", "URL": "https://www.ema.europa.eu/documents/product-information/ebymect-epar-product-information_en.pdf", "Product_Name": "Ebymect", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg film-coated tablets\nEbymect 5 mg/1,000 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEbymect 5 mg/850 mg film-coated tablets\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg \nof metformin hydrochloride.\n\nEbymect 5 mg/1,000 mg film-coated tablets\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and \n1,000 mg of metformin hydrochloride.\n\nExcipient(s) with known effect:\nEbymect contains less than 1 mmol sodium (23 mg) per dose, i.e. is essentially ‘sodium-free’.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nEbymect 5 mg/850 mg film-coated tablets\nBrown, biconvex, 9.5 x 20 mm oval, film-coated tablets engraved with “5/850” on one side and “1067” \nengraved on the other side.\n\nEbymect 5 mg/1,000 mg film-coated tablets\nYellow, biconvex, 10.5 x 21.5 mm oval, film-coated tablets engraved with “5/1000” on one side and \n“1069” engraved on the other side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications \n\nEbymect is indicated in adults for the treatment of type 2 diabetes mellitus as an adjunct to diet and \nexercise:\n in patients insufficiently controlled on their maximally tolerated dose of metformin alone \n in combination with other medicinal products for the treatment of diabetes in patients insufficiently\n\ncontrolled with metformin and these medicinal products\n in patients already being treated with the combination of dapagliflozin and metformin as separate \n\ntablets.\n\nFor study results with respect to combination of therapies, effects on glycaemic control and cardiovascular \nevents, and the populations studied, see sections 4.4, 4.5 and 5.1.\n\n\n\n3\n\n4.2 Posology and method of administration\n\nPosology\nAdults with normal renal function (glomerular filtration rate [GFR] ≥ 90 mL/min)\n\nThe recommended dose is one tablet twice daily. Each tablet contains a fixed dose of dapagliflozin and \nmetformin (see section 2).\n\nFor patients insufficiently controlled on metformin monotherapy or metformin in combination with other \nmedicinal products for the treatment of diabetes\nPatients insufficiently controlled on metformin alone or in combination with other medicinal products for \nthe treatment of diabetes should receive a total daily dose of Ebymect equivalent to dapagliflozin 10 mg, \nplus the total daily dose of metformin, or the nearest therapeutically appropriate dose, already being taken. \nWhen Ebymect is used in combination with insulin or an insulin secretagogue such as sulphonylurea, a \nlower dose of insulin or sulphonylurea may be considered to reduce the risk of hypoglycaemia (see \nsections 4.5 and 4.8).\n\nFor patients switching from separate tablets of dapagliflozin and metformin\nPatients switching from separate tablets of dapagliflozin (10 mg total daily dose) and metformin to \nEbymect should receive the same daily dose of dapagliflozin and metformin already being taken or the \nnearest therapeutically appropriate dose of metformin.\n\nSpecial populations\nRenal impairment\nA GFR should be assessed before initiation of treatment with metformin containing medicinal products \nand at least annually thereafter. In patients at increased risk of further progression of renal impairment and \nin the elderly, renal function should be assessed more frequently, e.g. every 3-6 months.\n\nThe maximum daily dose of metformin should preferably be divided into 2-3 daily doses. Factors that may \nincrease the risk of lactic acidosis (see section 4.4) should be reviewed before considering initiation of \nmetformin in patients with GFR < 60 mL/min.\n\nIf no adequate strength of Ebymect is available, individual mono-components should be used instead of \nthe fixed dose combination.\n\nTable 1. Dosage in patients with renal impairment\nGFR mL/min Metformin Dapagliflozin\n\n60-89\nMaximum daily dose is 3000 mg.\n\nDose reduction may be considered in \nrelation to declining renal function.\n\nMaximum total daily dose is 10 mg.\n\n45-59\nMaximum daily dose is 2000 mg.\n\nThe starting dose is at most half of the \nmaximum dose.\n\nDapagliflozin should not be initiated.\n\nMaximum total daily dose is 10 mg.\n\n30-44\nMaximum daily dose is 1000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nDapagliflozin is not recommended.\n\n< 30 Metformin is contraindicated. Dapagliflozin is not recommended.\n\nHepatic impairment\nThis medicinal product must not be used in patients with hepatic impairment (see sections 4.3, 4.4 and \n5.2).\n\n\n\n4\n\nElderly (≥ 65 years)\nBecause metformin is eliminated in part by the kidney, and because elderly patients are more likely to \nhave decreased renal function, this medicinal product should be used with caution as age increases. \nMonitoring of renal function is necessary to aid in prevention of metformin-associated lactic acidosis, \nparticularly in elderly patients (see sections 4.3 and 4.4). Risk of volume depletion with dapagliflozin \nshould also be taken into account (see sections 4.4 and 5.2).\n\nPaediatric population\nThe safety and efficacy of Ebymect in children and adolescents aged 0 to < 18 years have not yet been \nestablished. No data are available.\n\nMethod of administration\nEbymect should be given twice daily with meals to reduce the gastrointestinal adverse reactions associated \nwith metformin.\n\n4.3 Contraindications\n\nEbymect is contraindicated in patients with:\n\n- hypersensitivity to the active substances or to any of the excipients listed in section 6.1;\n- any type of acute metabolic acidosis (such as lactic acidosis, diabetic ketoacidosis);\n- diabetic pre-coma;\n- severe renal failure (GFR < 30 mL/min) (see sections 4.2, 4.4 and 5.2);\n- acute conditions with the potential to alter renal function such as:\n\n- dehydration,\n- severe infection,\n- shock;\n\n- acute or chronic disease which may cause tissue hypoxia such as:\n- cardiac or respiratory failure,\n- recent myocardial infarction,\n- shock;\n\n- hepatic impairment (see sections 4.2, 4.4 and 5.2);\n- acute alcohol intoxication, alcoholism (see section 4.5).\n\n4.4 Special warnings and precautions for use\n\nLactic acidosis\nLactic acidosis, a very rare but serious metabolic complication, most often occurs at acute worsening of \nrenal function or cardiorespiratory illness or sepsis. Metformin accumulation occurs at acute worsening of \nrenal function and increases the risk of lactic acidosis.\n\nIn case of dehydration (severe diarrhoea or vomiting, fever or reduced fluid intake), Ebymect should be \ntemporarily discontinued and contact with a health care professional is recommended.\n\nMedicinal products that can acutely impair renal function (such as antihypertensives, diuretics and non-\nsteroidal anti-inflammatory drugs [NSAIDs]) should be initiated with caution in metformin-treated \npatients. Other risk factors for lactic acidosis are excessive alcohol intake, hepatic insufficiency, \ninadequately controlled diabetes, ketosis, prolonged fasting and any conditions associated with hypoxia, as \nwell as concomitant use of medicinal products that may cause lactic acidosis (see sections 4.3 and 4.5).\n\nPatients and/or care-givers should be informed on the risk of lactic acidosis. Lactic acidosis is \ncharacterised by acidotic dyspnoea, abdominal pain, muscle cramps, asthenia and hypothermia followed \n\n\n\n5\n\nby coma. In case of suspected symptoms, the patient should stop taking Ebymect and seek immediate \nmedical attention. Diagnostic laboratory findings are decreased blood pH (< 7.35), increased plasma \nlactate levels above 5 mmol/L, and an increased anion gap and lactate/pyruvate ratio.\n\nRenal function\nThe glycaemic efficacy of dapagliflozin is dependent on renal function, and efficacy is reduced in patients \nwho have moderate renal impairment and is likely absent in patients with severe renal impairment. \nEbymect should not be initiated in patients with GFR < 60 mL/min and should be discontinued at GFR \npersistently below 45 mL/min (see section 4.2).\n\nMetformin is excreted by the kidney, and moderate to severe renal insufficiency increases the risk of lactic \nacidosis (see section 4.4). \n\nMonitoring of renal function:\nRenal function should be assessed:\n• Before initiation of treatment and regularly thereafter (see sections 4.2, 4.8, 5.1 and 5.2).\n• For renal function with GFR levels < 60 mL/min and in elderly patients, at least 2 to 4 times per year.\n• Prior to initiation of concomitant medicinal products that may reduce renal function and periodically \n\nthereafter.\n• If renal function falls persistently below GFR 45 mL/min, treatment should be discontinued.\n• Metformin is contraindicated in patients with GFR of < 30 mL/min and should be temporarily \n\ndiscontinued in the presence of conditions that alter renal function (see section 4.3).\n\nDecreased renal function in elderly patients is frequent and asymptomatic. Special caution should be \nexercised in situations where renal function may become impaired, for example when initiating \nanti-hypertensive or diuretic therapy or when starting treatment with a NSAID.\n\nUse in patients at risk for volume depletion and/or hypotension\nDue to its mechanism of action, dapagliflozin increases diuresis which may lead to the modest decrease in \nblood pressure observed in clinical studies (see section 5.1). It may be more pronounced in patients with \nhigh blood glucose concentrations.\n\nCaution should be exercised in patients for whom a dapagliflozin-induced drop in blood pressure could \npose a risk, such as patients on anti-hypertensive therapy with a history of hypotension or elderly patients.\n\nIn case of intercurrent conditions that may lead to volume depletion (e.g. gastrointestinal illness), careful \nmonitoring of volume status (e.g. physical examination, blood pressure measurements, laboratory tests \nincluding haematocrit and electrolytes) is recommended. Temporary interruption of treatment with this \nmedicinal product is recommended for patients who develop volume depletion until the depletion is \ncorrected (see section 4.8).\n\nDiabetic ketoacidosis\nRare cases of diabetic ketoacidosis (DKA), including life-threatening and fatal cases, have been reported \nin patients treated with sodium-glucose co-transporter 2 (SGLT2) inhibitors, including dapagliflozin. In a \nnumber of cases, the presentation of the condition was atypical with only moderately increased blood \nglucose values, below 14 mmol/L (250 mg/dL). It is not known if DKA is more likely to occur with higher \ndoses of dapagliflozin.\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as \nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual \nfatigue or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms occur, \nregardless of blood glucose level.\n\n\n\n6\n\nIn patients where DKA is suspected or diagnosed, treatment with dapagliflozin should be discontinued \nimmediately.\n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute \nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of blood \nketone levels is preferred to urine. Treatment with dapagliflozin may be restarted when the ketone values \nare normal and the patient’s condition has stabilised.\n\nBefore initiating dapagliflozin, factors in the patient history that may predispose to ketoacidosis should be \nconsidered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g. \ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or patients \nwith a history of pancreatitis), patients with conditions that lead to restricted food intake or severe \ndehydration, patients for whom insulin doses are reduced and patients with increased insulin requirements \ndue to acute medical illness, surgery or alcohol abuse. SGLT2 inhibitors should be used with caution in \nthese patients.\n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT2 inhibitor treatment \nis not recommended, unless another clear precipitating factor is identified and resolved.\n\nThe safety and efficacy of Ebymect in patients with type 1 diabetes have not been established and \nEbymect should not be used for treatment of patients with type 1 diabetes. In type 1 diabetes mellitus \nstudies, DKA was reported with common frequency.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)\nPost-marketing cases of necrotising fasciitis of the perineum (also known as Fournier’s gangrene) have \nbeen reported in female and male patients taking SGLT2 inhibitors (see section 4.8). This is a rare but \nserious and potentially life-threatening event that requires urgent surgical intervention and antibiotic \ntreatment.\n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware that \neither uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier’s gangrene is \nsuspected, Ebymect should be discontinued and prompt treatment (including antibiotics and surgical \ndebridement) should be instituted.\n\nUrinary tract infections\nUrinary glucose excretion may be associated with an increased risk of urinary tract infection; therefore, \ntemporary interruption of treatment should be considered when treating pyelonephritis or urosepsis.\n\nElderly (≥ 65 years)\nElderly patients may be at a greater risk for volume depletion and are more likely to be treated with \ndiuretics.\n\nElderly patients are more likely to have impaired renal function, and/or to be treated with \nanti-hypertensive medicinal products that may cause changes in renal function such as \nangiotensin-converting enzyme inhibitors (ACE-I) and angiotensin II type 1 receptor blockers (ARB). The \nsame recommendations for renal function apply to elderly patients as to all patients (see sections 4.2, 4.4, \n4.8 and 5.1).\n\n\n\n7\n\nCardiac failure\nThere is no experience in clinical studies with dapagliflozin in NYHA class IV.\n\nLower limb amputations\nAn increase in cases of lower limb amputation (primarily of the toe) has been observed in ongoing \nlong-term, clinical studies with another SGLT2 inhibitor. It is unknown whether this constitutes a class \neffect. Like for all diabetic patients it is important to counsel patients on routine preventative foot care.\n\nUrine laboratory assessments\nDue to its mechanism of action, patients taking this medicinal product will test positive for glucose in their \nurine.\n\nAdministration of iodinated contrast agents\nIntravascular administration of iodinated contrast agents may lead to contrast induced nephropathy, \nresulting in metformin accumulation and increased risk of lactic acidosis. Ebymect should be discontinued \nprior to, or at the time of, the imaging procedure and not restarted until at least 48 hours after, provided \nthat renal function has been re-evaluated and found to be stable (see sections 4.2 and 4.5).\n\nSurgery\nEbymect must be discontinued at the time of surgery with general, spinal or epidural anaesthesia. Therapy \nmay be restarted no earlier than 48 hours following surgery or resumption of oral nutrition and provided \nthat renal function has been re-evaluated and found to be stable.\n\nChange in clinical status of patients with previously controlled type 2 diabetes\nAs this medicinal product contains metformin, a patient with type 2 diabetes previously well-controlled on \nit who develops laboratory abnormalities or clinical illness (especially vague and poorly defined illness) \nshould be evaluated promptly for evidence of ketoacidosis or lactic acidosis. Evaluation should include \nserum electrolytes and ketones, blood glucose and, if indicated, blood pH, lactate, pyruvate, and \nmetformin levels. If acidosis of either form occurs, treatment must be stopped immediately and other \nappropriate corrective measures initiated.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nCoadministration of multiple doses of dapagliflozin and metformin does not meaningfully alter the \npharmacokinetics of either dapagliflozin or metformin in healthy subjects.\n\nNo interaction studies have been performed for Ebymect. The following statements reflect the information \navailable on the individual active substances.\n\nDapagliflozin\nPharmacodynamic interactions\nDiuretics\nThis medicinal product may add to the diuretic effect of thiazide and loop diuretics and may increase the \nrisk of dehydration and hypotension (see section 4.4).\n\nInsulin and insulin secretagogues\nInsulin and insulin secretagogues, such as sulphonylureas, cause hypoglycaemia. Therefore, a lower dose \nof insulin or an insulin secretagogue may be required to reduce the risk of hypoglycaemia when used in \ncombination with dapagliflozin (see sections 4.2 and 4.8).\n\nPharmacokinetic interactions\nThe metabolism of dapagliflozin is primarily via glucuronide conjugation mediated by \nUDP-glucuronosyltransferase 1A9 (UGT1A9).\n\n\n\n8\n\nIn in vitro studies, dapagliflozin neither inhibited cytochrome P450 (CYP) 1A2, CYP2A6, CYP2B6, \nCYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, nor induced CYP1A2, CYP2B6 or CYP3A4. \nTherefore, this medicinal product is not expected to alter the metabolic clearance of coadministered \nmedicinal products that are metabolised by these enzymes.\n\nEffect of other medicinal products on dapagliflozin\nInteraction studies conducted in healthy subjects, using mainly a single-dose design, suggest that the \npharmacokinetics of dapagliflozin are not altered by pioglitazone, sitagliptin, glimepiride, voglibose, \nhydrochlorothiazide, bumetanide, valsartan, or simvastatin.\n\nFollowing coadministration of dapagliflozin with rifampicin (an inducer of various active transporters and \ndrug-metabolising enzymes) a 22% decrease in dapagliflozin systemic exposure (AUC) was observed, but \nwith no clinically meaningful effect on 24-hour urinary glucose excretion. No dose adjustment is \nrecommended. A clinically relevant effect with other inducers (e.g. carbamazepine, phenytoin, \nphenobarbital) is not expected.\n\nFollowing coadministration of dapagliflozin with mefenamic acid (an inhibitor of UGT1A9), a 55%\nincrease in dapagliflozin systemic exposure was seen, but with no clinically meaningful effect on 24-hour \nurinary glucose excretion. No dose adjustment is recommended.\n\nEffect of dapagliflozin on other medicinal products\nIn interaction studies conducted in healthy subjects, using mainly a single-dose design, dapagliflozin did \nnot alter the pharmacokinetics of pioglitazone, sitagliptin, glimepiride, hydrochlorothiazide, bumetanide, \nvalsartan, digoxin (a P-gp substrate) or warfarin (S-warfarin, a CYP2C9 substrate), or the anti-coagulatory \neffects of warfarin as measured by INR. Combination of a single dose of dapagliflozin 20 mg and \nsimvastatin (a CYP3A4 substrate) resulted in a 19% increase in AUC of simvastatin and 31% increase in \nAUC of simvastatin acid. The increase in simvastatin and simvastatin acid exposures are not considered \nclinically relevant.\n\nInterference with 1,5-anhydroglucitol (1,5-AG) assay\nMonitoring glycaemic control with 1,5-AG assay is not recommended as measurements of 1,5-AG are \nunreliable in assessing glycaemic control in patients taking SGLT2 inhibitors. Use of alternative methods \nto monitor glycaemic control is advised.\n\nPaediatric population\nInteraction studies have only been performed in adults.\n\nMetformin\nConcomitant use not recommended\nCationic substances that are eliminated by renal tubular secretion (e.g. cimetidine) may interact with \nmetformin by competing for common renal tubular transport systems. A study conducted in seven normal \nhealthy volunteers showed that cimetidine, administered as 400 mg twice daily, increased metformin \nsystemic exposure (AUC) by 50% and Cmax by 81%. Therefore, close monitoring of glycaemic control, \ndose adjustment within the recommended posology and changes in diabetic treatment should be \nconsidered when cationic medicinal products that are eliminated by renal tubular secretion are \ncoadministered.\n\nAlcohol\nAlcohol intoxication is associated with an increased risk of lactic acidosis, particularly in the case of \nfasting, malnutrition or hepatic impairment due to the metformin active substance of this medicinal \nproduct (see section 4.4). Consumption of alcohol and medicinal products containing alcohol should be \navoided.\n\n\n\n9\n\nIodinated contrast agents\nIntravascular administration of iodinated contrast agents may lead to contrast induced nephropathy, \nresulting in metformin accumulation and increased risk of lactic acidosis. Ebymect must be discontinued \nprior to, or at the time of the imaging procedure and not restarted until at least 48 hours after, provided \nthat renal function has been re-evaluated and found to be stable (see sections 4.2 and 4.4).\n\nCombination requiring precautions for use\nGlucocorticoids (given by systemic and local routes), beta-2 agonists, and diuretics have intrinsic \nhyperglycaemic activity. The patient should be informed and more frequent blood glucose monitoring \nperfomed, especially at the beginning of treatment with such medicinal products. If necessary, the dose of \nthe glucose-lowering medicinal product should be adjusted during therapy with the other medicinal \nproduct and on its discontinuation.\n\nSome medicinal products can adversely affect renal function which may increase the risk of lactic \nacidosis, e.g. NSAIDs, including selective cyclo-oxygenase (COX) II inhibitors, ACE inhibitors, \nangiotensin II receptor antagonists and diuretics, especially loop diuretics. When starting or using such \nproducts in combination with metformin, close monitoring of renal function is necessary.\n\nInsulin and insulin secretagogues\nInsulin and insulin secretagogues, such as sulphonylureas, cause hypoglycaemia. Therefore, a lower dose \nof insulin or an insulin secretagogue may be required to reduce the risk of hypoglycaemia when used in \ncombination with metformin (see sections 4.2 and 4.8)\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no data from the use of Ebymect or dapagliflozin in pregnant women. Studies in rats treated \nwith dapagliflozin have shown toxicity to the developing kidney in the time period corresponding to the \nsecond and third trimesters of human pregnancy (see section 5.3). Therefore, the use of this medicinal \nproduct is not recommended during the second and third trimesters of pregnancy. A limited amount of \ndata from the use of metformin in pregnant women does not indicate an increased risk of congenital \nmalformations. Animal studies with metformin do not indicate harmful effects with respect to pregnancy, \nembryonic or foetal development, parturition or postnatal development (see section 5.3).\n\nWhen the patient plans to become pregnant, and during pregnancy, it is recommended that diabetes is not \ntreated with this medicinal product, but insulin be used to maintain blood glucose levels as close to normal \nas possible, to reduce the risk of malformations of the foetus associated with abnormal blood glucose \nlevels.\n\nBreast-feeding\nIt is unknown whether this medicinal product or dapagliflozin (and/or its metabolites) are excreted in \nhuman milk. Available pharmacodynamic/toxicological data in animals have shown excretion of \ndapagliflozin/metabolites in milk, as well as pharmacologically-mediated effects in nursing offspring (see \nsection 5.3). Metformin is excreted in human milk in small amounts. A risk to the newborns/infants cannot \nbe excluded.\n\nThis medicinal product should not be used while breast-feeding.\n\nFertility\nThe effect of this medicinal product or dapagliflozin on fertility in humans has not been studied. In male \nand female rats, dapagliflozin showed no effects on fertility at any dose tested. For metformin, studies in \nanimals have not shown reproductive toxicity (see section 5.3).\n\n\n\n10\n\n4.7 Effects on ability to drive and use machines\n\nEbymect has no or negligible influence on the ability to drive and use machines. Patients should be alerted \nto the risk of hypoglycaemia when this medicinal product is used in combination with other glucose-\nlowering medicinal products known to cause hypoglycaemia.\n\n4.8 Undesirable effects\n\nEbymect has been demonstrated to be bioequivalent with coadministered dapagliflozin and metformin \n(see section 5.2). There have been no therapeutic clinical trials conducted with Ebymect tablets.\n\nDapagliflozin plus metformin\nSummary of the safety profile\nIn an analysis of 5 placebo-controlled dapagliflozin add-on to metformin studies, the safety results were \nsimilar to that of the pre-specified pooled analysis of 13 placebo-controlled dapagliflozin studies (see \nDapagliflozin, Summary of the safety profile below). No additional adverse reactions were identified for \nthe dapagliflozin plus metformin group compared with those reported for the individual components. In \nthe separate dapagliflozin add-on to metformin pooled analysis, 623 subjects were treated with \ndapagliflozin 10 mg as add-on to metformin and 523 were treated with placebo plus metformin. \n\nDapagliflozin\nSummary of the safety profile\nIn the clinical studies in type 2 diabetes, more than 15,000 patients have been treated with dapagliflozin.\n\nThe primary assessment of safety and tolerability was conducted in a pre-specified pooled analysis of \n13 short-term (up to 24 weeks) placebo-controlled studies with 2,360 subjects treated with \ndapagliflozin 10 mg and 2,295 treated with placebo.\n\nIn the dapagliflozin cardiovascular outcomes study (see section 5.1), 8,574 patients received dapagliflozin \n10 mg and 8,569 received placebo for a median exposure time of 48 months. In total, there were \n30,623 patient-years of exposure to dapagliflozin.\n\nThe most frequently reported adverse reactions across the clinical studies were genital infections.\n\nTabulated list of adverse reactions\nThe following adverse reactions have been identified in the placebo-controlled dapagliflozin plus \nmetformin clinical studies, dapagliflozin clinical studies and metformin clinical studies and post-\nmarketing experience. None were found to be dose-related. Adverse reactions listed below are classified \naccording to frequency and system organ class. Frequency categories are defined according to the\nfollowing convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), and not known (cannot be estimated from \nthe available data).\n\nTable 2. Adverse reactions in dapagliflozin and metformin immediate-release clinical trial and \npost-marketing dataa\n\nSystem organ \nclass\n\nVery common Common Uncommon Rare Very rare\n\nInfections and \ninfestations\n\nVulvovaginitis\n, balanitis and \nrelated genital \ninfections*,b,c\n\nFungal \ninfection**\n\nNecrotising \nfasciitis of \nthe perineum \n(Fournier's \ngangrene)b,k\n\n\n\n11\n\nSystem organ \nclass\n\nVery common Common Uncommon Rare Very rare\n\nUrinary tract \ninfection*,b,d\n\nMetabolism and \nnutrition \ndisorders\n\nHypoglycaemia\n(when used \nwith SU or \ninsulin)b\n\nVolume \ndepletionb,e\n\nThirst**\n\nDiabetic \nketoacidosisb,k,l\n\nLactic \nacidosis\nVitamin B12 \ndeficiencyh,§\n\nNervous system \ndisorders\n\nTaste \ndisturbance§\n\nDizziness\n\nGastrointestinal \ndisorders\n\nGastrointestinal \nsymptomsi,§\n\nConstipation**\n\nDry mouth**\n\nHepatobiliary \ndisorders\n\nLiver \nfunction \ndisorders§\n\nHepatitis§\n\nSkin and \nsubcutaneous \ntissue disorders\n\nRashm Urticaria§\n\nErythema§\n\nPruritus§\n\nMusculo-\nskeletal and \nconnective \ntissue disorders\n\nBack pain*\n\nRenal and \nurinary \ndisorders\n\nDysuria\nPolyuria*,f\n\nNocturia**\n\nReproductive \nsystem and \nbreast disorders\n\nVulvovaginal \npruritus**\n\nPruritus \ngenital**\n\nInvestigations Haematocrit \nincreasedg\n\nCreatinine \nrenal clearance \ndecreased \nduring initial \ntreatmentb\n\nDyslipidaemiaj\n\nBlood\ncreatinine\nincreased \nduring initial \ntreatment**,b\n\nBlood urea \nincreased**\n\nWeight \ndecreased**\n\naThe table shows adverse reactions identified from up to 24-week (short-term) data regardless of glycaemic rescue, \nexcept those marked with §, for which adverse reaction and frequency categories are based on information from the \nmetformin Summary of Product Characteristics available in the European Union.\n\nbSee corresponding subsection below for additional information.\ncVulvovaginitis, balanitis and related genital infections includes, e.g. the predefined preferred terms: vulvovaginal \nmycotic infection, vaginal infection, balanitis, genital infection fungal, vulvovaginal candidiasis, vulvovaginitis, \nbalanitis candida, genital candidiasis, genital infection, genital infection male, penile infection, vulvitis, vaginitis \nbacterial, vulval abscess.\n\ndUrinary tract infection includes the following preferred terms, listed in order of frequency reported: urinary tract \ninfection, cystitis, Escherichia urinary tract infection, genitourinary tract infection, pyelonephritis, trigonitis, \nurethritis, kidney infection and prostatitis.\n\neVolume depletion includes, e.g. the predefined preferred terms: dehydration, hypovolaemia, hypotension.\n\n\n\n12\n\nfPolyuria includes the preferred terms: pollakiuria, polyuria, urine output increased.\ngMean changes from baseline in haematocrit were 2.30% for dapagliflozin 10 mg versus –0.33% for placebo. \nHaematocrit values > 55% were reported in 1.3% of the subjects treated with dapagliflozin 10 mg versus 0.4% of \nplacebo subjects.\n\nhLong-term treatment with metformin has been associated with a decrease in vitamin B12 absorption which may \nvery rarely result in clinically significant vitamin B12 deficiency (e.g. megaloblastic anaemia).\n\niGastrointestinal symptoms such as nausea, vomiting, diarrhoea, abdominal pain and loss of appetite occur most \nfrequently during initiation of therapy and resolve spontaneously in most cases.\n\njMean percent change from baseline for dapagliflozin 10 mg versus placebo, respectively, was: total cholesterol 2.5%\nversus 0.0%; HDL cholesterol 6.0% versus 2.7%; LDL cholesterol 2.9% versus –1.0%; triglycerides -2.7%\nversus -0.7%.\n\nkSee section 4.4\nl Reported in the cardiovascular outcomes study in patients with type 2 diabetes. Frequency is based on annual rate.\nmAdverse reaction was identified through post-marketing surveillance with the use of dapagliflozin. Rash includes \nthe following preferred terms, listed in order of frequency in clinical trials: rash, rash generalised, rash pruritic, rash \nmacular, rash maculo-papular, rash pustular, rash vesicular, and rash erythematous. In active- and placebo-\ncontrolled clinical trials (dapagliflozin, N=5936, All control, N=3403), the frequency of rash was similar for \ndapagliflozin (1.4%) and all control (1.4%), respectively.\n\n*Reported in ≥ 2% of subjects and ≥ 1% more and at least 3 more subjects treated with dapagliflozin 10 mg \ncompared to placebo.\n\n**Reported by the investigator as possibly related, probably related or related to study treatment and reported in \n≥ 0.2% of subjects and ≥ 0.1% more and at least 3 more subjects treated with dapagliflozin 10 mg compared to \nplacebo.\n\nDescription of selected adverse reactions\nDapagliflozin plus metformin\nHypoglycaemia\nIn studies with dapagliflozin in add-on combination with metformin, minor episodes of hypoglycaemia \nwere reported at similar frequencies in the group treated with dapagliflozin 10 mg plus metformin (6.9%) \nand in the placebo plus metformin group (5.5%). No major events of hypoglycaemia were reported.\nSimilar observations were made for the combination of dapagliflozin with metformin in drug-naive\npatients.\n\nIn an add-on to metformin and a sulphonylurea study, up to 24 weeks, minor episodes of hypoglycaemia \nwere reported in 12.8% of subjects who received dapagliflozin 10 mg plus metformin and a sulphonylurea \nand in 3.7% of subjects who received placebo plus metformin and a sulphonylurea. No major events of \nhypoglycaemia were reported.\n\nDapagliflozin\nVulvovaginitis, balanitis and related genital infections\nIn the 13-study safety pool, vulvovaginitis, balanitis and related genital infections were reported in 5.5% \nand 0.6% of subjects who received dapagliflozin 10 mg and placebo, respectively. Most infections were \nmild to moderate, and subjects responded to an initial course of standard treatment and rarely resulted in \ndiscontinuation from dapagliflozin treatment. These infections were more frequent in females (8.4% and \n1.2% for dapagliflozin and placebo, respectively), and subjects with a prior history were more likely to \nhave a recurrent infection.\n\nIn the dapagliflozin cardiovascular outcomes study, the number of patients with serious adverse events of \ngenital infections were few and balanced: 2 patients in each of the dapagliflozin and placebo groups.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)\nCases of Fournier’s gangrene have been reported postmarketing in patients taking SGLT2 inhibitors, \nincluding dapagliflozin (see section 4.4).\n\n\n\n13\n\nIn the dapagliflozin cardiovascular outcomes study with 17,160 type 2 diabetes mellitus patients and a \nmedian exposure time of 48 months, a total of 6 cases of Fournier’s gangrene were reported, one in the \ndapagliflozin-treated group and 5 in the placebo group.\n\nHypoglycaemia\nThe frequency of hypoglycaemia depended on the type of background therapy used in each study.\n\nFor studies of dapagliflozin as add-on to metformin or as add-on to sitagliptin (with or without \nmetformin), the frequency of minor episodes of hypoglycaemia was similar (< 5%) between treatment \ngroups, including placebo up to 102 weeks of treatment. Across all studies, major events of \nhypoglycaemia were uncommon and comparable between the groups treated with dapagliflozin or \nplacebo. In a study with add-on insulin therapy, higher rates of hypoglycaemia were observed (see \nsection 4.5).\n\nIn an add-on to insulin study up to 104 weeks, episodes of major hypoglycaemia were reported in 0.5%\nand 1.0% of subjects in dapagliflozin 10 mg plus insulin at Weeks 24 and 104, respectively, and in 0.5%\nof subjects treated with placebo plus insulin groups at Weeks 24 and 104. At Weeks 24 and 104, minor \nepisodes of hypoglycaemia were reported, respectively, in 40.3% and 53.1% of subjects who received \ndapagliflozin 10 mg plus insulin and in 34.0% and 41.6% of the subjects who received placebo plus \ninsulin.\n\nIn the dapagliflozin cardiovascular outcomes study, no increased risk of major hypoglycaemia was \nobserved with dapagliflozin therapy compared with placebo. Major events of hypoglycaemia were \nreported in 58 (0.7%) patients treated with dapagliflozin and 83 (1.0%) patients treated with placebo.\n\nVolume depletion\nIn the 13-study safety pool, reactions suggestive of volume depletion (including, reports of dehydration, \nhypovolaemia or hypotension) were reported in 1.1% and 0.7% of subjects who received \ndapagliflozin 10 mg and placebo, respectively; serious reactions occurred in < 0.2% of subjects balanced \nbetween dapagliflozin 10 mg and placebo (see section 4.4).\n\nIn the dapagliflozin cardiovascular outcomes study, the numbers of patients with events suggestive of \nvolume depletion were balanced between treatment groups: 213 (2.5%) and 207 (2.4%) in the \ndapagliflozin and placebo groups, respectively. Serious adverse events were reported in 81 (0.9%) and 70 \n(0.8%) in the dapagliflozin and placebo group, respectively. Events were generally balanced between \ntreatment groups across subgroups of age, diuretic use, blood pressure and ACE-I/ARB use. In patients \nwith eGFR < 60 mL/min/1.73 m2 at baseline, there were 19 events of serious adverse events suggestive of \nvolume depletion in the dapagliflozin group and 13 events in the placebo group.\n\nDiabetic ketoacidosis\nIn the dapagliflozin cardiovascular outcomes study, with a median exposure time of 48 months, events of \nDKA were reported in 27 patients in the dapagliflozin 10 mg group and 12 patients in the placebo group. \nThe events occurred evenly distributed over the study period. Of the 27 patients with DKA events in the \ndapagliflozin group, 22 had concomitant insulin treatment at the time of the event. Precipitating factors for \nDKA were as expected in a type 2 diabetes mellitus population (see section 4.4).\n\nUrinary tract infections\nIn the 13-study safety pool, urinary tract infections were more frequently reported for dapagliflozin \ncompared with placebo (4.7% versus 3.5%, respectively; see section 4.4). Most infections were mild to \nmoderate, and subjects responded to an initial course of standard treatment and rarely resulted in \ndiscontinuation from dapagliflozin treatment. These infections were more frequent in females, and \nsubjects with a prior history were more likely to have a recurrent infection.\n\n\n\n14\n\nIn the dapagliflozin cardiovascular outcomes study, serious events of urinary tract infections were \nreported less frequently for dapagliflozin 10 mg compared with placebo, 79 (0.9%) events versus \n109 (1.3%) events, respectively.\n\nIncreased creatinine\nAdverse reactions related to increased creatinine were grouped (e.g. decreased renal creatinine clearance, \nrenal impairment, increased blood creatinine and decreased glomerular filtration rate). This grouping of \nreactions was reported in 3.2% and 1.8% of patients who received dapagliflozin 10 mg and placebo, \nrespectively. In patients with normal renal function or mild renal impairment (baseline \neGFR ≥ 60 mL/min/1.73 m2) this grouping of reactions were reported in 1.3% and 0.8% of patients who \nreceived dapagliflozin 10 mg and placebo, respectively. These reactions were more common in patients \nwith baseline eGFR ≥ 30 and < 60 mL/min/1.73 m2 (18.5% dapagliflozin 10 mg versus 9.3% placebo).\n\nFurther evaluation of patients who had renal-related adverse events showed that most had serum creatinine \nchanges of ≤ 0.5 mg/dL from baseline. The increases in creatinine were generally transient during \ncontinuous treatment or reversible after discontinuation of treatment.\n\nIn the dapagliflozin cardiovascular outcomes study, including elderly patients and patients with renal \nimpairment (eGFR less than 60 mL/min/1.73 m2), eGFR decreased over time in both treatment groups. At \n1 year, mean eGFR was slightly lower, and at 4 years, mean eGFR was slightly higher in the dapagliflozin \ngroup compared with the placebo group.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V.\n\n4.9 Overdose\n\nRemoval of dapagliflozin by haemodialysis has not been studied. The most effective method to remove \nmetformin and lactate is haemodialysis.\n\nDapagliflozin\nDapagliflozin did not show any toxicity in healthy subjects at single oral doses up to 500 mg (50 times the \nmaximum recommended human dose). These subjects had detectable glucose in the urine for a \ndose-related period of time (at least 5 days for the 500 mg dose), with no reports of dehydration, \nhypotension or electrolyte imbalance, and with no clinically meaningful effect on QTc interval. The \nincidence of hypoglycaemia was similar to placebo. In clinical studies where once daily doses of up to \n100 mg (10 times the maximum recommended human dose) were administered for 2 weeks in healthy \nsubjects and type 2 diabetes subjects, the incidence of hypoglycaemia was slightly higher than placebo \nand was not dose-related. Rates of adverse events including dehydration or hypotension were similar to \nplacebo, and there were no clinically meaningful dose-related changes in laboratory parameters, including \nserum electrolytes and biomarkers of renal function.\n\nIn the event of an overdose, appropriate supportive treatment should be initiated as dictated by the \npatient’s clinical status.\n\nMetformin\nHigh overdose or concomitant risks of metformin may lead to lactic acidosis. Lactic acidosis is a medical \nemergency and must be treated in hospital.\n\n\n\n15\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, Combinations of oral blood glucose-lowering drugs, \nATC code: A10BD15\n\nMechanism of action\nEbymect combines two anti-hyperglycaemic medicinal products with different and complementary \nmechanisms of action to improve glycaemic control in patients with type 2 diabetes: dapagliflozin, a \nSGLT2 inhibitor, and metformin hydrochloride, a member of the biguanide class.\n\nDapagliflozin\nDapagliflozin is a highly potent (Ki: 0.55 nM), selective and reversible inhibitor of SGLT2.\n\nThe SGLT2 is selectively expressed in the kidney with no expression detected in more than 70 other \ntissues including liver, skeletal muscle, adipose tissue, breast, bladder and brain. SGLT2 is the \npredominant transporter responsible for reabsorption of glucose from the glomerular filtrate back into the \ncirculation. Despite the presence of hyperglycaemia in type 2 diabetes, reabsorption of filtered glucose \ncontinues. Dapagliflozin improves both fasting and post-prandial plasma glucose levels by reducing renal \nglucose reabsorption leading to urinary glucose excretion. This glucose excretion (glucuretic effect) is \nobserved after the first dose, is continuous over the 24-hour dosing interval and is sustained for the \nduration of treatment. The amount of glucose removed by the kidney through this mechanism is dependent \nupon the blood glucose concentration and GFR. Dapagliflozin does not impair normal endogenous \nglucose production in response to hypoglycaemia. Dapagliflozin acts independently of insulin secretion \nand insulin action. Improvement in homeostasis model assessment for beta cell function (HOMA \nbeta-cell) has been observed in clinical studies with dapagliflozin.\n\nUrinary glucose excretion (glucuresis) induced by dapagliflozin is associated with caloric loss and \nreduction in weight. Inhibition of glucose and sodium co-transport by dapagliflozin is also associated with \nmild diuresis and transient natriuresis.\n\nDapagliflozin does not inhibit other glucose transporters important for glucose transport into peripheral \ntissues and is > 1,400 times more selective for SGLT2 versus SGLT1, the major transporter in the gut \nresponsible for glucose absorption.\n\nMetformin\nMetformin is a biguanide with anti-hyperglycaemic effects, lowering both basal and postprandial plasma \nglucose. It does not stimulate insulin secretion and therefore does not produce hypoglycaemia.\n\nMetformin may act via three mechanisms:\n- by reduction of hepatic glucose production by inhibiting gluconeogenesis and glycogenolysis;\n- by modestly increasing insulin sensitivity, improving peripheral glucose uptake and utilisation in \nmuscle;\n- by delaying intestinal glucose absorption.\n\nMetformin stimulates intracellular glycogen synthesis by acting on glycogen synthase. Metformin \nincreases the transport capacity of specific types of membrane glucose transporters (GLUT-1 and \nGLUT-4).\n\n\n\n16\n\nPharmacodynamic effects\nDapagliflozin\nIncreases in the amount of glucose excreted in the urine were observed in healthy subjects and in subjects \nwith type 2 diabetes mellitus following the administration of dapagliflozin. Approximately 70 g of glucose \nwas excreted in the urine per day (corresponding to 280 kcal/day) at a dapagliflozin dose of 10 mg/day in \nsubjects with type 2 diabetes mellitus for 12 weeks. Evidence of sustained glucose excretion was seen in \nsubjects with type 2 diabetes mellitus given dapagliflozin 10 mg/day for up to 2 years.\n\nThis urinary glucose excretion with dapagliflozin also results in osmotic diuresis and increases in urinary \nvolume in subjects with type 2 diabetes mellitus. Urinary volume increases in subjects with type 2 \ndiabetes mellitus treated with dapagliflozin 10 mg were sustained at 12 weeks and amounted to \napproximately 375 mL/day. The increase in urinary volume was associated with a small and transient \nincrease in urinary sodium excretion that was not associated with changes in serum sodium \nconcentrations.\n\nUrinary uric acid excretion was also increased transiently (for 3-7 days) and accompanied by a sustained \nreduction in serum uric acid concentration. At 24 weeks, reductions in serum uric acid concentrations \nranged from -48.3 to -18.3 micromoles/L (-0.87 to -0.33 mg/dL).\n\nThe pharmacodynamics of 5 mg dapagliflozin twice daily and 10 mg dapagliflozin once daily were \ncompared in healthy subjects. The steady-state inhibition of renal glucose reabsorption and the amount of \nurinary glucose excretion over a 24-hour period was the same for both dosing regimens.\n\nMetformin\nIn humans, independently of its action on glycaemia, metformin has favourable effects on lipid \nmetabolism. This has been shown at therapeutic doses in controlled, medium-term or long-term clinical \nstudies: metformin reduces total cholesterol, LDL cholesterol and triglyceride levels.\n\nIn clinical studies, use of metformin was associated with either a stable body weight or modest weight \nloss.\n\nClinical efficacy and safety\nBoth improvement of glycaemic control and reduction of cardiovascular morbidity and mortality are an \nintegral part of the treatment of type 2 diabetes.\n\nThe coadministration of dapagliflozin and metformin has been studied in subjects, with type 2 diabetes,\ninadequately controlled on diet and exercise alone, and in subjects inadequately controlled on metformin \nalone or in combination with a DPP-4 inhibitor (sitagliptin), sulphonylurea or insulin. Treatment with \ndapagliflozin plus metformin at all doses produced clinically relevant and statistically significant \nimprovements in HbA1c and fasting plasma glucose (FPG) compared with control. Clinically relevant \nglycaemic effects were sustained in long-term extensions up to 104 weeks. HbA1c reductions were seen \nacross subgroups including gender, age, race, duration of disease, and baseline body mass index (BMI). \nAdditionally, at Week 24, clinically relevant and statistically significant improvements in mean changes \nfrom baseline in body weight were seen with dapagliflozin and metformin combination treatments \ncompared with control. Body weight reductions were sustained in long-term extensions up to 208 weeks. \nAdditionally, dapagliflozin twice-daily treatment added to metformin was shown to be effective and safe \nin type 2 diabetic subjects. Furthermore, two 12-week, placebo-controlled studies were conducted in \npatients with inadequately controlled type 2 diabetes and hypertension.\n\nIn a cardiovascular outcomes study (DECLARE), dapagliflozin as adjunct to standard care therapy \nreduced cardiovascular and renal events in patients with type 2 diabetes.\n\n\n\n17\n\nGlycaemic control\nAdd-on combination therapy\nIn a 52-week, active-controlled non-inferiority study (with 52- and 104-week extension periods), \ndapagliflozin 10 mg was evaluated as add-on therapy to metformin compared with a sulphonylurea \n(glipizide) as add-on therapy to metformin in subjects with inadequate glycaemic control (HbA1c > 6.5%\nand ≤ 10%). The results showed a similar mean reduction in HbA1c from baseline to Week 52, compared \nwith glipizide, thus demonstrating non-inferiority (Table 3). At Week 104, adjusted mean change from \nbaseline in HbA1c was -0.32% for dapagliflozin and -0.14% for glipizide, respectively. At Week 208, \nadjusted mean change from baseline in HbA1c was -0.10% for dapagliflozin and 0.20% for glipizide, \nrespectively. At 52, 104 and 208 weeks, a significantly lower proportion of subjects in the group treated \nwith dapagliflozin (3.5%, 4.3% and 5.0%, respectively) experienced at least one event of hypoglycaemia \ncompared with the group treated with glipizide (40.8%, 47% and 50.0%, respectively). The proportion of \nsubjects remaining in the study at Week 104 and Week 208 was 56.2% and 39.7% for the group treated \nwith dapagliflozin and 50.0% and 34.6% for the group treated with glipizide.\n\nTable 3. Results at Week 52 (LOCFa) in an active-controlled study comparing dapagliflozin with \nglipizide as add-on to metformin\n\nParameter\nDapagliflozin\n+ metformin\n\nGlipizide\n+ metformin\n\nNb 400 401\nHbA1c (%)\n\nBaseline (mean)\nChange from baselinec\n\nDifference from glipizide + metforminc\n\n    (95% CI)\n\n7.69\n-0.52\n0.00d\n\n(-0.11, 0.11)\n\n7.74\n-0.52\n\nBody weight (kg)\nBaseline (mean)\nChange from baselinec\n\nDifference from glipizide + metforminc\n\n    (95% CI)\n\n88.44\n-3.22\n-4.65*\n\n(-5.14, -4.17)\n\n87.60\n1.44\n\naLOCF: Last observation carried forward\nbRandomised and treated subjects with baseline and at least 1 post-baseline efficacy measurement\ncLeast squares mean adjusted for baseline value\ndNon-inferior to glipizide + metformin\n*p-value < 0.0001\n\nDapagliflozin as an add-on with either metformin alone, metformin in combination with sitagliptin, \nsulphonylurea or insulin (with or without additional oral glucose-lowering medicinal products, including \nmetformin) resulted in statistically significant mean reductions in HbA1c at 24 weeks compared with \nsubjects receiving placebo (p < 0.0001; Tables 4, 5 and 6). Dapagliflozin 5 mg twice daily provided \nstatistically significant reductions in HbA1c at 16 weeks compared with subjects receiving placebo \n(p < 0.0001; Table 4).\n\nThe reductions in HbA1c observed at Week 24 were sustained in the add-on combination studies. For the \nadd-on to metformin study, HbA1c reductions were sustained through Week 102 (-0.78% and 0.02%\nadjusted mean change from baseline for dapagliflozin 10 mg and placebo, respectively). At Week 48 for \nmetformin plus sitagliptin, the adjusted mean change from baseline for dapagliflozin 10 mg and placebo \nwas -0.44% and 0.15%, respectively. At Week 104 for insulin (with or without additional oral \nglucose-lowering medicinal products, including metformin), the HbA1c reductions were -0.71%\nand -0.06% adjusted mean change from baseline for dapagliflozin 10 mg and placebo, respectively. At \nWeeks 48 and 104, the insulin dose remained stable compared to baseline in subjects treated with \ndapagliflozin 10 mg at an average dose of 76 IU/day. In the placebo group there was an increase of \n10.5 IU/day and 18.3 IU/day from baseline (mean average dose of 84 and 92 IU/day) at Weeks 48 and \n\n\n\n18\n\n104, respectively. The proportion of subjects remaining in the study at Week 104 was 72.4% for the group \ntreated with dapagliflozin 10 mg and 54.8% for the placebo group.\n\nIn a separate analysis of subjects on insulin plus metformin, similar reductions in HbA1c to those seen in \nthe total study population were seen in subjects treated with dapagliflozin with insulin plus metformin. At \nWeeks 24, HbA1c change from baseline in subjects treated with dapagliflozin plus insulin with metformin \nwas -0.93%.\n\nTable 4. Results of (LOCFa) placebo-controlled studies up to 24 weeks of dapagliflozin in add-on \ncombination with metformin or metformin plus sitagliptin\n\nAdd-on combination\n\nMetformin1 Metformin1, b Metformin1 + Sitagliptin2\n\nDapagliflozin\n10 mg QD\n\nPlacebo\nQD\n\nDapagliflozin\n5 mg BID\n\nPlacebo\nBID\n\nDapagliflozin\n10 mg QD\n\nPlacebo\nQD\n\nNc 135 137 99 101 113 113\n\nHbA1c (%)\nBaseline \n(mean)\nChange from\nbaselined\n\nDifference \nfrom\nplacebod\n\n    (95% CI)\n\n7.92\n\n-0.84\n\n-0.54*\n\n(-0.74, -0.34)\n\n8.11\n\n-0.30\n\n7.79\n\n-0.65\n\n-0.35*\n\n(-0.52, -0.18)\n\n7.94\n\n-0.30\n\n7.80\n\n-0.43\n\n-0.40*\n\n(-0.58, -0.23)\n\n7.87\n\n-0.02\n\nSubjects (%) \nachieving:\nHbA1c < 7%\n\nAdjusted for\nbaseline 40.6** 25.9 38.2**\n\n(N=90)\n21.4\n\n(N=87)\n\nBody weight \n(kg)\nBaseline \n(mean)\nChange from\nbaselined\n\nDifference from\nplacebod\n\n    (95% CI)\n\n86.28\n\n-2.86\n\n-1.97*\n\n(-2.63, -1.31)\n\n87.74\n\n-0.89\n\n93.62\n\n-2.74\n\n-1.88***\n\n(-2.52, -1.24)\n\n88.82\n\n-0.86\n\n93.95\n\n-2.35\n\n-1.87*\n\n(-2.61, -1.13)\n\n94.17\n\n-0.47\n\nAbbreviations: QD: once daily; BID: twice daily\n1Metformin ≥ 1500 mg/day; \n2Sitagliptin 100 mg/day\naLOCF: Last observation (prior to rescue for rescued subjects) carried forward\nbPlacebo-controlled 16-week study\ncAll randomised subjects who took at least one dose of double-blind study medicinal product during the short-term \n\ndouble-blind period\ndLeast squares mean adjusted for baseline value\n*p-value < 0.0001 versus placebo + oral glucose-lowering medicinal product\n**p-value < 0.05 versus placebo + oral glucose-lowering medicinal product\n***The percent change in body weight was analysed as a key secondary endpoint (p < 0.0001); absolute body \nweight change (in kg) was analysed with a nominal p-value (p < 0.0001).\n\n\n\n19\n\nTable 5. Results of a 24-week placebo-controlled study of dapagliflozin in add-on combination with \nmetformin and a sulphonylurea\n\nAdd-on combination\n\nSulphonylurea\n+ Metformin1\n\nDapagliflozin\n10 mg\n\nPlacebo\n\nNa 108 108\n\nHbA1c (%)b\n\nBaseline (mean)\nChange from Baselinec\n\nDifference from Placeboc\n\n    (95% CI)\n\n8.08\n-0.86\n\n−0.69*\n\n(−0.89, −0.49)\n\n8.24\n-0.17\n\nSubjects (%) achieving:\nHbA1c < 7%\n\nAdjusted for baseline 31.8* 11.1\n\nBody weight (kg)\nBaseline (mean)\nChange from Baselinec\n\nDifference from Placeboc\n\n    (95% CI)\n\n88.57\n-2.65\n\n−2.07*\n\n(−2.79, −1.35)\n\n90.07\n-0.58\n\n1Metformin (immediate- or extended-release formulations) ≥ 1500 mg/day plus maximum tolerated dose, which \n\nmust be at least half maximum dose, of a sulphonylurea for at least 8 weeks prior to enrolment.\naRandomised and treated patients with baseline and at least 1 post-baseline efficacy measurement.\nbHbA1c analysed using LRM (Longitudinal repeated measures analysis)\ncLeast squares mean adjusted for baseline value\n*p-value < 0.0001 versus placebo + oral glucose-lowering medicinal product(s)\n\n\n\n20\n\nTable 6. Results at Week 24 (LOCFa) in a placebo-controlled study of dapagliflozin in combination \nwith insulin (alone or with oral glucose-lowering medicinal products, including metformin)\n\nParameter\n\nDapagliflozin 10 mg\n+ insulin\n\n± oral glucose-lowering \nmedicinal products2\n\nPlacebo\n+ insulin\n\n± oral glucose-lowering \nmedicinal products2\n\nNb 194 193\nHbA1c (%)\n\nBaseline (mean)\nChange from baselinec\n\nDifference from placeboc\n\n    (95% CI)\n\n8.58\n-0.90\n-0.60*\n\n(-0.74, -0.45)\n\n8.46\n-0.30\n\nBody weight (kg)\nBaseline (mean)\nChange from baselinec\n\nDifference from placeboc\n\n    (95% CI)\n\n94.63\n-1.67\n-1.68*\n\n(-2.19, -1.18)\n\n94.21\n0.02\n\nMean daily insulin dose (IU)1\n\nBaseline (mean)\nChange from baselinec\n\nDifference from placeboc\n\n    (95% CI)\nSubjects with mean daily \ninsulin dose reduction of at \nleast 10% (%)\n\n77.96\n-1.16\n-6.23*\n\n(-8.84, -3.63)\n\n19.7**\n\n73.96\n5.08\n\n11.0\naLOCF: Last observation (prior to or on the date of the first insulin up-titration, if needed) carried forward\nbAll randomised subjects who took at least one dose of double-blind study medicinal product during the short-term \n\ndouble-blind period\ncLeast squares mean adjusted for baseline value and presence of oral glucose-lowering medicinal product\n*p-value < 0.0001 versus placebo + insulin ± oral glucose-lowering medicinal product\n**p-value < 0.05 versus placebo + insulin ± oral glucose-lowering medicinal product\n1Up-titration of insulin regimens (including short-acting, intermediate, and basal insulin) was only allowed if \n\nsubjects met pre-defined FPG criteria.\n2Fifty percent of subjects were on insulin monotherapy at baseline; 50% were on 1 or 2 oral glucose-lowering \n\nmedicinal product(s) in addition to insulin: Of this latter group, 80% were on metformin alone, 12% were on \nmetformin plus sulphonylurea therapy, and the rest were on other oral glucose-lowering medicinal products.\n\nIn combination with metformin in drug-naive patients\nA total of 1,236 drug-naive patients with inadequately controlled type 2 diabetes (HbA1c ≥ 7.5% and \n≤ 12%) participated in two active-controlled studies of 24 weeks duration to evaluate the efficacy and \nsafety of dapagliflozin (5 mg or 10 mg) in combination with metformin in drug-naive patients versus \ntherapy with the monocomponents.\n\nTreatment with dapagliflozin 10 mg in combination with metformin (up to 2,000 mg per day) provided \nsignificant improvements in HbA1c compared to the individual components (Table 7), and led to greater \nreductions in FPG (compared to the individual components) and body weight (compared to metformin).\n\n\n\n21\n\nTable 7. Results at Week 24 (LOCFa) in an active-controlled study of dapagliflozin and metformin\ncombination therapy in drug-naive patients\n\nParameter\n\nDapagliflozin 10 mg \n+\n\nMetformin\n\nDapagliflozin 10 mg Metformin\n\nNb 211b 219b 208b\n\nHbA1c (%)\nBaseline (mean)\nChange from baselinec\n\nDifference from dapagliflozinc\n\n    (95% CI)\nDifference from metforminc\n\n    (95% CI)\n\n9.10\n-1.98\n\n−0.53*\n\n(−0.74, −0.32)\n−0.54*\n\n(−0.75, −0.33)\n\n9.03\n-1.45\n\n−0.01\n(−0.22, 0.20)\n\n9.03\n-1.44\n\naLOCF: last observation (prior to rescue for rescued patients) carried forward.\nbAll randomised patients who took at least one dose of double-blind study medicinal product during the short-term \ndouble-blind period.\ncLeast squares mean adjusted for baseline value.\n*p-value <0.0001.\n\nCombination therapy with prolonged-release exenatide\nIn a 28-week, double-blind, active comparator-controlled study, the combination of dapagliflozin and \nprolonged-release exenatide (a GLP-1 receptor agonist) was compared to dapagliflozin alone and \nprolonged-release exenatide alone in subjects with inadequate glycaemic control on metformin alone \n(HbA1c ≥ 8% and ≤ 12%). All treatment groups had a reduction in HbA1c compared to baseline. The \ncombination treatment with dapagliflozin 10 mg and prolonged-release exenatide group showed superior \nreductions in HbA1c from baseline compared to dapagliflozin alone and prolonged-release exenatide \nalone (Table 8).\n\n\n\n22\n\nTable 8. Results of one 28-week trial of dapagliflozin and prolonged-release exenatide versus \ndapagliflozin alone and prolonged-release exenatide alone, in combination with metformin (intent to \ntreat patients)\n\nParameter\n\nDapagliflozin 10 mg \nQD\n\n+\n\nProlonged-release \nexenatide 2 mg QW\n\nDapagliflozin 10 mg \nQD\n\n+\n\nPlacebo QW\n\nProlonged-release \nexenatide 2 mg\n\nQW\n\n+\n\nPlacebo QD\n\nN 228 230 227\n\nHbA1c (%)\nBaseline (mean) 9.29 9.25 9.26\nChange from baselinea -1.98 -1.39 -1.60\n\nMean difference in change \nfrom baseline between \ncombination and single active \nagent (95% CI)\n\n-0.59*\n\n(-0.84, -0.34)\n\n-0.38**\n\n(-0.63, -0.13)\n\nSubjects (%) achieving \nHbA1c 7%\n\n44.7 19.1 26.9\n\nBody weight (kg)\nBaseline (mean) 92.13 90.87 89.12\nChange from baseline a -3.55 -2.22 -1.56\n\nMean difference in change \nfrom baseline between \ncombination and single active \nagent (95% CI)\n\n-1.33*\n\n(-2.12, -0.55)\n\n-2.00*\n\n(-2.79, -1.20)\n\nQD=once daily, QW=once weekly, N=number of patients, CI=confidence interval.\naAdjusted least squares means (LS Means) and treatment group difference(s) in the change from baseline values \nat Week 28 are modelled using a mixed model with repeated measures (MMRM) including treatment, region, \nbaseline HbA1c stratum (< 9.0% or ≥ 9.0%), week, and treatment by week interaction as fixed factors, and \nbaseline value as a covariate.\n\n*p < 0.001, **p < 0.01.\nP-values are all adjusted p-values for multiplicity.\nAnalyses exclude measurements post rescue therapy and post premature discontinuation of study medicinal \nproduct.\n\nFasting plasma glucose\nTreatment with dapagliflozin as an add-on to either metformin alone (dapagliflozin 10 mg QD or \ndapagliflozin 5 mg BID) or metformin plus sitagliptin, sulphonylurea or insulin resulted in statistically \nsignificant reductions in FPG (-1.90 to -1.20 mmol/L [-34.2 to -21.7 mg/dL]) compared with placebo \n(-0.58 to 0.18 mmol/L [-10.4 to 3.3 mg/dL]) at Week 16 (5 mg BID) or Week 24. This effect was \nobserved at Week 1 of treatment and maintained in studies extended through Week 104.\n\nCombination therapy of dapagliflozin 10 mg and prolonged-release exenatide resulted in significantly \ngreater reductions in FPG at Week 28: -3.66 mmol/L (-65.8 mg/dL), compared to -2.73 mmol/L \n(-49.2 mg/dL) for dapagliflozin alone (p < 0.001) and -2.54 mmol/L (-45.8 mg/dL) for exenatide alone \n(p < 0.001).\n\nIn a dedicated study in diabetic patients with an eGFR ≥ 45 to < 60 mL/min/1.73 m2, treatment with \ndapagliflozin demonstrated reductions in FPG at Week 24: -1.19 mmol/L (-21.46 mg/dL) compared to -\n0.27 mmol/L (-4.87 mg/dL) for placebo (p=0.001).\n\n\n\n23\n\nPost-prandial glucose\nTreatment with dapagliflozin 10 mg as an add-on to sitagliptin plus metformin resulted in reductions in \n2-hour post-prandial glucose at 24 weeks that were maintained up to Week 48.\n\nCombination therapy of dapagliflozin 10 mg and prolonged-release exenatide resulted in significantly \ngreater reductions in 2-hour post-prandial glucose at Week 28 compared to either agent alone.\n\nBody weight\nDapagliflozin as an add-on to metformin alone or metformin plus sitagliptin, sulphonylurea or insulin \n(with or without additional oral glucose-lowering medicinal products, including metformin) resulted in \nstatistically significant body weight reduction up to 24 weeks (p < 0.0001, Tables 4, 5 and 6). These \neffects were sustained in longer-term trials. At 48 weeks, the difference for dapagliflozin as add-on to \nmetformin plus sitagliptin compared with placebo was -2.07 kg. At 102 weeks, the difference for \ndapagliflozin as add-on to metformin compared with placebo or as add-on to insulin compared with \nplacebo was -2.14 and -2.88 kg, respectively.\n\nAs an add-on therapy to metformin in an active-controlled non-inferiority study, dapagliflozin resulted in \na statistically significant body weight change compared with glipizide of -4.65 kg at 52 weeks \n(p < 0.0001, Table 3) that was sustained at 104 and 208 weeks (-5.06 kg and -4.38 kg, respectively).\n\nThe combination of dapagliflozin 10 mg and prolonged-release exenatide demonstrated significantly \ngreater weight reductions compared to either agent alone (Table 8).\n\nA 24-week study in 182 diabetic subjects using dual energy X-ray absorptiometry (DXA) to evaluate body \ncomposition demonstrated reductions with dapagliflozin 10 mg plus metformin compared with placebo \nplus metformin, respectively, in body weight and body fat mass as measured by DXA rather than lean \ntissue or fluid loss. Treatment with dapagliflozin 10 mg plus metformin showed a numerical decrease in \nvisceral adipose tissue compared with placebo plus metformin treatment in a magnetic resonance imaging \nsubstudy.\n\nBlood pressure\nIn a pre-specified pooled analysis of 13 placebo-controlled studies, treatment with dapagliflozin 10 mg \nresulted in a systolic blood pressure change from baseline of –3.7 mmHg and diastolic blood pressure of –\n1.8 mmHg versus –0.5 mmHg systolic and -0.5 mmHg diastolic blood pressure for placebo group at \nWeek 24. Similar reductions were observed at up to 104 weeks.\n\nCombination therapy of dapagliflozin 10 mg and prolonged-release exenatide resulted in a significantly \ngreater reduction in systolic blood pressure at Week 28 (-4.3 mmHg) compared to dapagliflozin alone \n(-1.8 mmHg, p < 0.05) and prolonged-release exenatide alone (-1.2 mmHg, p < 0.01).\n\nIn two 12-week, placebo-controlled studies a total of 1,062 patients with inadequately controlled \ntype 2 diabetes and hypertension (despite pre-existing stable treatment with an ACE-I or ARB in one \nstudy and an ACE-I or ARB plus one additional antihypertensive treatment in another study) were treated \nwith dapagliflozin 10 mg or placebo. At Week 12 for both studies, dapagliflozin 10 mg plus usual \nantidiabetic treatment provided improvement in HbA1c and decreased the placebo-corrected systolic \nblood pressure on average by 3.1 and 4.3 mmHg, respectively.\n\nIn a dedicated study in diabetic patients with an eGFR ≥ 45 to < 60 mL/min/1.73 m2, treatment with \ndapagliflozin demonstrated reductions in seated systolic blood pressure at Week 24: -4.8 mmHg compared \nto -1.7 mmHg for placebo (p < 0.05).\n\n\n\n24\n\nPatients with baseline HbA1c ≥ 9%\nIn a pre-specified analysis of subjects with baseline HbA1c ≥ 9.0%, treatment with dapagliflozin 10 mg \nresulted in statistically significant reductions in HbA1c at Week 24 as an add-on to metformin (adjusted \nmean change from baseline: -1.32% and -0.53% for dapagliflozin and placebo, respectively).\n\nGlycaemic control in patients with moderate renal impairment CKD 3A \n(eGFR ≥ 45 to < 60 mL/min/1.73 m2)\n\nThe efficacy of dapagliflozin was assessed in a dedicated study in diabetic patients with an eGFR ≥ 45 to \n< 60 mL/min/1.73 m2 who had inadequate glycaemic control on usual care. Treatment with dapagliflozin\nresulted in reductions in HbA1c and body weight compared with placebo (Table 9).\n\nTable 9. Results at Week 24 of a placebo-controlled study of dapagliflozin in diabetic patients with \nan eGFR ≥ 45 to < 60 mL/min/1.73 m2\n\nDapagliflozina\n\n10 mg\nPlaceboa\n\nNb 159 161\nHbA1c (%)\nBaseline (mean) 8.35 8.03\nChange from baselineb -0.37 -0.03\nDifference from placebob\n\n    (95% CI)\n-0.34*\n\n(-0.53, -0.15)\nBody weight (kg)\nBaseline (mean) 92.51 88.30\nPercent change from baselinec -3.42 -2.02\nDifference in percent change from placeboc\n\n    (95% CI)\n-1.43*\n\n(-2.15, -0.69)\na Metformin or metformin hydrochloride were part of the usual care in 69.4% and 64.0% of the patients for the \n\ndapagliflozin and placebo groups, respectively.\nb Least squares mean adjusted for baseline value\nc Derived from least squares mean adjusted for baseline value\n* p<0.001\n\nCardiovascular and renal outcomes\nDapagliflozin Effect on Cardiovascular Events (DECLARE) was an international, multicentre, \nrandomised, double-blind, placebo-controlled clinical study conducted to determine the effect of \ndapagliflozin compared with placebo on cardiovascular outcomes when added to current background \ntherapy. All patients had type 2 diabetes mellitus and either at least two additional cardiovascular risk \nfactors (age ≥ 55 years in men or ≥ 60 years in women and one or more of dyslipidaemia, hypertension or \ncurrent tobacco use) or established cardiovascular disease.\n\nOf 17,160 randomised patients, 6,974 (40.6%) had established cardiovascular disease and 10,186 (59.4%) \ndid not have established cardiovascular disease. 8,582 patients were randomised to dapagliflozin 10 mg \nand 8,578 to placebo, and were followed for a median of 4.2 years.\n\nThe mean age of the study population was 63.9 years, 37.4% were female. In total, 22.4% had had \ndiabetes for ≤ 5 years, mean duration of diabetes was 11.9 years. Mean HbA1c was 8.3% and mean BMI \nwas 32.1 kg/m2. \n\nAt baseline, 10.0% of patients had a history of heart failure. Mean eGFR was 85.2 mL/min/1.73 m2, 7.4% \nof patients had eGFR < 60 mL/min/1.73 m2, and 30.3% of patients had micro- or macroalbuminuria (urine \nalbumin to creatinine ratio [UACR] ≥ 30 to ≤ 300 mg/g or > 300 mg/g, respectively).\n\n\n\n25\n\nMost patients (98%) used one or more diabetic medications at baseline, including metformin (82%), \ninsulin (41%) and sulfonylurea (43%).\n\nThe primary endpoints were time to first event of the composite of cardiovascular death, myocardial \ninfarction or ischaemic stroke (MACE) and time to first event of the composite of hospitalisation for heart \nfailure or cardiovascular death. The secondary endpoints were a renal composite endpoint and all-cause \nmortality.\n\nMajor adverse cardiovascular events\nDapagliflozin 10 mg demonstrated non-inferiority versus placebo for the composite of cardiovascular \ndeath, myocardial infarction or ischaemic stroke (one-sided p < 0.001).\n\nHeart failure or cardiovascular death\nDapagliflozin 10 mg demonstrated superiority versus placebo in preventing the composite of \nhospitalisation for heart failure or cardiovascular death (Figure 1). The difference in treatment effect was \ndriven by hospitalisation for heart failure, with no difference in cardiovascular death (Figure 2).\n\nThe treatment benefit of dapagliflozin over placebo was observed both in patients with and without \nestablished cardiovascular disease, with and without heart failure at baseline, and was consistent across \nkey subgroups, including age, gender, renal function (eGFR) and region.\n\nFigure 1: Time to first occurrence of hospitalisation for heart failure or cardiovascular death\n\nPatients at risk is the number of patients at risk at the beginning of the period. \nHR=Hazard ratio CI=Confidence interval. \n\nResults on primary and secondary endpoints are displayed in Figure 2. Superiority of dapagliflozin over \nplacebo was not demonstrated for MACE (p=0.172). The renal composite endpoint and all-cause mortality \nwere therefore not tested as part of the confirmatory testing procedure.\n\n\n\n26\n\nFigure 2: Treatment effects for the primary composite endpoints and their components, and the \nsecondary endpoints and components\n\nRenal composite endpoint defined as: sustained confirmed ≥ 40% decrease in eGFR to eGFR <60 mL/min/1.73 m2 and/or end-\nstage renal disease (dialysis ≥ 90 days or kidney transplantation, sustained confirmed eGFR < 15 mL/min/1.73 m2) and/or renal or \ncardiovascular death.\np-values are two-sided. p-values for the secondary endpoints and for single components are nominal. Time to first event was\nanalysed in a Cox proportional hazards model. The number of first events for the single components are the actual number of first \nevents for each component and does not add up to the number of events in the composite endpoint.\nCI=confidence interval.\n\nNephropathy\nDapagliflozin reduced the incidence of events of the composite of confirmed sustained eGFR decrease, \nend-stage renal disease, renal or cardiovascular death. The difference between groups was driven by \nreductions in events of the renal components; sustained eGFR decrease, end-stage renal disease and renal \ndeath (Figure 2).\n\nThe hazard ratio for time to nephropathy (sustained eGFR decrease, end-stage renal disease and renal \ndeath) was 0.53 (95% CI 0.43, 0.66) for dapagliflozin versus placebo.\n\nIn addition, dapagliflozin reduced the new onset of sustained albuminuria (hazard ratio 0.79 \n[95% CI 0.72, 0.87]) and led to greater regression of macroalbuminuria (hazard ratio 1.82 \n[95% CI 1.51, 2.20]) compared with placebo.\n\nMetformin\nThe prospective randomised (UKPDS) study has established the long-term benefit of intensive blood \nglucose control in type 2 diabetes. Analysis of the results for overweight patients treated with metformin \nafter failure of diet alone showed:\n- a significant reduction of the absolute risk of any diabetes-related complication in the metformin \n\ngroup (29.8 events/1,000 patient-years) versus diet alone (43.3 events/1,000 patient-years), \np=0.0023, and versus the combined sulphonylurea and insulin monotherapy groups \n(40.1 events/1,000 patient-years), p=0.0034;\n\n- a significant reduction of the absolute risk of any diabetes-related mortality: metformin \n7.5 events/1,000 patient-years, diet alone 12.7 events/1,000 patient-years, p=0.017;\n\n\n\n27\n\n- a significant reduction of the absolute risk of overall mortality: metformin \n13.5 events/1,000 patient-years versus diet alone 20.6 events/1,000 patient-years, (p=0.011), and \nversus the combined sulphonylurea and insulin monotherapy groups 18.9 events/1,000 patient-years \n(p=0.021);\n\n- a significant reduction in the absolute risk of myocardial infarction: metformin \n11 events/1,000 patient-years, diet alone 18 events/1,000 patient-years, (p=0.01).\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with Ebymect\nin all subsets of the paediatric population in the treatment of type 2 diabetes (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nEbymect combination tablets are considered to be bioequivalent to coadministration of corresponding \ndoses of dapagliflozin and metformin hydrochloride administered together as individual tablets.\n\nThe pharmacokinetics of 5 mg dapagliflozin twice daily and 10 mg dapagliflozin once daily were \ncompared in healthy subjects. Administration of 5 mg dapagliflozin twice daily gave similar overall \nexposures (AUCss) over a 24-hour period as 10 mg dapagliflozin administered once daily. As expected, \ndapagliflozin 5 mg administered twice daily compared with 10 mg dapagliflozin once daily resulted in \nlower peak dapagliflozin plasma concentrations (Cmax) and higher trough plasma dapagliflozin \nconcentrations (Cmin).\n\nInteraction with food\nThe administration of this medicinal product in healthy volunteers after a high fat meal compared to after \nthe fasted state resulted in the same extent of exposure for both dapagliflozin and metformin. The meal \nresulted in a delay of 1 to 2 hours in the peak concentrations and a decrease in the maximum plasma \nconcentration of 29% of dapagliflozin and 17% of metformin. These changes are not considered to be \nclinically meaningful.\n\nPaediatric population\nPharmacokinetics in the paediatric population have not been studied.\n\nThe following statements reflect the pharmacokinetic properties of the individual active substances of this \nmedicinal product.\n\nDapagliflozin\nAbsorption\nDapagliflozin was rapidly and well absorbed after oral administration. Maximum dapagliflozin plasma \nconcentrations (Cmax) were usually attained within 2 hours after administration in the fasted state. \nGeometric mean steady-state dapagliflozin Cmax and AUCτ values following once daily 10 mg doses of \ndapagliflozin were 158 ng/mL and 628 ng h/mL, respectively. The absolute oral bioavailability of \ndapagliflozin following the administration of a 10 mg dose is 78%.\n\nDistribution\nDapagliflozin is approximately 91% protein bound. Protein binding was not altered in various disease \nstates (e.g. renal or hepatic impairment). The mean steady-state volume of distribution of dapagliflozin \nwas 118 liters.\n\nBiotransformation\nDapagliflozin is extensively metabolised, primarily to yield dapagliflozin 3-O-glucuronide, which is an \ninactive metabolite. Dapagliflozin 3-O-glucuronide or other metabolites do not contribute to the \n\n\n\n28\n\nglucose-lowering effects. The formation of dapagliflozin 3-O-glucuronide is mediated by UGT1A9, an \nenzyme present in the liver and kidney, and CYP-mediated metabolism was a minor clearance pathway in \nhumans.\n\nElimination\nThe mean plasma terminal half-life (t1/2) for dapagliflozin was 12.9 hours following a single oral dose of \ndapagliflozin 10 mg to healthy subjects. The mean total systemic clearance of dapagliflozin administered \nintravenously was 207 mL/min. Dapagliflozin and related metabolites are primarily eliminated via urinary \nexcretion with less than 2% as unchanged dapagliflozin. After administration of a 50 mg \n[14C]-dapagliflozin dose, 96% was recovered, 75% in urine and 21% in faeces. In faeces, approximately \n15% of the dose was excreted as parent drug.\n\nLinearity\nDapagliflozin exposure increased proportional to the increment in dapagliflozin dose over the range of \n0.1 to 500 mg and its pharmacokinetics did not change with time upon repeated daily dosing for up to \n24 weeks.\n\nSpecial populations\nRenal impairment\nAt steady-state (20 mg once-daily dapagliflozin for 7 days), subjects with type 2 diabetes mellitus and \nmild, moderate or severe renal impairment (as determined by iohexol plasma clearance) had mean \nsystemic exposures of dapagliflozin of 32%, 60% and 87% higher, respectively, than those of subjects \nwith type 2 diabetes mellitus and normal renal function. The steady-state 24-hour urinary glucose \nexcretion was highly dependent on renal function and 85, 52, 18 and 11 g of glucose/day was excreted by \nsubjects with type 2 diabetes mellitus and normal renal function or mild, moderate or severe renal \nimpairment, respectively. The impact of haemodialysis on dapagliflozin exposure is not known.\n\nHepatic impairment\nIn subjects with mild or moderate hepatic impairment (Child-Pugh classes A and B), mean Cmax and AUC \nof dapagliflozin were up to 12% and 36% higher, respectively, compared with healthy matched control \nsubjects. These differences were not considered to be clinically meaningful. In subjects with severe \nhepatic impairment (Child-Pugh class C) mean Cmax and AUC of dapagliflozin were 40% and 67% higher \nthan matched healthy controls, respectively.\n\nElderly (≥ 65 years)\nThere is no clinically meaningful increase in exposure based on age alone in subjects up to 70 years old. \nHowever, an increased exposure due to age-related decrease in renal function can be expected. There are \ninsufficient data to draw conclusions regarding exposure in patients > 70 years old.\n\nGender\nThe mean dapagliflozin AUCss in females was estimated to be about 22% higher than in males.\n\nRace\nThere were no clinically relevant differences in systemic exposures between White, Black or Asian races.\n\nBody weight\nDapagliflozin exposure was found to decrease with increased weight. Consequently, low-weight patients \nmay have somewhat increased exposure and patients with high weight somewhat decreased exposure. \nHowever, the differences in exposure were not considered clinically meaningful.\n\nPaediatric population\nPharmacokinetics in the paediatric population have not been studied.\n\n\n\n29\n\nMetformin\nAbsorption\nAfter an oral dose of metformin, tmax is reached in 2.5 h. Absolute bioavailability of a 500 mg or 850 mg \nmetformin tablet is approximately 50-60% in healthy subjects. After an oral dose, the non-absorbed \nfraction recovered in faeces was 20-30%.\n\nAfter oral administration, metformin absorption is saturable and incomplete. It is assumed that the \npharmacokinetics of metformin absorption is non-linear. At the usual metformin doses and dosing \nschedules, steady-state plasma concentrations are reached within 24-48 hours and are generally less than \n1 μg/mL. In controlled clinical trials, maximum metformin plasma levels (Cmax) did not exceed 5 μg/mL, \neven at maximum doses.\n\nDistribution\nPlasma protein binding is negligible. Metformin partitions into erythrocytes. The blood peak is lower than \nthe plasma peak and appears at approximately the same time. The red blood cells most likely represent a \nsecondary compartment of distribution. The mean Vd ranged between 63-276 l.\n\nBiotransformation\nMetformin is excreted unchanged in the urine. No metabolites have been identified in humans.\n\nElimination\nRenal clearance of metformin is > 400 mL/min, indicating that metformin is eliminated by glomerular \nfiltration and tubular secretion. Following an oral dose, the apparent terminal elimination half-life is \napproximately 6.5 hours.\n\nSpecial populations\nRenal impairment\nIn patients with decreased renal function (based on measured creatinine clearance), the plasma and blood \nhalf-life of metformin is prolonged and the renal clearance is decreased in proportion to the decrease in \ncreatinine clearance, leading to increased levels of metformin in plasma.\n\n5.3 Preclinical safety data\n\nCoadministration of dapagliflozin and metformin\nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity.\n\nThe following statements reflect the preclinical safety data of the individual active substances of Ebymect.\n\nDapagliflozin\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential and fertility. Dapagliflozin did \nnot induce tumours in either mice or rats at any of the doses evaluated in two-year carcinogenicity studies.\n\nReproductive and developmental toxicity\nDirect administration of dapagliflozin to weanling juvenile rats and indirect exposure during late \npregnancy (time periods corresponding to the second and third trimesters of pregnancy with respect to \nhuman renal maturation) and lactation are each associated with increased incidence and/or severity of \nrenal pelvic and tubular dilatations in progeny.\n\nIn a juvenile toxicity study, when dapagliflozin was dosed directly to young rats from postnatal day 21 \nuntil postnatal day 90, renal pelvic and tubular dilatations were reported at all dose levels; pup exposures \nat the lowest dose tested were ≥ 15 times the maximum recommended human dose. These findings were \n\n\n\n30\n\nassociated with dose-related increases in kidney weight and macroscopic kidney enlargement observed at \nall doses. The renal pelvic and tubular dilatations observed in juvenile animals did not fully reverse within \nthe approximate 1-month recovery period.\n\nIn a separate study of pre- and postnatal development, maternal rats were dosed from gestation day 6 \nthrough postnatal day 21, and pups were indirectly exposed in utero and throughout lactation. (A satellite \nstudy was conducted to assess dapagliflozin exposures in milk and pups.) Increased incidence or severity \nof renal pelvic dilatation was observed in adult offspring of treated dams, although only at the highest \ndose tested (associated maternal and pup dapagliflozin exposures were 1,415 times and 137 times, \nrespectively, the human values at the maximum recommended human dose). Additional developmental \ntoxicity was limited to dose-related reductions in pup body weights, and observed only at doses \n≥ 15 mg/kg/day (associated with pup exposures that are ≥ 29 times the human values at the maximum \nrecommended human dose). Maternal toxicity was evident only at the highest dose tested, and limited to \ntransient reductions in body weight and food consumption at dose. The no observed adverse effect level \n(NOAEL) for developmental toxicity, the lowest dose tested, is associated with a maternal systemic \nexposure multiple that is approximately 19 times the human value at the maximum recommended human \ndose.\n\nIn additional studies of embryo-foetal development in rats and rabbits, dapagliflozin was administered for \nintervals coinciding with the major periods of organogenesis in each species. Neither maternal nor \ndevelopmental toxicities were observed in rabbits at any dose tested; the highest dose tested is associated \nwith a systemic exposure multiple of approximately 1,191 times the maximum recommended human dose. \nIn rats, dapagliflozin was neither embryolethal nor teratogenic at exposures up to 1,441 times the \nmaximum recommended human dose.\n\nMetformin\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction and \ndevelopment.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nHydroxypropyl cellulose (E463)\nMicrocrystalline cellulose (E460(i))\nMagnesium stearate (E470b)\nSodium starch glycolate type A\n\nFilm-coating\nEbymect 5 mg/850 mg film-coated tablets\nPolyvinyl alcohol (E1203)\nMacrogol 3350 (E1521)\nTalc (E553b)\nTitanium dioxide (E171)\nIron oxide yellow (E172)\nIron oxide red (E172)\n\nEbymect 5 mg/1,000 mg film-coated tablets\nPolyvinyl alcohol (E1203)\nMacrogol 3350 (E1521)\n\n\n\n31\n\nTalc (E553b)\nTitanium dioxide (E171)\nIron oxide yellow (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nPVC/PCTFE/Alu blister.\n\nPack sizes\n14, 28, 56 and 60 film-coated tablets in non-perforated blisters.\n60x1 film-coated tablets in perforated unit dose blisters.\nMultipack containing 196 (2 packs of 98) film-coated tablets in non-perforated blisters.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEbymect 5 mg/850 mg film-coated tablets\nEU/1/15/1051/001 5 mg/850 mg 14 tablets\nEU/1/15/1051/002 5 mg/850 mg 28 tablets\nEU/1/15/1051/003 5 mg/850 mg 56 tablets\nEU/1/15/1051/004 5 mg/850 mg 60 tablets\nEU/1/15/1051/005 5 mg/850 mg 60 x 1 tablet (unit dose)\nEU/1/15/1051/006 5 mg/850 mg 196 (2 x 98) tablets (multipack)\n\nEbymect 5 mg/1,000 mg film-coated tablets\nEU/1/15/1051/007 5 mg/1000 mg 14 tablets\nEU/1/15/1051/008 5 mg/1000 mg 28 tablets\n\n\n\n32\n\nEU/1/15/1051/009 5 mg/1000 mg 56 tablets\nEU/1/15/1051/010 5 mg/1000 mg 60 tablets\nEU/1/15/1051/011 5 mg/1000 mg 60 x 1 tablet (unit dose)\nEU/1/15/1051/012 5 mg/1000 mg 196 (2 x 98) tablets (multipack)\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 November 2015\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n33\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT\n\n\n\n34\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n35\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n36\n\nA. LABELLING\n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON – WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg \nof metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n60xl film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n38\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/001 5 mg/850 mg 14 tablets\nEU/1/15/1051/002 5 mg/850 mg 28 tablets\nEU/1/15/1051/003 5 mg/850 mg 56 tablets\nEU/1/15/1051/004 5 mg/850 mg 60 tablets\nEU/1/15/1051/005 5 mg/850 mg 60 x 1 tablet (unit dose)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/850 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON – PART OF MULTIPACK - WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg \nof metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nMultipack: 196 (2 packs of 98) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n\n\n40\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/006 5 mg/850 mg 196 (2 x 98) tablets (multipack)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/850 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n41\n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING\n\nINNER CARTON – PART OF MULTIPACK – WITHOUT BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg \nof metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n98 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n\n\n42\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/006 5 mg/850 mg 196 (2 x 98) tablets (multipack)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/850 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\n\n\n43\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON – WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/1,000 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and \n1,000 mg of metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n14 film-coated tablets\n28 film-coated tablets\n56 film-coated tablets\n60 film-coated tablets\n60x1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n44\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/007 5 mg/1000 mg 14 tablets\nEU/1/15/1051/008 5 mg/1000 mg 28 tablets\nEU/1/15/1051/009 5 mg/1000 mg 56 tablets\nEU/1/15/1051/010 5 mg/1000 mg 60 tablets\nEU/1/15/1051/011 5 mg/1000 mg 60 x 1 tablet (unit dose)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n45\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON – PART OF MULTIPACK – WITH BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/1,000 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and \n1,000 mg of metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nMultipack: 196 (2 packs of 98) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n\n\n46\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/012 5 mg/1000 mg 196 (2 x 98) tablets (multipack)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n47\n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING\n\nINNER CARTON – PART OF MULTIPACK – WITHOUT BLUE BOX\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/1,000 mg film-coated tablets\ndapagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and \n1,000 mg of metformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n98 film-coated tablets. Component of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \nTHE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n\n\n48\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/15/1051/012 5 mg/1000 mg 196 (2 x 98) tablets (multipack)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nebymect 5 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER  2D BARCODE\n\n18. UNIQUE IDENTIFIER  HUMAN READABLE DATA\n\n\n\n49\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (PERFORATED)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg tablets\ndapagliflozin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n50\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (NON-PERFORATED)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/850 mg tablets\ndapagliflozin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n10 tablets blister: {Sun/Moon symbol}\n14 tablets blister: Mon. Tue. Wed. Thu. Fri. Sat. Sun.\n{Sun/Moon symbol}\n\n\n\n51\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (PERFORATED)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/1,000 mg tablets\ndapagliflozin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n52\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS (NON-PERFORATED)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEbymect 5 mg/1,000 mg tablets\ndapagliflozin/metformin HCl\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n10 tablets blister: {Sun/Moon symbol}\n14 tablets blister: Mon. Tue. Wed. Thu. Fri. Sat. Sun.\n{Sun/Moon symbol}\n\n\n\n53\n\nB. PACKAGE LEAFLET\n\n\n\n54\n\nPackage leaflet: Information for the patient\n\nEbymect 5 mg/850 mg film-coated tablets\nEbymect 5 mg/1,000 mg film-coated tablets\n\ndapagliflozin/metformin hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even \n\nif their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Ebymect is and what it is used for\n2. What you need to know before you take Ebymect\n3. How to take Ebymect\n4. Possible side effects\n5. How to store Ebymect\n6. Contents of the pack and other information\n\n1. What Ebymect is and what it is used for\n\nThis medicine contains two different substances called dapagliflozin and metformin. Both belong to a \ngroup of medicines called oral anti-diabetics. These are medicines taken by mouth for diabetes.\n\nEbymect is used for a type of diabetes called “type 2 diabetes” in adult patients (aged 18 years and older) \nand usually occurs when you are older. If you have type 2 diabetes, your pancreas does not make enough \ninsulin or your body is not able to use the insulin it produces properly. This leads to a high level of sugar \n(glucose) in your blood. \n Dapagliflozin works by removing excess sugar from your body via your urine and lowers the \n\namount of sugar in your blood. It can also help prevent heart disease.\n Metformin works mainly by inhibiting glucose production in the liver.\n\nTo treat diabetes:\n This medicine is taken in combination with diet and exercise.\n This medicine is used if your diabetes cannot be controlled with other medicines used to treat \n\ndiabetes.\n Your doctor may ask you to take this medicine on its own or together with other medicines to treat \n\ndiabetes. This may be another medicine taken by mouth and/or a medicine given by injection, such \nas insulin or a GLP-1 receptor agonist (helps your body to increase the production of insulin when \nyour blood sugar is high).\n\n If you are already taking both dapagliflozin and metformin as single tablets, your doctor may ask \nyou to switch to this medicine. To avoid overdose, do not continue taking dapagliflozin and \nmetformin tablets, if you are taking Ebymect.\n\nIt is important to continue to follow the advice on diet and exercise given to you by your doctor, \npharmacist or nurse.\n\n\n\n55\n\n2. What you need to know before you take Ebymect\n\nDo not take Ebymect\n if you are allergic to dapagliflozin, metformin or any of the other ingredients of this medicine (listed \n\nin section 6).\n if you have ever had a diabetic coma.\n if you have uncontrolled diabetes, with, for example severe hyperglycaemia (high blood glucose), \n\nnausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see “Risk of lactic acidosis” below) \nor ketoacidosis. Ketoacidosis is a condition in which substances called ‘ketone bodies’ accumulate \nin the blood and which can lead to a diabetic pre-coma. Symptoms include stomach pain, fast and \ndeep breathing, sleepiness or your breath developing an unusual fruity smell.\n\n if you have severely reduced kidney function.\n if you have a severe infection.\n if you have lost a lot of water from your body (dehydration), e.g. due to long-lasting or severe \n\ndiarrhoea, or if you have vomited several times in a row.\n if you have recently had a heart attack or if you have heart failure or serious problems with your \n\nblood circulation or difficulties in breathing.\n if you have problems with your liver.\n if you drink large amounts of alcohol, either every day or only from time to time (please see section \n\n“Ebymect with alcohol”).\n\nDo not take this medicine if any of the above apply to you.\n\nWarnings and precautions\nRisk of lactic acidosis\nEbymect may cause a very rare, but very serious side effect called lactic acidosis, particularly if your \nkidneys are not working properly. The risk of developing lactic acidosis is also increased with \nuncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further \ninformation below), liver problems and any medical conditions in which a part of the body has a reduced \nsupply of oxygen (such as acute severe heart disease). \nIf any of the above apply to you, talk to your doctor for further instructions.\n\nStop taking Ebymect for a short time if you have a condition that may be associated with \ndehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to heat \nor if you drink less fluid than normal. Talk to your doctor for further instructions.\n\nStop taking Ebymect and contact a doctor or the nearest hospital immediately if you experience \nsome of the symptoms of lactic acidosis, as this condition may lead to coma. \nSymptoms of lactic acidosis include:\n\n- vomiting\n- stomach ache (abdominal pain)\n- muscle cramps\n- a general feeling of not being well with severe tiredness\n- difficulty in breathing\n- reduced body temperature and heartbeat\n\nLactic acidosis is a medical emergency and must be treated in a hospital.\n\nTalk to your doctor, pharmacist or nurse before taking Ebymect, and during treatment:\n if you have “type 1 diabetes” – the type that usually starts when you are young, and your body does \n\nnot produce any insulin. Ebymect should not be used to treat this condition. \n\n\n\n56\n\n if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast \nand deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet \nor metallic taste in your mouth, or a different odour to your urine or sweat, contact a doctor or the \nnearest hospital straight away. These symptoms could be a sign of “diabetic ketoacidosis” – a rare \nbut serious, sometimes life-threatening problem you can get with diabetes because of increased \nlevels of “ketone bodies” in your urine or blood, seen in tests. The risk of developing diabetic \nketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, \nsudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness.\n\n if you have problems with your kidneys. Your doctor will check your kidney function.\n if you have very high levels of glucose in your blood which may make you dehydrated (lose too \n\nmuch body fluid). Possible signs of dehydration are listed at the top of section 4. Tell your doctor \nbefore you start taking this medicine if you have any of these signs.\n\n if you are taking medicines to lower blood pressure (anti-hypertensives) and have a history of low \nblood pressure (hypotension). More information is given below under ‘Other medicines and \nEbymect’.\n\n if you often get infections of the urinary tract. This medicine may cause urinary tract infections and \nyour doctor may want to monitor you more closely. Your doctor may consider temporarily \nchanging your treatment if you develop a serious infection.\n\nIf you need to have major surgery, you must stop taking Ebymect during and for some time after the \nprocedure. Your doctor will decide when you must stop and when to restart your treatment with Ebymect.\n\nIt is important to check your feet regularly and adhere to any other advice regarding foot care given by \nyour health care professional.\n\nIf any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse before \ntaking this medicine.\n\nTalk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, \nor swelling of the genitals or the area between the genitals and the anus with fever or feeling generally \nunwell. These symptoms could be a sign of a rare but serious or even life-threatening infection, called \nnecrotising fasciitis of the perineum or Fournier’s gangrene which destroys the tissue under the skin. \nFournier’s gangrene has to be treated immediately.\n\nKidney function\nDuring treatment with Ebymect, your doctor will check your kidney function at least once every year or \nmore frequently if you are elderly and/or if you have worsening kidney function.\n\nUrine glucose\nBecause of how this medicine works, your urine will test positive for sugar while you are on this \nmedicine.\n\nChildren and adolescents\nThis medicine is not recommended for children and adolescents under 18 years of age, because it has not \nbeen studied in these patients.\n\nOther medicines and Ebymect\nIf you need to have an injection of a contrast medium that contains iodine into your bloodstream, for \nexample in the context of an X-ray or scan, you must stop taking Ebymect before or at the time of the \ninjection. Your doctor will decide when you must stop and when to restart your treatment with Ebymect.\n\n\n\n57\n\nTell your doctor if you are taking, have recently taken or might take any other medicines. You may need \nmore frequent blood glucose and kidney function tests, or your doctor may adjust the dosage of Ebymect. \nIt is especially important to mention the following:\n if you are taking medicines which increase urine production (diuretics). Your doctor may ask you to \n\nstop taking this medicine. Possible signs of losing too much fluid from your body are listed at the \ntop of section 4.\n\n if you are taking other medicines that lower the amount of sugar in your blood such as insulin or a \n“sulphonylurea” medicine. Your doctor may want to lower the dose of these other medicines, to \nprevent you from getting blood sugar levels that are too low (hypoglycaemia).\n\n if you are taking cimetidine, a medicine used to treat stomach problems.\n if you are using bronchodilators (beta-2 agonists) which are used to treat asthma.\n if you are using corticosteroids (used to treat inflammation in diseases like asthma and arthritis) that \n\nare given by mouth, as an injection, or inhaled.\n if you are using medicines used to treat pain and inflammation (NSAID and COX-2-inhibitors, such \n\nas ibuprofen and celecoxib).\n if you are using certain medicines for the treatment of high blood pressure (ACE inhibitors and \n\nangiotensin II receptor antagonists).\n\nEbymect with alcohol\nAvoid excessive alcohol intake while taking Ebymect since this may increase the risk of lactic acidosis \n(see “Warnings and precautions”).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor or pharmacist for advice before taking this medicine. You should stop taking this medicine if you \nbecome pregnant, since it is not recommended during the second and third trimesters (the last six months) \nof pregnancy. Talk to your doctor about the best way to control your blood sugar while you are pregnant.\n\nTalk to your doctor if you would like to or are breast-feeding before taking this medicine. You should not \nuse this medicine if you are breast-feeding. Metformin passes into human milk in small amounts. It is not \nknown if dapagliflozin passes into human breast milk.\n\nDriving and using machines\nThis medicine has no or negligible influence on the ability to drive and use machines. Taking it with other \nmedicines that lower the amount of sugar in your blood, such as insulin or a “sulphonylurea” medicine, \ncan cause too low blood sugar levels (hypoglycaemia), which may cause symptoms such as weakness, \ndizziness, increased sweating, fast heart beat, change in vision or difficulties concentrating, and may affect \nyour ability to drive and use machines. Do not drive or use any tools or machines, if you start to feel these \nsymptoms.\n\nSodium content\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say it is essentially\n‘sodium-free’.\n\n3. How to take Ebymect\n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.\n\n\n\n58\n\nHow much to take\n The amount of this medicine that you will take varies depending on your condition and the doses \n\nyou currently take of metformin and/or individual tablets of dapagliflozin and metformin. Your \ndoctor will tell you exactly which strength of this medicine to take.\n\n The recommended dose is one tablet twice a day.\n\nTaking this medicine\n Swallow the tablet whole with half a glass of water.\n Take your tablet with food. This is to reduce the risk of side effects in the stomach.\n Take your tablet twice daily, once in the morning (breakfast) and once in the evening (dinner).\n\nYour doctor may prescribe this medicine together with other medicine(s) to lower the amount of sugar in \nyour blood. These may be medicine(s) by mouth or given by injection, such as insulin or a GLP-1 receptor \nagonist. Remember to take these other medicine(s) as your doctor has told you. This will help get the best \nresults for your health.\n\nDiet and exercise\nTo control your diabetes, you still need to keep to diet and exercise, even when you are taking this \nmedicine. So it is important to keep following the advice about diet and exercise from your doctor, \npharmacist or nurse. In particular, if you are following a diabetic weight control diet, continue to follow it \nwhile you are taking this medicine.\n\nIf you take more Ebymect than you should\nIf you take more Ebymect tablets than you should, you may experience lactic acidosis. Symptoms of lactic \nacidosis include feeling or being very sick, vomiting, stomach ache, muscular cramps, severe tiredness or \ndifficulty breathing. If this happens to you, you may need immediate hospital treatment, as lactic acidosis \nmay lead to coma. Stop taking this medicine immediately and contact a doctor or the nearest hospital \nstraight away (see section 2). Take the medicine pack with you.\n\nIf you forget to take Ebymect\nIf you miss a dose, take it as soon as you remember. If you do not remember until it is time for your next \ndose, skip the missed dose and go back to your regular schedule. Do not take a double dose of this \nmedicine to make up for a forgotten dose.\n\nIf you stop taking Ebymect\nDo not stop taking this medicine without talking to your doctor first. Your blood sugar may increase \nwithout this medicine.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nStop taking Ebymect and see a doctor straight away if you notice any of the following serious or \npotentially serious side effects:\n\n Lactic acidosis, seen very rarely (may affect up to 1 in 10,000 people)\nEbymect may cause a very rare, but very serious side effect called lactic acidosis (see section “Warnings \nand precautions”). If this happens you must stop taking Ebymect and contact a doctor or the nearest \nhospital immediately, as lactic acidosis may lead to coma.\n\n\n\n59\n\nContact a doctor or the nearest hospital straight away if you have any of the following side effects:\n Diabetic ketoacidosis, seen rarely (may affect up to 1 in 1,000 people)\nThese are the signs of diabetic ketoacidosis (see also section 2 Warnings and precautions):\n\n- increased levels of “ketone bodies” in your urine or blood\n- rapid weight loss\n- feeling sick or being sick\n- stomach pain\n- excessive thirst\n- fast and deep breathing\n- confusion\n- unusual sleepiness or tiredness\n- a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your \nurine or sweat.\n\nThis may occur regardless of blood glucose level. Your doctor may decide to temporarily or permanently \nstop your treatment with Ebymect.\n\n Necrotising fasciitis of the perineum or Fournier’s gangrene, a serious soft tissue infection of the \ngenitals or the area between the genitals and the anus, seen very rarely.\n\nStop taking Ebymect and see a doctor as soon as possible if you notice any of the following serious \nor potentially serious effects:\n\n Dehydration: loss of too much fluid from your body, seen uncommonly (may affect up to 1 in \n100 people).\n\nThese are signs of dehydration:\n- very dry or sticky mouth, feeling very thirsty\n- feeling very sleepy or tired\n- passing little or no water (urine)\n- fast heartbeat.\n\n Urinary tract infection, seen commonly (may affect up to 1 in 10 people).\nThese are signs of a severe infection of the urinary tract:\n\n- fever and/or chills\n- burning sensation when passing water (urinating)\n- pain in your back or side.\n\nAlthough uncommon, if you see blood in your urine, tell your doctor immediately.\n\nContact your doctor as soon as possible if you have any of the following side effects:\n\n Low blood sugar levels (hypoglycaemia), seen very commonly (may affect more than 1 in 10 \npeople) - when taking this medicine with a sulphonylurea or other medicines that lower the amount \nof sugar in your blood, such as insulin.\n\nThese are the signs of low blood sugar:\n- shaking, sweating, feeling very anxious, fast heart beat\n- feeling hungry, headache, change in vision\n- a change in your mood or feeling confused.\n\nYour doctor will tell you how to treat low blood sugar levels and what to do if you get any of the signs \nabove. If you have symptoms of low blood sugar, eat glucose tablets, a high sugar snack or drink fruit \njuice. Measure your blood sugar if possible and rest.\n\nOther side effects include:\nVery common\n nausea, vomiting\n\n\n\n60\n\n diarrhoea or stomach ache\n loss of appetite\n\nCommon\n genital infection (thrush) of your penis or vagina (signs may include irritation, itching, unusual \n\ndischarge or odour)\n back pain\n discomfort when passing water (urine), passing more water than usual or needing to pass water \n\nmore often\n changes in the amount of cholesterol or fats in your blood (shown in tests)\n increases in the amount of red blood cells in your blood (shown in tests)\n decreases in creatinine renal clearance (shown in tests) in the beginning of treatment\n changes in taste\n dizziness\n rash\n\nUncommon\n thirst\n constipation\n awakening from sleep at night to pass urine\n dry mouth\n weight decreased\n increases in creatinine (shown in laboratory blood tests) in the beginning of treatment\n increases in urea (shown in laboratory blood tests)\n\nVery rare\n decreased vitamin B12 levels in the blood\n abnormalities in liver function tests, inflammation of the liver (hepatitis)\n redness of the skin (erythema), itching or an itchy rash (hives)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\n5. How to store Ebymect\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister or carton after ‘EXP’. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment.\n\n\n\n61\n\n6. Contents of the pack and other information\n\nWhat Ebymect contains\n The active substances are dapagliflozin and metformin hydrochloride (metformin HCl).\n\nEach Ebymect 5 mg/850 mg film-coated tablet (tablet) contains \ndapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg \nmetformin hydrochloride.\nEach Ebymect 5 mg/1,000 mg film-coated tablet (tablet) contains dapagliflozin\npropanediol monohydrate equivalent to 5 mg dapagliflozin and 1,000 mg metformin hydrochloride.\n\n The other ingredients are:\n tablet core: hydroxypropyl cellulose (E463), microcrystalline cellulose (E460(i)), magnesium \n\nstearate (E470b), sodium starch glycolate (type A).\n film-coating: polyvinyl alcohol (E1203), macrogol 3350 (E1521), talc (E553b), titanium dioxide \n\n(E171), iron oxide yellow (E172), iron oxide red (E172) (only Ebymect 5 mg/850 mg).\n\nWhat Ebymect looks like and contents of the pack\n Ebymect 5 mg/850 mg are 9.5 x 20 mm oval, brown film-coated tablets. They have “5/850” on one \n\nside and “1067” on the other side.\n Ebymect 5 mg/1,000 mg are 10.5 x 21.5 mm oval, yellow film-coated tablets. They have “5/1000” \n\non one side and “1069” on the other side.\n\nEbymect 5 mg/850 mg film-coated tablets and Ebymect 5 mg/1,000 mg film-coated tablets are available \nin PVC/PCTFE/Alu blister. The pack sizes are 14, 28, 56 and 60 film-coated tablets in non-perforated \nblisters, 60x1 film-coated tablets in perforated unit dose blisters and multipack containing 196 (2 packs of \n98) film-coated tablets in non-perforated blisters.\n\nNot all pack sizes may be marketed in your country.\n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nAstraZeneca GmbH\nTinsdaler Weg 183\n22880 Wedel\nGermany\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V. \nTel: +32 2 370 48 11\n\nLietuva\nUAB AstraZeneca Lietuva\nTel: +370 5 2660550\n\nБългария\nАстраЗенека България ЕООД\nТел.: +359 (2) 44 55 000\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V. \nTél/Tel: +32 2 370 48 11\n\nČeská republika\nAstraZeneca Czech Republic s.r.o.\n\nMagyarország\nAstraZeneca Kft.\n\n\n\n62\n\nTel: +420 222 807 111 Tel.: +36 1 883 6500\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd \nTel: +356 2277 8000\n\nDeutschland\nAstraZeneca GmbH\nTel: +49 41 03 7080\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nEesti\nAstraZeneca\nTel: +372 6549 600\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nAstraZeneca A.E. \nΤηλ: +30 2 106871500\n\nÖsterreich\nAstraZeneca Österreich GmbH\nTel: +43 1 711 31 0\n\nEspaña\nEsteve Pharmaceuticals, S.A.\nTel: +34 93 446 60 00\n\nLaboratorio Tau, S. A.\nTel: +34 91 301 91 00\n\nPolska\nAstraZeneca Pharma Poland Sp. z o.o. \nTel.: +48 22 245 73 00\n\nFrance\nAstraZeneca\nTél: +33 1 41 29 40 00\n\nPortugal\nBIAL-Portela & Cª., S.A.\n\nTel.: +351 22 986 61 00\n\nHrvatska \nAstraZeneca d.o.o.\nTel: +385 1 4628 000\n\nRomânia\nAstraZeneca Pharma SRL \nTel: +40 21 317 60 41\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nAstraZeneca UK Limited \nTel: +386 1 51 35 600\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nAstraZeneca AB, o.z. \nTel: +421 2 5737 7777 \n\nItalia\nAstraZeneca S.p.A.\nTel: +39 02 9801 1\n\nSuomi/Finland\nAstraZeneca Oy \nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\n\n\n63\n\nLatvija\nSIA AstraZeneca Latvija\nTel: +371 67377100\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in \n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ebymect is and what it is used for", "Section_Content": "this medicine contains two different substances called dapagliflozin and metformin. both belong to a group of medicines called oral anti-diabetics. these are medicines taken by mouth for diabetes. ebymect is used for a type of diabetes called \"type 2 diabetes\" in adult patients (aged 18 years and older) and usually occurs when you are older. if you have type 2 diabetes, your pancreas does not make enough insulin or your body is not able to use the insulin it produces properly. this leads to a high level of sugar (glucose) in your blood. dapagliflozin works by removing excess sugar from your body via your urine and lowers the amount of sugar in your blood. it can also help prevent heart disease. metformin works mainly by inhibiting glucose production in the liver. to treat diabetes: this medicine is taken in combination with diet and exercise. this medicine is used if your diabetes cannot be controlled with other medicines used to treat diabetes. your doctor may ask you to take this medicine on its own or together with other medicines to treat diabetes. this may be another medicine taken by mouth and/or a medicine given by injection, such as insulin or a glp-1 receptor agonist (helps your body to increase the production of insulin when your blood sugar is high). if you are already taking both dapagliflozin and metformin as single tablets, your doctor may ask you to switch to this medicine. to avoid overdose, do not continue taking dapagliflozin and metformin tablets, if you are taking ebymect. it is important to continue to follow the advice on diet and exercise given to you by your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "ebymect", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 13}, {"Id": 6, "BeginOffset": 55, "EndOffset": 68, "Score": 0.9951109290122986, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 73, "EndOffset": 82, "Score": 0.9995726943016052, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 119}, {"Id": 35, "BeginOffset": 127, "EndOffset": 146, "Score": 0.47081613540649414, "Text": "oral anti-diabetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 167}, {"Id": 0, "BeginOffset": 177, "EndOffset": 182, "Score": 0.5230247974395752, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 187, "EndOffset": 195, "Score": 0.9870707392692566, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9601516723632812}]}, {"Id": 25, "BeginOffset": 227, "EndOffset": 235, "Score": 0.9609233140945435, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9431458711624146}]}, {"Id": 26, "BeginOffset": 244, "EndOffset": 259, "Score": 0.5757479667663574, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9410632848739624}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 250}, {"Id": 34, "BeginOffset": 285, "EndOffset": 287, "Score": 0.8687837719917297, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 27, "BeginOffset": 356, "EndOffset": 371, "Score": 0.7488631010055542, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952380359172821}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 361, "EndOffset": 362}, {"Text": "your pancreas", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 386}, {"Id": 10, "BeginOffset": 408, "EndOffset": 415, "Score": 0.9080187082290649, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 424, "EndOffset": 428, "Score": 0.3215380012989044, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 459}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 531, "EndOffset": 541}, {"Id": 12, "BeginOffset": 543, "EndOffset": 556, "Score": 0.9791377782821655, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 607, "EndOffset": 617}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 652, "EndOffset": 662}, {"Id": 28, "BeginOffset": 689, "EndOffset": 702, "Score": 0.957935631275177, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552449584007263}]}, {"Id": 13, "BeginOffset": 704, "EndOffset": 713, "Score": 0.988062858581543, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 767, "EndOffset": 772, "Score": 0.8963249921798706, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 783, "EndOffset": 791, "Score": 0.9862430691719055, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9630224108695984}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 793, "EndOffset": 806}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 868}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 893}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 920, "EndOffset": 935}, {"Id": 31, "BeginOffset": 950, "EndOffset": 958, "Score": 0.9834077954292297, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634987115859985}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 992, "EndOffset": 1005}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1034, "EndOffset": 1049}, {"Id": 32, "BeginOffset": 1059, "EndOffset": 1067, "Score": 0.981425404548645, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636397957801819}]}, {"Id": 5, "BeginOffset": 1107, "EndOffset": 1112, "Score": 0.45589005947113037, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1120, "EndOffset": 1130}, {"Id": 14, "BeginOffset": 1159, "EndOffset": 1166, "Score": 0.7411626577377319, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a glp-1 receptor agonist", "Type": "TREATMENT", "BeginOffset": 1170, "EndOffset": 1194}, {"Text": "the production of insulin", "Type": "TREATMENT", "BeginOffset": 1224, "EndOffset": 1249}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1255, "EndOffset": 1271}, {"Id": 17, "BeginOffset": 1313, "EndOffset": 1326, "Score": 0.9973128437995911, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6350792646408081, "RelationshipScore": 0.9673278331756592, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 1351, "EndOffset": 1358, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 1331, "EndOffset": 1340, "Score": 0.9985319375991821, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6350792646408081, "RelationshipScore": 0.9993919134140015, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 1351, "EndOffset": 1358, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1397, "EndOffset": 1410}, {"Id": 33, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.5065239667892456, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45082393288612366}]}, {"Id": 20, "BeginOffset": 1454, "EndOffset": 1467, "Score": 0.9961169958114624, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9767239093780518, "RelationshipScore": 0.9937073588371277, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1482, "EndOffset": 1489, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "metformin tablets", "Type": "TREATMENT", "BeginOffset": 1472, "EndOffset": 1489}, {"Id": 23, "BeginOffset": 1509, "EndOffset": 1516, "Score": 0.3871905207633972, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take ebymect", "Section_Content": "do not take ebymect if you are allergic to dapagliflozin, metformin or any of the other ingredients of this medicine (listed in section 6). if you have ever had a diabetic coma. if you have uncontrolled diabetes, with, for example severe hyperglycaemia (high blood glucose), nausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see \"risk of lactic acidosis\" below) or ketoacidosis. ketoacidosis is a condition in which substances called 'ketone bodies' accumulate in the blood and which can lead to a diabetic pre-coma. symptoms include stomach pain, fast and deep breathing, sleepiness or your breath developing an unusual fruity smell. if you have severely reduced kidney function. if you have a severe infection. if you have lost a lot of water from your body (dehydration), e.g. due to long-lasting or severe diarrhoea, or if you have vomited several times in a row. if you have recently had a heart attack or if you have heart failure or serious problems with your blood circulation or difficulties in breathing. if you have problems with your liver. if you drink large amounts of alcohol, either every day or only from time to time (please see section \"ebymect with alcohol\"). do not take this medicine if any of the above apply to you. warnings and precautions risk of lactic acidosis ebymect may cause a very rare, but very serious side effect called lactic acidosis, particularly if your kidneys are not working properly. the risk of developing lactic acidosis is also increased with uncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further information below), liver problems and any medical conditions in which a part of the body has a reduced supply of oxygen (such as acute severe heart disease). if any of the above apply to you, talk to your doctor for further instructions. stop taking ebymect for a short time if you have a condition that may be associated with dehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to heat or if you drink less fluid than normal. talk to your doctor for further instructions. stop taking ebymect and contact a doctor or the nearest hospital immediately if you experience some of the symptoms of lactic acidosis, as this condition may lead to coma. symptoms of lactic acidosis include: - vomiting - stomach ache (abdominal pain) - muscle cramps - a general feeling of not being well with severe tiredness - difficulty in breathing - reduced body temperature and heartbeat lactic acidosis is a medical emergency and must be treated in a hospital. talk to your doctor, pharmacist or nurse before taking ebymect, and during treatment: if you have \"type 1 diabetes\" the type that usually starts when you are young, and your body does not produce any insulin. ebymect should not be used to treat this condition. if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth, or a different odour to your urine or sweat, contact a doctor or the nearest hospital straight away. these symptoms could be a sign of \"diabetic ketoacidosis\" a rare but serious, sometimes life-threatening problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. if you have problems with your kidneys. your doctor will check your kidney function. if you have very high levels of glucose in your blood which may make you dehydrated (lose too much body fluid). possible signs of dehydration are listed at the top of section 4. tell your doctor before you start taking this medicine if you have any of these signs. if you are taking medicines to lower blood pressure (anti-hypertensives) and have a history of low blood pressure (hypotension). more information is given below under 'other medicines and ebymect'. if you often get infections of the urinary tract. this medicine may cause urinary tract infections and your doctor may want to monitor you more closely. your doctor may consider temporarily changing your treatment if you develop a serious infection. if you need to have major surgery, you must stop taking ebymect during and for some time after the procedure. your doctor will decide when you must stop and when to restart your treatment with ebymect. it is important to check your feet regularly and adhere to any other advice regarding foot care given by your health care professional. if any of the above applies to you (or you are not sure), talk to your doctor, pharmacist or nurse before taking this medicine. talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier's gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. kidney function during treatment with ebymect, your doctor will check your kidney function at least once every year or more frequently if you are elderly and/or if you have worsening kidney function. urine glucose because of how this medicine works, your urine will test positive for sugar while you are on this medicine. children and adolescents this medicine is not recommended for children and adolescents under 18 years of age, because it has not been studied in these patients. other medicines and ebymect if you need to have an injection of a contrast medium that contains iodine into your bloodstream, for example in the context of an x-ray or scan, you must stop taking ebymect before or at the time of the injection. your doctor will decide when you must stop and when to restart your treatment with ebymect. tell your doctor if you are taking, have recently taken or might take any other medicines. you may need more frequent blood glucose and kidney function tests, or your doctor may adjust the dosage of ebymect. it is especially important to mention the following: if you are taking medicines which increase urine production (diuretics). your doctor may ask you to stop taking this medicine. possible signs of losing too much fluid from your body are listed at the top of section 4. if you are taking other medicines that lower the amount of sugar in your blood such as insulin or a \"sulphonylurea\" medicine. your doctor may want to lower the dose of these other medicines, to prevent you from getting blood sugar levels that are too low (hypoglycaemia). if you are taking cimetidine, a medicine used to treat stomach problems. if you are using bronchodilators (beta-2 agonists) which are used to treat asthma. if you are using corticosteroids (used to treat inflammation in diseases like asthma and arthritis) that are given by mouth, as an injection, or inhaled. if you are using medicines used to treat pain and inflammation (nsaid and cox-2-inhibitors, such as ibuprofen and celecoxib). if you are using certain medicines for the treatment of high blood pressure (ace inhibitors and angiotensin ii receptor antagonists). ebymect with alcohol avoid excessive alcohol intake while taking ebymect since this may increase the risk of lactic acidosis (see \"warnings and precautions\"). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you should stop taking this medicine if you become pregnant, since it is not recommended during the second and third trimesters (the last six months) of pregnancy. talk to your doctor about the best way to control your blood sugar while you are pregnant. talk to your doctor if you would like to or are breast-feeding before taking this medicine. you should not use this medicine if you are breast-feeding. metformin passes into human milk in small amounts. it is not known if dapagliflozin passes into human breast milk. driving and using machines this medicine has no or negligible influence on the ability to drive and use machines. taking it with other medicines that lower the amount of sugar in your blood, such as insulin or a \"sulphonylurea\" medicine, can cause too low blood sugar levels (hypoglycaemia), which may cause symptoms such as weakness, dizziness, increased sweating, fast heart beat, change in vision or difficulties concentrating, and may affect your ability to drive and use machines. do not drive or use any tools or machines, if you start to feel these symptoms. sodium content this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "ebymect", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 11, "BeginOffset": 43, "EndOffset": 56, "Score": 0.9953917264938354, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 58, "EndOffset": 67, "Score": 0.9996277093887329, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "a diabetic coma", "Type": "PROBLEM", "BeginOffset": 161, "EndOffset": 176}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 190, "EndOffset": 211}, {"Text": "example severe hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 223, "EndOffset": 252}, {"Text": "high blood glucose)", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 273}, {"Id": 18, "BeginOffset": 275, "EndOffset": 281, "Score": 0.9962628483772278, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6108447909355164}, {"Name": "DIAGNOSIS", "Score": 0.45196014642715454}]}, {"Id": 19, "BeginOffset": 283, "EndOffset": 291, "Score": 0.9978207349777222, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6638723015785217}, {"Name": "DIAGNOSIS", "Score": 0.5006101727485657}]}, {"Id": 20, "BeginOffset": 293, "EndOffset": 302, "Score": 0.996515154838562, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5746594667434692}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 321}, {"Id": 22, "BeginOffset": 323, "EndOffset": 338, "Score": 0.9801725745201111, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9062332510948181}]}, {"Id": 23, "BeginOffset": 353, "EndOffset": 368, "Score": 0.9749124646186829, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9380921125411987}]}, {"Id": 24, "BeginOffset": 380, "EndOffset": 392, "Score": 0.9735274910926819, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9179266691207886}]}, {"Id": 25, "BeginOffset": 394, "EndOffset": 406, "Score": 0.944439172744751, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8946256041526794}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 421}, {"Text": "'ketone bodies'", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 464}, {"Text": "a diabetic pre-coma", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 530}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 532, "EndOffset": 540}, {"Id": 27, "BeginOffset": 549, "EndOffset": 561, "Score": 0.9615174531936646, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8753459453582764}]}, {"Id": 28, "BeginOffset": 563, "EndOffset": 586, "Score": 0.8053809404373169, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564356207847595}]}, {"Id": 29, "BeginOffset": 588, "EndOffset": 598, "Score": 0.5916670560836792, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6859515905380249}]}, {"Text": "your breath", "Type": "PROBLEM", "BeginOffset": 602, "EndOffset": 613}, {"Text": "an unusual fruity smell", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 648}, {"Text": "severely reduced kidney function", "Type": "PROBLEM", "BeginOffset": 662, "EndOffset": 694}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 726}, {"Id": 33, "BeginOffset": 740, "EndOffset": 759, "Score": 0.8563448786735535, "Text": "lost a lot of water", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5686389803886414}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6309576034545898, "RelationshipScore": 0.9997697472572327, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 770, "EndOffset": 774, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your body (dehydration", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 787}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 834}, {"Id": 36, "BeginOffset": 851, "EndOffset": 858, "Score": 0.9889688491821289, "Text": "vomited", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9192516803741455}]}, {"Id": 54, "BeginOffset": 895, "EndOffset": 903, "Score": 0.9999947547912598, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9701390266418457, "RelationshipScore": 0.6633697748184204, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 910, "EndOffset": 922, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.762948751449585}]}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 908, "EndOffset": 922}, {"Id": 38, "BeginOffset": 938, "EndOffset": 951, "Score": 0.9849979281425476, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6938990354537964}]}, {"Id": 39, "BeginOffset": 955, "EndOffset": 971, "Score": 0.34836459159851074, "Text": "serious problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.849705159664154}]}, {"Id": 40, "BeginOffset": 982, "EndOffset": 1028, "Score": 0.8989842534065247, "Text": "blood circulation or difficulties in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8967959880828857}]}, {"Text": "your liver", "Type": "PROBLEM", "BeginOffset": 1056, "EndOffset": 1066}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1207, "EndOffset": 1220}, {"Text": "lactic acidosis ebymect", "Type": "PROBLEM", "BeginOffset": 1288, "EndOffset": 1311}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1333}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 1339, "EndOffset": 1363}, {"Id": 43, "BeginOffset": 1371, "EndOffset": 1386, "Score": 0.9480821490287781, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518874287605286}]}, {"Id": 6, "BeginOffset": 1409, "EndOffset": 1416, "Score": 0.9695752263069153, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lactic acidosis", "Type": "PROBLEM", "BeginOffset": 1455, "EndOffset": 1481}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1526}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 1528, "EndOffset": 1546}, {"Id": 47, "BeginOffset": 1548, "EndOffset": 1583, "Score": 0.7420054078102112, "Text": "prolonged fasting or alcohol intake", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6088494062423706}]}, {"Id": 48, "BeginOffset": 1585, "EndOffset": 1596, "Score": 0.9613951444625854, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5044987797737122}]}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 1630, "EndOffset": 1644}, {"Text": "any medical conditions", "Type": "PROBLEM", "BeginOffset": 1649, "EndOffset": 1671}, {"Id": 8, "BeginOffset": 1695, "EndOffset": 1699, "Score": 0.8637694716453552, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1724, "EndOffset": 1730, "Score": 0.7853618860244751, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acute severe heart disease)", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1767}, {"Id": 13, "BeginOffset": 1861, "EndOffset": 1868, "Score": 0.30438232421875, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1898, "EndOffset": 1909}, {"Id": 51, "BeginOffset": 1938, "EndOffset": 1949, "Score": 0.9852780699729919, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4777172803878784}, {"Name": "DIAGNOSIS", "Score": 0.4230678379535675}]}, {"Text": "significant loss of body fluids", "Type": "PROBLEM", "BeginOffset": 1951, "EndOffset": 1982}, {"Text": "severe vomiting", "Type": "PROBLEM", "BeginOffset": 1992, "EndOffset": 2007}, {"Id": 67, "BeginOffset": 2009, "EndOffset": 2018, "Score": 0.9967079162597656, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8732711672782898}]}, {"Id": 68, "BeginOffset": 2020, "EndOffset": 2025, "Score": 0.9965134263038635, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8967881202697754}]}, {"Id": 69, "BeginOffset": 2027, "EndOffset": 2043, "Score": 0.6378874182701111, "Text": "exposure to heat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.641643762588501}]}, {"Id": 108, "BeginOffset": 2195, "EndOffset": 2206, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9665777087211609, "RelationshipScore": 0.5712979435920715, "RelationshipType": "OVERLAP", "Id": 70, "BeginOffset": 2249, "EndOffset": 2264, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7704940438270569}]}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2233, "EndOffset": 2245}, {"Id": 70, "BeginOffset": 2249, "EndOffset": 2264, "Score": 0.9665777087211609, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7704940438270569}]}, {"Id": 71, "BeginOffset": 2296, "EndOffset": 2300, "Score": 0.917903482913971, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6357807517051697}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2302, "EndOffset": 2310}, {"Id": 72, "BeginOffset": 2314, "EndOffset": 2329, "Score": 0.9387724995613098, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6014989018440247}]}, {"Id": 73, "BeginOffset": 2341, "EndOffset": 2349, "Score": 0.9825575947761536, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7830939888954163}]}, {"Id": 74, "BeginOffset": 2352, "EndOffset": 2364, "Score": 0.7902027368545532, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8514727354049683}]}, {"Id": 75, "BeginOffset": 2366, "EndOffset": 2380, "Score": 0.9253488183021545, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9307228922843933}]}, {"Id": 76, "BeginOffset": 2384, "EndOffset": 2397, "Score": 0.652650773525238, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411624073982239}]}, {"Id": 77, "BeginOffset": 2410, "EndOffset": 2435, "Score": 0.5968607664108276, "Text": "feeling of not being well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9091393351554871}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 2441, "EndOffset": 2457}, {"Id": 79, "BeginOffset": 2460, "EndOffset": 2483, "Score": 0.9709253907203674, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774098753929138}]}, {"Id": 80, "BeginOffset": 2494, "EndOffset": 2540, "Score": 0.5935457348823547, "Text": "body temperature and heartbeat lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6226236820220947}]}, {"Id": 81, "BeginOffset": 2698, "EndOffset": 2713, "Score": 0.7246679663658142, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7960813641548157}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2703, "EndOffset": 2704}, {"Id": 58, "BeginOffset": 2773, "EndOffset": 2777, "Score": 0.3310803771018982, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any insulin", "Type": "TREATMENT", "BeginOffset": 2795, "EndOffset": 2806}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 2808, "EndOffset": 2815}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 2844, "EndOffset": 2858}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 2878, "EndOffset": 2895}, {"Id": 83, "BeginOffset": 2897, "EndOffset": 2909, "Score": 0.8731740117073059, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9153820872306824}]}, {"Id": 84, "BeginOffset": 2919, "EndOffset": 2923, "Score": 0.9213991761207581, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9401649832725525}]}, {"Id": 85, "BeginOffset": 2925, "EndOffset": 2937, "Score": 0.9733949899673462, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828802943229675}]}, {"Id": 86, "BeginOffset": 2939, "EndOffset": 2955, "Score": 0.6547187566757202, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811915755271912}]}, {"Id": 87, "BeginOffset": 2957, "EndOffset": 2980, "Score": 0.8948066830635071, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9896643757820129}]}, {"Id": 88, "BeginOffset": 2982, "EndOffset": 2991, "Score": 0.9980822801589966, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848183393478394}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 2993, "EndOffset": 3011}, {"Id": 90, "BeginOffset": 3015, "EndOffset": 3024, "Score": 0.9972661733627319, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9652531743049622}]}, {"Id": 91, "BeginOffset": 3028, "EndOffset": 3054, "Score": 0.7466679215431213, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.922958493232727}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 3056, "EndOffset": 3095}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3198, "EndOffset": 3212}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 3232, "EndOffset": 3254}, {"Id": 94, "BeginOffset": 3328, "EndOffset": 3336, "Score": 0.9821615219116211, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7879794239997864}]}, {"Id": 95, "BeginOffset": 3348, "EndOffset": 3382, "Score": 0.4288126230239868, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 3387, "EndOffset": 3397}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 3401, "EndOffset": 3406}, {"Text": "tests", "Type": "TEST", "BeginOffset": 3416, "EndOffset": 3421}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 3435, "EndOffset": 3467}, {"Id": 97, "BeginOffset": 3490, "EndOffset": 3507, "Score": 0.3627767562866211, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5512314438819885}]}, {"Id": 98, "BeginOffset": 3540, "EndOffset": 3551, "Score": 0.9600207209587097, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5507626533508301}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 3553, "EndOffset": 3570}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 3574, "EndOffset": 3586}, {"Id": 65, "BeginOffset": 3608, "EndOffset": 3615, "Score": 0.9504731297492981, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 3623, "EndOffset": 3636}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 3640, "EndOffset": 3655}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 3669, "EndOffset": 3695}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 3720, "EndOffset": 3740}, {"Text": "very high levels of glucose in your blood", "Type": "PROBLEM", "BeginOffset": 3754, "EndOffset": 3795}, {"Id": 102, "BeginOffset": 3815, "EndOffset": 3825, "Score": 0.972507655620575, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.715599775314331}]}, {"Id": 103, "BeginOffset": 3827, "EndOffset": 3851, "Score": 0.547405481338501, "Text": "lose too much body fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6927849054336548}]}, {"Id": 104, "BeginOffset": 3872, "EndOffset": 3883, "Score": 0.977771520614624, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5255755186080933}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3917, "EndOffset": 3919}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3961, "EndOffset": 3974}, {"Text": "these signs", "Type": "PROBLEM", "BeginOffset": 3994, "EndOffset": 4005}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4025, "EndOffset": 4034}, {"Id": 145, "BeginOffset": 4044, "EndOffset": 4058, "Score": 0.24424128234386444, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4060, "EndOffset": 4078, "Score": 0.33940809965133667, "Text": "anti-hypertensives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4102, "EndOffset": 4120, "Score": 0.7158869504928589, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8826772570610046}]}, {"Id": 128, "BeginOffset": 4122, "EndOffset": 4133, "Score": 0.9962685108184814, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473121166229248}]}, {"Text": "infections of the urinary tract", "Type": "PROBLEM", "BeginOffset": 4222, "EndOffset": 4253}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4255, "EndOffset": 4268}, {"Id": 130, "BeginOffset": 4279, "EndOffset": 4303, "Score": 0.9819833040237427, "Text": "urinary tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9133064150810242}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4404, "EndOffset": 4418}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 4434, "EndOffset": 4453}, {"Id": 149, "BeginOffset": 4475, "EndOffset": 4488, "Score": 0.3082214295864105, "Text": "major surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 4550, "EndOffset": 4563}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4628, "EndOffset": 4642}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 4648, "EndOffset": 4655}, {"Id": 111, "BeginOffset": 4687, "EndOffset": 4691, "Score": 0.7685263156890869, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "foot care", "Type": "TREATMENT", "BeginOffset": 4743, "EndOffset": 4752}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4906, "EndOffset": 4919}, {"Id": 156, "BeginOffset": 4941, "EndOffset": 4952, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.993026614189148, "RelationshipScore": 0.6399961709976196, "RelationshipType": "OVERLAP", "Id": 135, "BeginOffset": 5027, "EndOffset": 5035, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688704013824463}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4985, "EndOffset": 4993}, {"Id": 132, "BeginOffset": 4997, "EndOffset": 5001, "Score": 0.999228835105896, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956841766834259}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992367684841156, "RelationshipScore": 0.9065679907798767, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 5043, "EndOffset": 5051, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7987775206565857, "RelationshipScore": 0.8175304532051086, "RelationshipType": "DIRECTION", "Id": 115, "BeginOffset": 5064, "EndOffset": 5071, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 5003, "EndOffset": 5013, "Score": 0.9991193413734436, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983651340007782}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992367684841156, "RelationshipScore": 0.8946104049682617, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 5043, "EndOffset": 5051, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7987775206565857, "RelationshipScore": 0.5183538794517517, "RelationshipType": "DIRECTION", "Id": 115, "BeginOffset": 5064, "EndOffset": 5071, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917821884155273, "RelationshipScore": 0.5909581780433655, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 5076, "EndOffset": 5084, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 134, "BeginOffset": 5015, "EndOffset": 5022, "Score": 0.9990886449813843, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758027195930481}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992367684841156, "RelationshipScore": 0.9519808888435364, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 5043, "EndOffset": 5051, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7987775206565857, "RelationshipScore": 0.8270626068115234, "RelationshipType": "DIRECTION", "Id": 115, "BeginOffset": 5064, "EndOffset": 5071, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917821884155273, "RelationshipScore": 0.8943138718605042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 5076, "EndOffset": 5084, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 5027, "EndOffset": 5051}, {"Id": 114, "BeginOffset": 5059, "EndOffset": 5063, "Score": 0.24277594685554504, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 116, "BeginOffset": 5076, "EndOffset": 5084, "Score": 0.9917821884155273, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 117, "BeginOffset": 5093, "EndOffset": 5097, "Score": 0.9978558421134949, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 136, "BeginOffset": 5103, "EndOffset": 5108, "Score": 0.9809316992759705, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8568536043167114}]}, {"Id": 137, "BeginOffset": 5112, "EndOffset": 5136, "Score": 0.8590659499168396, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924782931804657}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 5138, "EndOffset": 5152}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 5204, "EndOffset": 5225}, {"Id": 139, "BeginOffset": 5234, "EndOffset": 5255, "Score": 0.4920153021812439, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8826488256454468}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891245365142822, "RelationshipScore": 0.9993860721588135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 5263, "EndOffset": 5271, "Text": "perineum", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8958248496055603, "RelationshipScore": 0.8626793622970581, "RelationshipType": "DIRECTION", "Id": 120, "BeginOffset": 5321, "EndOffset": 5326, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 5259, "EndOffset": 5271}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 5275, "EndOffset": 5294}, {"Id": 119, "BeginOffset": 5314, "EndOffset": 5320, "Score": 0.8036074042320251, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 121, "BeginOffset": 5331, "EndOffset": 5335, "Score": 0.9974561333656311, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 5337, "EndOffset": 5356}, {"Id": 157, "BeginOffset": 5375, "EndOffset": 5386, "Score": 0.9999973773956299, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8846403360366821, "RelationshipScore": 0.8289798498153687, "RelationshipType": "OVERLAP", "Id": 141, "BeginOffset": 5348, "EndOffset": 5356, "Text": "gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8842991590499878}]}]}, {"Id": 142, "BeginOffset": 5388, "EndOffset": 5403, "Score": 0.6000694036483765, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 5426, "EndOffset": 5433}, {"Id": 143, "BeginOffset": 5463, "EndOffset": 5478, "Score": 0.5110904574394226, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4664248824119568}]}, {"Text": "worsening kidney function", "Type": "PROBLEM", "BeginOffset": 5561, "EndOffset": 5586}, {"Id": 151, "BeginOffset": 5588, "EndOffset": 5601, "Score": 0.8250944018363953, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 5643, "EndOffset": 5658, "Score": 0.8088235259056091, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8539817333221436, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 153, "BeginOffset": 5659, "EndOffset": 5667, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "sugar", "Type": "TEST", "BeginOffset": 5672, "EndOffset": 5677}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5695, "EndOffset": 5708}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 5803, "EndOffset": 5805}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5871, "EndOffset": 5886}, {"Id": 154, "BeginOffset": 5922, "EndOffset": 5931, "Score": 0.24008546769618988, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a contrast medium", "Type": "TREATMENT", "BeginOffset": 5935, "EndOffset": 5952}, {"Id": 126, "BeginOffset": 5967, "EndOffset": 5973, "Score": 0.737923800945282, "Text": "iodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an x-ray or scan", "Type": "TEST", "BeginOffset": 6027, "EndOffset": 6043}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 6066, "EndOffset": 6073}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 6099, "EndOffset": 6112}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 6177, "EndOffset": 6191}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 6197, "EndOffset": 6204}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 6276, "EndOffset": 6295}, {"Text": "frequent blood glucose", "Type": "TEST", "BeginOffset": 6315, "EndOffset": 6337}, {"Id": 190, "BeginOffset": 6342, "EndOffset": 6363, "Score": 0.9806053638458252, "Text": "kidney function tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the dosage of ebymect", "Type": "TREATMENT", "BeginOffset": 6391, "EndOffset": 6412}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6485, "EndOffset": 6494}, {"Text": "urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 6510, "EndOffset": 6537}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6579, "EndOffset": 6592}, {"Id": 173, "BeginOffset": 6612, "EndOffset": 6633, "Score": 0.5756120681762695, "Text": "losing too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6318647861480713}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.33047187328338623, "RelationshipScore": 0.9987154006958008, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 159, "BeginOffset": 6644, "EndOffset": 6648, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 159, "BeginOffset": 6644, "EndOffset": 6648, "Score": 0.33047187328338623, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 6682, "EndOffset": 6684}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6703, "EndOffset": 6718}, {"Id": 162, "BeginOffset": 6772, "EndOffset": 6779, "Score": 0.9679796099662781, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a \"sulphonylurea\" medicine", "Type": "TREATMENT", "BeginOffset": 6783, "EndOffset": 6809}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 6853, "EndOffset": 6874}, {"Id": 192, "BeginOffset": 6904, "EndOffset": 6922, "Score": 0.8169552087783813, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4457223117351532, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 193, "BeginOffset": 6936, "EndOffset": 6939, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 174, "BeginOffset": 6941, "EndOffset": 6954, "Score": 0.9480469822883606, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8853858709335327}]}, {"Id": 164, "BeginOffset": 6975, "EndOffset": 6985, "Score": 0.9950419664382935, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 6987, "EndOffset": 6997}, {"Id": 175, "BeginOffset": 7012, "EndOffset": 7028, "Score": 0.637462854385376, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4294286072254181}]}, {"Text": "bronchodilators (beta-2 agonists)", "Type": "TREATMENT", "BeginOffset": 7047, "EndOffset": 7080}, {"Id": 176, "BeginOffset": 7105, "EndOffset": 7111, "Score": 0.9940091371536255, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660738110542297}]}, {"Id": 167, "BeginOffset": 7130, "EndOffset": 7145, "Score": 0.7856518030166626, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 177, "BeginOffset": 7161, "EndOffset": 7173, "Score": 0.89649897813797, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8791569471359253}]}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 7177, "EndOffset": 7185}, {"Id": 178, "BeginOffset": 7191, "EndOffset": 7197, "Score": 0.9939411878585815, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9613226056098938}]}, {"Id": 179, "BeginOffset": 7202, "EndOffset": 7211, "Score": 0.9952318072319031, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615628719329834}]}, {"Id": 161, "BeginOffset": 7231, "EndOffset": 7236, "Score": 0.817934513092041, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 197, "BeginOffset": 7244, "EndOffset": 7253, "Score": 0.22252027690410614, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7284, "EndOffset": 7293}, {"Id": 180, "BeginOffset": 7308, "EndOffset": 7312, "Score": 0.9844995737075806, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9129794836044312}]}, {"Id": 181, "BeginOffset": 7317, "EndOffset": 7329, "Score": 0.971592903137207, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8864954113960266}]}, {"Id": 198, "BeginOffset": 7331, "EndOffset": 7336, "Score": 0.5048935413360596, "Text": "nsaid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cox-2-inhibitors", "Type": "TREATMENT", "BeginOffset": 7341, "EndOffset": 7357}, {"Id": 168, "BeginOffset": 7367, "EndOffset": 7376, "Score": 0.9945464134216309, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 7381, "EndOffset": 7390, "Score": 0.999284565448761, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 7410, "EndOffset": 7427}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 7432, "EndOffset": 7445}, {"Id": 182, "BeginOffset": 7449, "EndOffset": 7468, "Score": 0.6212337613105774, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6679068803787231}]}, {"Id": 170, "BeginOffset": 7470, "EndOffset": 7484, "Score": 0.4397161602973938, "Text": "ace inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 7489, "EndOffset": 7524, "Score": 0.3437473177909851, "Text": "angiotensin ii receptor antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 7592, "EndOffset": 7599, "Score": 0.2912277281284332, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 183, "BeginOffset": 7636, "EndOffset": 7651, "Score": 0.971919596195221, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684291481971741}]}, {"Id": 184, "BeginOffset": 7686, "EndOffset": 7695, "Score": 0.9794248342514038, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9355442523956299}]}, {"Id": 185, "BeginOffset": 7726, "EndOffset": 7734, "Score": 0.9908155202865601, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439347982406616}]}, {"Id": 186, "BeginOffset": 7771, "EndOffset": 7779, "Score": 0.9937947988510132, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526853561401367}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7867, "EndOffset": 7880}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7905, "EndOffset": 7918}, {"Id": 187, "BeginOffset": 7933, "EndOffset": 7941, "Score": 0.9984434247016907, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9558316469192505}]}, {"Id": 211, "BeginOffset": 8035, "EndOffset": 8044, "Score": 0.9810397624969482, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9414035677909851}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 8096, "EndOffset": 8112}, {"Id": 212, "BeginOffset": 8127, "EndOffset": 8135, "Score": 0.9914155602455139, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9381164312362671}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8214, "EndOffset": 8227}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8248, "EndOffset": 8261}, {"Id": 206, "BeginOffset": 8289, "EndOffset": 8298, "Score": 0.9829266667366028, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dapagliflozin passes into human breast milk", "Type": "PROBLEM", "BeginOffset": 8359, "EndOffset": 8402}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 8533, "EndOffset": 8548}, {"Id": 208, "BeginOffset": 8603, "EndOffset": 8610, "Score": 0.9747085571289062, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a \"sulphonylurea\" medicine", "Type": "TREATMENT", "BeginOffset": 8614, "EndOffset": 8640}, {"Text": "too low blood sugar levels", "Type": "PROBLEM", "BeginOffset": 8652, "EndOffset": 8678}, {"Id": 215, "BeginOffset": 8680, "EndOffset": 8693, "Score": 0.9881096482276917, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8412278294563293}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 8712, "EndOffset": 8720}, {"Id": 216, "BeginOffset": 8729, "EndOffset": 8737, "Score": 0.9986110925674438, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9343089461326599}]}, {"Id": 217, "BeginOffset": 8739, "EndOffset": 8748, "Score": 0.9996627569198608, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759003520011902}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 8750, "EndOffset": 8768}, {"Id": 219, "BeginOffset": 8770, "EndOffset": 8785, "Score": 0.8785824179649353, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628235697746277}]}, {"Id": 205, "BeginOffset": 8775, "EndOffset": 8780, "Score": 0.9717727899551392, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 220, "BeginOffset": 8787, "EndOffset": 8803, "Score": 0.9946308135986328, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7441921830177307}]}, {"Id": 221, "BeginOffset": 8807, "EndOffset": 8833, "Score": 0.9631564021110535, "Text": "difficulties concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442371129989624}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 8954, "EndOffset": 8968}, {"Text": "sodium content this medicine", "Type": "TREATMENT", "BeginOffset": 8970, "EndOffset": 8998}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 9018, "EndOffset": 9031}]}, "Section_3": {"Title": "3. how to take ebymect", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how much to take the amount of this medicine that you will take varies depending on your condition and the doses you currently take of metformin and/or individual tablets of dapagliflozin and metformin. your doctor will tell you exactly which strength of this medicine to take. the recommended dose is one tablet twice a day. taking this medicine swallow the tablet whole with half a glass of water. take your tablet with food. this is to reduce the risk of side effects in the stomach. take your tablet twice daily, once in the morning (breakfast) and once in the evening (dinner). your doctor may prescribe this medicine together with other medicine(s) to lower the amount of sugar in your blood. these may be medicine(s) by mouth or given by injection, such as insulin or a glp-1 receptor agonist. remember to take these other medicine(s) as your doctor has told you. this will help get the best results for your health. diet and exercise to control your diabetes, you still need to keep to diet and exercise, even when you are taking this medicine. so it is important to keep following the advice about diet and exercise from your doctor, pharmacist or nurse. in particular, if you are following a diabetic weight control diet, continue to follow it while you are taking this medicine. if you take more ebymect than you should if you take more ebymect tablets than you should, you may experience lactic acidosis. symptoms of lactic acidosis include feeling or being very sick, vomiting, stomach ache, muscular cramps, severe tiredness or difficulty breathing. if this happens to you, you may need immediate hospital treatment, as lactic acidosis may lead to coma. stop taking this medicine immediately and contact a doctor or the nearest hospital straight away (see section 2). take the medicine pack with you. if you forget to take ebymect if you miss a dose, take it as soon as you remember. if you do not remember until it is time for your next dose, skip the missed dose and go back to your regular schedule. do not take a double dose of this medicine to make up for a forgotten dose. if you stop taking ebymect do not stop taking this medicine without talking to your doctor first. your blood sugar may increase without this medicine. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "ebymect", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 165}, {"Id": 28, "BeginOffset": 238, "EndOffset": 247, "Score": 0.9999972581863403, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9986510872840881, "RelationshipScore": 0.5487974882125854, "RelationshipType": "OVERLAP", "Id": 3, "BeginOffset": 256, "EndOffset": 265, "Text": "metformin", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 256, "EndOffset": 265, "Score": 0.9986510872840881, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 273, "EndOffset": 291, "Score": 0.23683300614356995, "Text": "individual tablets", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 295, "EndOffset": 308, "Score": 0.9959355592727661, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 313, "EndOffset": 322, "Score": 0.9997232556343079, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 389}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 475}, {"Text": "side effects in the stomach", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 606}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 730, "EndOffset": 743}, {"Text": "other medicine", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 772}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 808, "EndOffset": 818}, {"Id": 1, "BeginOffset": 848, "EndOffset": 853, "Score": 0.3275121748447418, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 885, "EndOffset": 892, "Score": 0.8418241143226624, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 898, "EndOffset": 920, "Score": 0.7108913064002991, "Text": "glp-1 receptor agonist", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1062}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1074, "EndOffset": 1087}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1159, "EndOffset": 1172}, {"Text": "a diabetic weight control diet", "Type": "TREATMENT", "BeginOffset": 1321, "EndOffset": 1351}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1396, "EndOffset": 1409}, {"Text": "ebymect tablets", "Type": "TREATMENT", "BeginOffset": 1469, "EndOffset": 1484}, {"Id": 17, "BeginOffset": 1521, "EndOffset": 1536, "Score": 0.9597033858299255, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9188586473464966}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1538, "EndOffset": 1546}, {"Id": 18, "BeginOffset": 1550, "EndOffset": 1565, "Score": 0.9710736274719238, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7906079292297363}]}, {"Id": 19, "BeginOffset": 1574, "EndOffset": 1600, "Score": 0.3875853419303894, "Text": "feeling or being very sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531052112579346}]}, {"Id": 20, "BeginOffset": 1602, "EndOffset": 1610, "Score": 0.9972283244132996, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9627382755279541}]}, {"Id": 21, "BeginOffset": 1612, "EndOffset": 1624, "Score": 0.980168342590332, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519538879394531}]}, {"Id": 22, "BeginOffset": 1626, "EndOffset": 1641, "Score": 0.9744062423706055, "Text": "muscular cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736030697822571}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 1643, "EndOffset": 1659}, {"Id": 24, "BeginOffset": 1663, "EndOffset": 1683, "Score": 0.9907055497169495, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9139183759689331}]}, {"Text": "immediate hospital treatment", "Type": "TREATMENT", "BeginOffset": 1722, "EndOffset": 1750}, {"Id": 25, "BeginOffset": 1755, "EndOffset": 1770, "Score": 0.9063768982887268, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9620649814605713}]}, {"Id": 26, "BeginOffset": 1783, "EndOffset": 1787, "Score": 0.8446798920631409, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8967644572257996}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1801, "EndOffset": 1814}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2167, "EndOffset": 2180}, {"Id": 32, "BeginOffset": 2233, "EndOffset": 2240, "Score": 0.40597468614578247, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2260, "EndOffset": 2273}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2312, "EndOffset": 2328}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2350, "EndOffset": 2363}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2413, "EndOffset": 2426}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking ebymect and see a doctor straight away if you notice any of the following serious or potentially serious side effects: lactic acidosis, seen very rarely (may affect up to 1 in 10,000 people) ebymect may cause a very rare, but very serious side effect called lactic acidosis (see section \"warnings and precautions\"). if this happens you must stop taking ebymect and contact a doctor or the nearest hospital immediately, as lactic acidosis may lead to coma. contact a doctor or the nearest hospital straight away if you have any of the following side effects: diabetic ketoacidosis, seen rarely (may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section 2 warnings and precautions): - increased levels of \"ketone bodies\" in your urine or blood - rapid weight loss - feeling sick or being sick - stomach pain - excessive thirst - fast and deep breathing - confusion - unusual sleepiness or tiredness - a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat. this may occur regardless of blood glucose level. your doctor may decide to temporarily or permanently stop your treatment with ebymect. necrotising fasciitis of the perineum or fournier's gangrene, a serious soft tissue infection of the genitals or the area between the genitals and the anus, seen very rarely. stop taking ebymect and see a doctor as soon as possible if you notice any of the following serious or potentially serious effects: dehydration: loss of too much fluid from your body, seen uncommonly (may affect up to 1 in 100 people). these are signs of dehydration: - very dry or sticky mouth, feeling very thirsty - feeling very sleepy or tired - passing little or no water (urine) - fast heartbeat. urinary tract infection, seen commonly (may affect up to 1 in 10 people). these are signs of a severe infection of the urinary tract: - fever and/or chills - burning sensation when passing water (urinating) - pain in your back or side. although uncommon, if you see blood in your urine, tell your doctor immediately. contact your doctor as soon as possible if you have any of the following side effects: low blood sugar levels (hypoglycaemia), seen very commonly (may affect more than 1 in 10 people) - when taking this medicine with a sulphonylurea or other medicines that lower the amount of sugar in your blood, such as insulin. these are the signs of low blood sugar: - shaking, sweating, feeling very anxious, fast heart beat - feeling hungry, headache, change in vision - a change in your mood or feeling confused. your doctor will tell you how to treat low blood sugar levels and what to do if you get any of the signs above. if you have symptoms of low blood sugar, eat glucose tablets, a high sugar snack or drink fruit juice. measure your blood sugar if possible and rest. other side effects include: very common nausea, vomiting 60 diarrhoea or stomach ache loss of appetite common genital infection (thrush) of your penis or vagina (signs may include irritation, itching, unusual discharge or odour) back pain discomfort when passing water (urine), passing more water than usual or needing to pass water more often changes in the amount of cholesterol or fats in your blood (shown in tests) increases in the amount of red blood cells in your blood (shown in tests) decreases in creatinine renal clearance (shown in tests) in the beginning of treatment changes in taste dizziness rash uncommon thirst constipation awakening from sleep at night to pass urine dry mouth weight decreased increases in creatinine (shown in laboratory blood tests) in the beginning of treatment increases in urea (shown in laboratory blood tests) very rare decreased vitamin b12 levels in the blood abnormalities in liver function tests, inflammation of the liver (hepatitis) redness of the skin (erythema), itching or an itchy rash (hives) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ebymect", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9651753306388855, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6515029072761536}]}, {"Id": 12, "BeginOffset": 209, "EndOffset": 221, "Score": 0.9444960951805115, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7079456448554993}]}, {"Id": 13, "BeginOffset": 223, "EndOffset": 238, "Score": 0.9695026278495789, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551600217819214}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 275, "EndOffset": 276}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 286}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 324}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 354}, {"Id": 15, "BeginOffset": 362, "EndOffset": 377, "Score": 0.9614351391792297, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608221054077148}]}, {"Id": 50, "BeginOffset": 510, "EndOffset": 521, "Score": 0.9999970197677612, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8919100165367126, "RelationshipScore": 0.7731479406356812, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 526, "EndOffset": 541, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511398077011108}]}]}, {"Id": 16, "BeginOffset": 526, "EndOffset": 541, "Score": 0.8919100165367126, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511398077011108}]}, {"Id": 17, "BeginOffset": 554, "EndOffset": 558, "Score": 0.921387255191803, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9032535552978516}]}, {"Id": 18, "BeginOffset": 648, "EndOffset": 660, "Score": 0.8772831559181213, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6280733942985535}]}, {"Id": 19, "BeginOffset": 662, "EndOffset": 683, "Score": 0.9530795812606812, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9146108031272888}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 716}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 720, "EndOffset": 725}, {"Id": 20, "BeginOffset": 757, "EndOffset": 778, "Score": 0.9505943059921265, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8738657832145691}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 797, "EndOffset": 798}, {"Id": 21, "BeginOffset": 828, "EndOffset": 862, "Score": 0.6187067031860352, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 867, "EndOffset": 877}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 881, "EndOffset": 886}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 889, "EndOffset": 906}, {"Id": 23, "BeginOffset": 909, "EndOffset": 921, "Score": 0.47572803497314453, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8818676471710205}]}, {"Id": 24, "BeginOffset": 931, "EndOffset": 935, "Score": 0.8610207438468933, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533504605293274}]}, {"Id": 25, "BeginOffset": 938, "EndOffset": 950, "Score": 0.8560357093811035, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9543637037277222}]}, {"Text": "excessive thirst", "Type": "PROBLEM", "BeginOffset": 953, "EndOffset": 969}, {"Id": 27, "BeginOffset": 972, "EndOffset": 995, "Score": 0.5252977013587952, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817173480987549}]}, {"Id": 28, "BeginOffset": 998, "EndOffset": 1007, "Score": 0.9812590479850769, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734302163124084}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1028}, {"Id": 30, "BeginOffset": 1032, "EndOffset": 1041, "Score": 0.9786392450332642, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.949824869632721}]}, {"Id": 31, "BeginOffset": 1052, "EndOffset": 1072, "Score": 0.49738210439682007, "Text": "smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443185925483704}]}, {"Text": "metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 1085, "EndOffset": 1113}, {"Id": 33, "BeginOffset": 1129, "EndOffset": 1148, "Score": 0.327544242143631, "Text": "odour to your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7193257808685303}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827479720115662, "RelationshipScore": 0.9362833499908447, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1108, "EndOffset": 1113, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 1152, "EndOffset": 1157, "Score": 0.5371648073196411, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5565577745437622}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827479720115662, "RelationshipScore": 0.8871201276779175, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1108, "EndOffset": 1113, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1188, "EndOffset": 1207, "Score": 0.5147755742073059, "Text": "blood glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1267, "EndOffset": 1281}, {"Text": "ebymect", "Type": "TREATMENT", "BeginOffset": 1287, "EndOffset": 1294}, {"Text": "necrotising fasciitis of the perineum", "Type": "PROBLEM", "BeginOffset": 1296, "EndOffset": 1333}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 1337, "EndOffset": 1356}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 1358, "EndOffset": 1405}, {"Id": 6, "BeginOffset": 1430, "EndOffset": 1438, "Score": 0.9886365532875061, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 1447, "EndOffset": 1451, "Score": 0.9912171363830566, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 1603, "EndOffset": 1614, "Score": 0.9811294674873352, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929665088653564}]}, {"Id": 39, "BeginOffset": 1616, "EndOffset": 1638, "Score": 0.9428277611732483, "Text": "loss of too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8101915121078491}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7302971482276917, "RelationshipScore": 0.9998898506164551, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1649, "EndOffset": 1653, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1649, "EndOffset": 1653, "Score": 0.7302971482276917, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1689, "EndOffset": 1690}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1694, "EndOffset": 1697}, {"Id": 40, "BeginOffset": 1726, "EndOffset": 1737, "Score": 0.9808093309402466, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8244203329086304}]}, {"Text": "very dry or sticky mouth", "Type": "PROBLEM", "BeginOffset": 1741, "EndOffset": 1765}, {"Id": 43, "BeginOffset": 1767, "EndOffset": 1787, "Score": 0.7398601174354553, "Text": "feeling very thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198623299598694}]}, {"Text": "very sleepy", "Type": "PROBLEM", "BeginOffset": 1798, "EndOffset": 1809}, {"Id": 45, "BeginOffset": 1813, "EndOffset": 1818, "Score": 0.963773787021637, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8801101446151733}]}, {"Id": 46, "BeginOffset": 1821, "EndOffset": 1854, "Score": 0.38864201307296753, "Text": "passing little or no water (urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7764124870300293}]}, {"Id": 47, "BeginOffset": 1858, "EndOffset": 1872, "Score": 0.5657452344894409, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8731412887573242}]}, {"Id": 48, "BeginOffset": 1874, "EndOffset": 1897, "Score": 0.9801692366600037, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5534560680389404}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1931, "EndOffset": 1932}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1936, "EndOffset": 1938}, {"Text": "a severe infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 1967, "EndOffset": 2006}, {"Id": 64, "BeginOffset": 2010, "EndOffset": 2015, "Score": 0.9524427652359009, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8035785555839539}]}, {"Id": 65, "BeginOffset": 2023, "EndOffset": 2029, "Score": 0.9921010136604309, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9365143179893494}]}, {"Id": 66, "BeginOffset": 2032, "EndOffset": 2049, "Score": 0.5854551196098328, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198265075683594}]}, {"Text": "pain in your back or side", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2108}, {"Id": 68, "BeginOffset": 2140, "EndOffset": 2159, "Score": 0.4233395457267761, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6928358674049377}]}, {"Id": 123, "BeginOffset": 2178, "EndOffset": 2189, "Score": 0.999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4233395457267761, "RelationshipScore": 0.8354167938232422, "RelationshipType": "OVERLAP", "Id": 68, "BeginOffset": 2140, "EndOffset": 2159, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6928358674049377}]}]}, {"Id": 69, "BeginOffset": 2264, "EndOffset": 2276, "Score": 0.9097829461097717, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7583621144294739}]}, {"Id": 70, "BeginOffset": 2278, "EndOffset": 2300, "Score": 0.8399651646614075, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6772750020027161}]}, {"Id": 110, "BeginOffset": 2282, "EndOffset": 2293, "Score": 0.9976688027381897, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.40712565183639526, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 109, "BeginOffset": 2278, "EndOffset": 2281, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 71, "BeginOffset": 2302, "EndOffset": 2315, "Score": 0.9829941987991333, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6868657469749451}]}, {"Id": 72, "BeginOffset": 2342, "EndOffset": 2348, "Score": 0.32927167415618896, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2359, "EndOffset": 2360}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2364, "EndOffset": 2366}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2389, "EndOffset": 2402}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 2408, "EndOffset": 2423}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2427, "EndOffset": 2442}, {"Id": 62, "BeginOffset": 2497, "EndOffset": 2504, "Score": 0.9432294368743896, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2529, "EndOffset": 2544, "Score": 0.7440721988677979, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8629196286201477}]}, {"Id": 75, "BeginOffset": 2548, "EndOffset": 2555, "Score": 0.9609302878379822, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594040513038635}]}, {"Id": 76, "BeginOffset": 2557, "EndOffset": 2565, "Score": 0.989759087562561, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9691044688224792}]}, {"Id": 77, "BeginOffset": 2567, "EndOffset": 2587, "Score": 0.6273552775382996, "Text": "feeling very anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805951118469238}]}, {"Id": 78, "BeginOffset": 2589, "EndOffset": 2604, "Score": 0.9095147252082825, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8812149167060852}]}, {"Id": 54, "BeginOffset": 2594, "EndOffset": 2599, "Score": 0.9502754807472229, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 2607, "EndOffset": 2621, "Score": 0.8170232176780701, "Text": "feeling hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782676696777344}]}, {"Id": 80, "BeginOffset": 2623, "EndOffset": 2631, "Score": 0.9988232254981995, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9844020009040833}]}, {"Id": 81, "BeginOffset": 2633, "EndOffset": 2649, "Score": 0.9939456582069397, "Text": "change in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9182681441307068}]}, {"Text": "a change in your mood", "Type": "PROBLEM", "BeginOffset": 2652, "EndOffset": 2673}, {"Id": 83, "BeginOffset": 2677, "EndOffset": 2693, "Score": 0.8132045269012451, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596169590950012}]}, {"Id": 84, "BeginOffset": 2734, "EndOffset": 2756, "Score": 0.6469971537590027, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.741524875164032}]}, {"Id": 111, "BeginOffset": 2738, "EndOffset": 2749, "Score": 0.6355218887329102, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2819, "EndOffset": 2827}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 2831, "EndOffset": 2846}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 2852, "EndOffset": 2867}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2918, "EndOffset": 2934}, {"Id": 85, "BeginOffset": 2963, "EndOffset": 2975, "Score": 0.8573850393295288, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8460239768028259}]}, {"Text": "very common nausea", "Type": "PROBLEM", "BeginOffset": 2985, "EndOffset": 3003}, {"Text": "vomiting 60 diarrhoea", "Type": "PROBLEM", "BeginOffset": 3005, "EndOffset": 3026}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3014, "EndOffset": 3016}, {"Text": "stomach ache loss of appetite", "Type": "PROBLEM", "BeginOffset": 3030, "EndOffset": 3059}, {"Text": "common genital infection (thrush) of your penis or vagina", "Type": "PROBLEM", "BeginOffset": 3060, "EndOffset": 3117}, {"Id": 93, "BeginOffset": 3137, "EndOffset": 3147, "Score": 0.9836958646774292, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563913345336914}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870224595069885, "RelationshipScore": 0.9493712186813354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 3102, "EndOffset": 3107, "Text": "penis", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835615754127502, "RelationshipScore": 0.8900132179260254, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 57, "BeginOffset": 3111, "EndOffset": 3117, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 3149, "EndOffset": 3156, "Score": 0.9989344477653503, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810190796852112}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9870224595069885, "RelationshipScore": 0.850021243095398, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 3102, "EndOffset": 3107, "Text": "penis", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9835615754127502, "RelationshipScore": 0.9141302704811096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 57, "BeginOffset": 3111, "EndOffset": 3117, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Text": "unusual discharge", "Type": "PROBLEM", "BeginOffset": 3158, "EndOffset": 3175}, {"Text": "odour)", "Type": "PROBLEM", "BeginOffset": 3179, "EndOffset": 3185}, {"Text": "back pain discomfort", "Type": "PROBLEM", "BeginOffset": 3186, "EndOffset": 3206}, {"Text": "passing water (urine", "Type": "PROBLEM", "BeginOffset": 3212, "EndOffset": 3232}, {"Id": 99, "BeginOffset": 3235, "EndOffset": 3264, "Score": 0.5365855097770691, "Text": "passing more water than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6416550278663635}]}, {"Id": 100, "BeginOffset": 3301, "EndOffset": 3359, "Score": 0.8397924900054932, "Text": "changes in the amount of cholesterol or fats in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7179549932479858}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 3404, "EndOffset": 3419}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3423, "EndOffset": 3433}, {"Text": "creatinine renal clearance", "Type": "TEST", "BeginOffset": 3464, "EndOffset": 3490}, {"Text": "tests", "Type": "TEST", "BeginOffset": 3501, "EndOffset": 3506}, {"Id": 102, "BeginOffset": 3538, "EndOffset": 3554, "Score": 0.9025726914405823, "Text": "changes in taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.652112603187561}]}, {"Text": "rash uncommon thirst constipation", "Type": "PROBLEM", "BeginOffset": 3565, "EndOffset": 3598}, {"Id": 107, "BeginOffset": 3599, "EndOffset": 3619, "Score": 0.4668501317501068, "Text": "awakening from sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7579682469367981}]}, {"Id": 124, "BeginOffset": 3620, "EndOffset": 3628, "Score": 0.9999955892562866, "Text": "at night", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4668501317501068, "RelationshipScore": 0.5600062012672424, "RelationshipType": "OVERLAP", "Id": 107, "BeginOffset": 3599, "EndOffset": 3619, "Text": "awakening from sleep", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7579682469367981}]}]}, {"Id": 108, "BeginOffset": 3643, "EndOffset": 3693, "Score": 0.40901365876197815, "Text": "dry mouth weight decreased increases in creatinine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5218899250030518}]}, {"Id": 117, "BeginOffset": 3704, "EndOffset": 3726, "Score": 0.44736769795417786, "Text": "laboratory blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increases in urea", "Type": "PROBLEM", "BeginOffset": 3758, "EndOffset": 3775}, {"Id": 118, "BeginOffset": 3786, "EndOffset": 3808, "Score": 0.44356662034988403, "Text": "laboratory blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5619749426841736, "RelationshipScore": 0.9252906441688538, "RelationshipType": "TEST_VALUE", "Id": 119, "BeginOffset": 3810, "EndOffset": 3829, "Text": "very rare decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "very rare decreased vitamin b12 levels", "Type": "PROBLEM", "BeginOffset": 3810, "EndOffset": 3848}, {"Text": "the blood abnormalities", "Type": "PROBLEM", "BeginOffset": 3852, "EndOffset": 3875}, {"Id": 122, "BeginOffset": 3879, "EndOffset": 3899, "Score": 0.958275556564331, "Text": "liver function tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 3901, "EndOffset": 3926}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 3928, "EndOffset": 3938}, {"Text": "redness of the skin (erythema)", "Type": "PROBLEM", "BeginOffset": 3939, "EndOffset": 3969}, {"Id": 132, "BeginOffset": 3971, "EndOffset": 3978, "Score": 0.996410071849823, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.85462486743927}]}, {"Text": "an itchy rash (hives", "Type": "PROBLEM", "BeginOffset": 3982, "EndOffset": 4002}, {"Id": 135, "BeginOffset": 4017, "EndOffset": 4029, "Score": 0.8801721334457397, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7255802154541016}]}, {"Id": 136, "BeginOffset": 4045, "EndOffset": 4057, "Score": 0.8806337714195251, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7258574962615967}]}, {"Id": 137, "BeginOffset": 4128, "EndOffset": 4140, "Score": 0.9428384304046631, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6191716194152832}]}, {"Id": 138, "BeginOffset": 4189, "EndOffset": 4201, "Score": 0.8357955813407898, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6728128790855408}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4912094473838806, "RelationshipScore": 0.7263149619102478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 127, "BeginOffset": 4255, "EndOffset": 4263, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 127, "BeginOffset": 4255, "EndOffset": 4263, "Score": 0.4912094473838806, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 4280, "EndOffset": 4292, "Score": 0.7577844262123108, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.715499997138977}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4348, "EndOffset": 4361}]}, "Section_5": {"Title": "5. how to store ebymect", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ebymect contains the active substances are dapagliflozin and metformin hydrochloride (metformin hcl). each ebymect 5 mg/850 mg film-coated tablet (tablet) contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 850 mg metformin hydrochloride. each ebymect 5 mg/1,000 mg film-coated tablet (tablet) contains dapagliflozin propanediol monohydrate equivalent to 5 mg dapagliflozin and 1,000 mg metformin hydrochloride. the other ingredients are: tablet core: hydroxypropyl cellulose (e463), microcrystalline cellulose (e460(i)), magnesium stearate (e470b), sodium starch glycolate (type a). film-coating: polyvinyl alcohol (e1203), macrogol 3350 (e1521), talc (e553b), titanium dioxide (e171), iron oxide yellow (e172), iron oxide red (e172) (only ebymect 5 mg/850 mg). what ebymect looks like and contents of the pack ebymect 5 mg/850 mg are 9.5 x 20 mm oval, brown film-coated tablets. they have \"5/850\" on one side and \"1067\" on the other side. ebymect 5 mg/1,000 mg are 10.5 x 21.5 mm oval, yellow film-coated tablets. they have \"5/1000\" on one side and \"1069\" on the other side. ebymect 5 mg/850 mg film-coated tablets and ebymect 5 mg/1,000 mg film-coated tablets are available in pvc/pctfe/alu blister. the pack sizes are 14, 28, 56 and 60 film-coated tablets in non-perforated blisters, 60x1 film-coated tablets in perforated unit dose blisters and multipack containing 196 (2 packs of 98) film-coated tablets in non-perforated blisters. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "ebymect", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9776340126991272, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "metformin hydrochloride (metformin hcl", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 104}, {"Text": "each ebymect", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 119}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 121}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 128}, {"Text": "dapagliflozin propanediol monohydrate equivalent", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 217}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 222}, {"Id": 10, "BeginOffset": 226, "EndOffset": 239, "Score": 0.9971591234207153, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9304938912391663, "RelationshipScore": 0.6142785549163818, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 221, "EndOffset": 225, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 244, "EndOffset": 247}, {"Id": 12, "BeginOffset": 251, "EndOffset": 274, "Score": 0.9908473491668701, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7986280918121338, "RelationshipScore": 0.9927355051040649, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 244, "EndOffset": 250, "Text": "850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7195387482643127, "RelationshipScore": 0.9926021695137024, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 303, "EndOffset": 307, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each ebymect", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 288}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 289, "EndOffset": 290}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 294, "EndOffset": 299}, {"Text": "dapagliflozin propanediol monohydrate equivalent", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 388}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 393}, {"Id": 20, "BeginOffset": 397, "EndOffset": 410, "Score": 0.9971145391464233, "Text": "dapagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9594769477844238, "RelationshipScore": 0.7799378037452698, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 392, "EndOffset": 396, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 420}, {"Id": 22, "BeginOffset": 424, "EndOffset": 447, "Score": 0.9928827285766602, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9054687023162842, "RelationshipScore": 0.5458225607872009, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 415, "EndOffset": 423, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 489, "EndOffset": 512, "Score": 0.9963070154190063, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 521, "EndOffset": 547, "Score": 0.996594250202179, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 559, "EndOffset": 577, "Score": 0.9968000650405884, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6150501370429993, "RelationshipScore": 0.9932316541671753, "RelationshipType": "STRENGTH", "Id": 26, "BeginOffset": 579, "EndOffset": 584, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 587, "EndOffset": 610, "Score": 0.9983731508255005, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 621, "EndOffset": 625}, {"Id": 28, "BeginOffset": 635, "EndOffset": 652, "Score": 0.9027522802352905, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 662, "EndOffset": 675, "Score": 0.9880073070526123, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 699, "EndOffset": 715, "Score": 0.9972844123840332, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 741}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 764}, {"Id": 33, "BeginOffset": 778, "EndOffset": 785, "Score": 0.8809916973114014, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8865628242492676, "RelationshipScore": 0.9993374943733215, "RelationshipType": "STRENGTH", "Id": 34, "BeginOffset": 786, "EndOffset": 797, "Text": "5 mg/850 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 786, "EndOffset": 787}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 791, "EndOffset": 794}, {"Text": "the pack ebymect", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 856}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 857, "EndOffset": 858}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 865}, {"Text": "9.5", "Type": "NUMBER", "BeginOffset": 873, "EndOffset": 876}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 879, "EndOffset": 881}, {"Text": "brown film-coated tablets", "Type": "TREATMENT", "BeginOffset": 891, "EndOffset": 916}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 929, "EndOffset": 930}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 934}, {"Id": 37, "BeginOffset": 978, "EndOffset": 985, "Score": 0.8479511141777039, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.906450629234314, "RelationshipScore": 0.99908447265625, "RelationshipType": "STRENGTH", "Id": 38, "BeginOffset": 986, "EndOffset": 999, "Text": "5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.35687056183815, "RelationshipScore": 0.9971989393234253, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 1044, "EndOffset": 1051, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 986, "EndOffset": 987}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 991, "EndOffset": 996}, {"Text": "10.5", "Type": "NUMBER", "BeginOffset": 1004, "EndOffset": 1008}, {"Text": "21.5", "Type": "NUMBER", "BeginOffset": 1011, "EndOffset": 1015}, {"Text": "yellow film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1025, "EndOffset": 1051}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1064, "EndOffset": 1065}, {"Id": 40, "BeginOffset": 1114, "EndOffset": 1121, "Score": 0.8918032050132751, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9025831818580627, "RelationshipScore": 0.9911454319953918, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 1122, "EndOffset": 1133, "Text": "5 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5924574732780457, "RelationshipScore": 0.9998120665550232, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 1134, "EndOffset": 1138, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7488651275634766, "RelationshipScore": 0.9981244206428528, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 1139, "EndOffset": 1153, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6804014444351196, "RelationshipScore": 0.6889606714248657, "RelationshipType": "FORM", "Id": 47, "BeginOffset": 1185, "EndOffset": 1199, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1123}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1127, "EndOffset": 1130}, {"Id": 44, "BeginOffset": 1158, "EndOffset": 1165, "Score": 0.8695175647735596, "Text": "ebymect", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9413840174674988, "RelationshipScore": 0.9921436309814453, "RelationshipType": "STRENGTH", "Id": 45, "BeginOffset": 1166, "EndOffset": 1179, "Text": "5 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7132076621055603, "RelationshipScore": 0.7104240655899048, "RelationshipType": "FORM", "Id": 46, "BeginOffset": 1180, "EndOffset": 1184, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1166, "EndOffset": 1167}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1171, "EndOffset": 1176}, {"Text": "alu blister", "Type": "PROBLEM", "BeginOffset": 1227, "EndOffset": 1238}, {"Text": "the pack sizes", "Type": "TEST", "BeginOffset": 1240, "EndOffset": 1254}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1259, "EndOffset": 1261}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1263, "EndOffset": 1265}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1267, "EndOffset": 1269}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1274, "EndOffset": 1276}, {"Text": "film", "Type": "TEST", "BeginOffset": 1277, "EndOffset": 1281}, {"Text": "non-perforated blisters", "Type": "PROBLEM", "BeginOffset": 1300, "EndOffset": 1323}, {"Text": "60x1 film", "Type": "TREATMENT", "BeginOffset": 1325, "EndOffset": 1334}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 1335, "EndOffset": 1349}, {"Text": "perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 1353, "EndOffset": 1382}, {"Text": "multipack containing", "Type": "TREATMENT", "BeginOffset": 1387, "EndOffset": 1407}, {"Text": "196", "Type": "NUMBER", "BeginOffset": 1408, "EndOffset": 1411}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1424, "EndOffset": 1426}, {"Text": "film", "Type": "TEST", "BeginOffset": 1428, "EndOffset": 1432}, {"Text": "non-perforated blisters", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1474}]}}