{"ID": "A06210FCFE662F2E4E635F655E096D2C", "URL": "https://www.ema.europa.eu/documents/product-information/iasibon-epar-product-information_en.pdf", "Product_Name": "Iasibon", "Full_Content": "1 \n \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n   2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 1 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ampoule with 1 ml concentrate for solution for infusion contains 1 mg ibandronic acid (as sodium \nmonohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion.  \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIasibon is indicated in adults for \n \n- Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy \n\nor surgery) in patients with breast cancer and bone metastases \n \n\n- Treatment of tumour-induced hypercalcaemia with or without metastases \n \n4.2 Posology and method of administration \n \nIasibon therapy should only be initiated by physicians experienced in the treatment of cancer.  \n \nPosology \nPrevention of skeletal events in patients with breast cancer and bone metastases \n \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \nleast 15 minutes.  \nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or mild \nrenal impairment. There are no data available characterising the use of a shorter infusion time in \npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients with \nRenal Impairment (see section 4.2) for recommendations on dosing and administration in this patient \ngroup. \n \nTreatment of tumour-induced hypercalcaemia \n \nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride solution. Consideration should be given to the severity of the hypercalcaemia as well as the \ntumour type. In general patients with osteolytic bone metastases require lower doses than patients with \nthe humoral type of hypercalcaemia. In most patients with severe hypercalcaemia (albumin-corrected \nserum calcium* ≥3 mmol/l or ≥12 mg/dl) 4 mg is an adequate single dose. In patients with moderate \nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \nof efficacy. \n \n\n\n\n   3 \n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \n Albumin-corrected serum calcium (mmol/l) = serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected serum calcium (mg/dl) =serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was 18 - \n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion over 2 \nhours. \n \nSpecial populations \nPatients with hepatic impairment \nNo dose adjustment is required (see section 5.2). \n \nPatients with renal impairment \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dose adjustment is necessary. \nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal impairment \n(CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with breast cancer and \nmetastatic bone disease the following dosing recommendations should be followed (see section 5.2): \n \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nElderly population (> 65 years) \nNo dose adjustment is required (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available (see section 5.1 and section 5.2). \n \nMethod of administration \nFor intravenous administration. \n \nThe content of the ampoule is to be used as follows: \n \n\n• Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml 5% \ndextrose solution and infused over at least 15 minutes. See also dose section above for patients \nwith renal impairment \n\n\n\n   4 \n \n\n \n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \n\nsolution or 500 ml 5% dextrose solution and infused over 2 hours \n \nFor single use only. Only clear solution without particles should be used. \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion.  \nCare must be taken not to administer Iasibon concentrate for solution for infusion via intra-arterial or \nparavenous administration, as this could lead to tissue damage.. \n \n4.3 Contraindications \n \n− Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n− Hypocalcaemia  \n \n4.4 Special warnings and precautions for use \n \nPatients with disturbances of bone and mineral metabolism  \nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \nbefore starting Iasibon therapy for metastatic bone disease.  \n \nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \nsupplemental calcium and/or vitamin D if dietary intake is inadequate. \n \nAnaphylactic reaction/shock \nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \nAppropriate medical support and monitoring measures should be readily available when Iasibon \nintravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic reactions \noccur, immediately discontinue the injection and initiate appropriate treatment. \n \nOsteonecrosis of the jaw  \nOsteonecrosis of the jaw, generally associated with tooth extraction and/or local infection (including \nosteomyelitis) has been reported in patients with cancer receiving treatment regimens including \nprimarily intravenously administered bisphosphonates. Many of these patients were also receiving \nchemotherapy and corticosteroids. Osteonecrosis of the jaw has also been reported in patients with \nosteoporosis receiving oral bisphosphonates.  \n \nA dental examination with appropriate preventive dentistry should be considered prior to treatment with \nbisphosphonates in patients with concomitant risk factors (e.g. cancer, chemotherapy, radiotherapy, \ncorticosteroids, poor oral hygiene).  \n \nWhile on treatment, these patients should avoid invasive dental procedures if possible. For patients who \ndevelop osteonecrosis of the jaw while on bisphosphonate therapy, dental surgery may exacerbate the \ncondition. For patients requiring dental procedures, there are no data available to suggest whether \ndiscontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of the jaw. Clinical \njudgement of the treating physician should guide the management plan of each patient based on \nindividual benefit/risk assessment. \n \nOsteonecrosis of the external auditory canal \nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory canal \ninclude steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \nbisphosphonates who present with ear symptoms including chronic ear infections. \n \nAtypical fractures of the femur \n\n\n\n   5 \n \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just above \nthe supracondylar flare. These fractures occur after minimal or no trauma and some patients experience \nthigh or groin pain, often associated with imaging features of stress fractures, weeks to months before \npresenting with a completed femoral fracture. Fractures are often bilateral; therefore the contralateral \nfemur should be examined in bisphosphonate-treated patients who have sustained a femoral shaft \nfracture. Poor healing of these fractures has also been reported. Discontinuation of bisphosphonate \ntherapy in patients suspected to have an atypical femur fracture should be considered pending \nevaluation of the patient, based on an individual benefit risk assessment. \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nPatients with renal impairment  \nClinical studies have not shown any evidence of deterioration in renal function with long term Iasibon \ntherapy. Nevertheless, according to clinical assessment of the individual patient, it is recommended that \nrenal function, serum calcium, phosphate and magnesium should be monitored in patients treated with \nIasibon (see section 4.2). \n \nPatients with hepatic impairment  \nAs no clinical data are available, dose recommendations cannot be given for patients with severe hepatic \ninsufficiency (see section 4.2). \n \nPatients with cardiac impairment  \nOverhydration should be avoided in patients at risk of cardiac failure. \n \nPatients with known hypersensitivity to other bisphosphonates \nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n \nExcipients with known effect \n \nIasibon contains less than 1 mmol sodium (23 mg) per ampoule, i.e. essentially sodium free. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major human \nhepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 system in rats \n(see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not undergo any \nbiotransformation. \n \nCaution is advised when bisphosphonates are administered with aminoglycosides, since both substances \ncan lower serum calcium levels for prolonged periods. Attention should also be paid to the possible \nexistence of simultaneous hypomagnesaemia. \n \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \nIasibon should not be used during pregnancy. \n \nBreast –feeding \nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \nadministration. Iasibon should not be used during breast feeding. \n \n\n\n\n   6 \n \n\nFertility \nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the oral \nroute, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic acid \ndecreased fertility at high daily doses (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \nexpected that Iasibon has no or negligible influence on the ability to drive and use machines \n \n4.8 Undesirable effects \n \n \nSummary of the safety profile \nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \nfemur, osteonecrosis for the jaw, and ocular inflammation (see paragraph “description of selected \nadverse reactions” and section 4.4). \n \nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \ntemperature. Less frequently, decrease in serum calcium below normal range (hypocalcaemia) is \nreported. In most cases no specific treatment is required and the symptoms subside after a couple of \nhours/days. \nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is most \nfrequently associated with asthenia followed by rise in body temperature and headache. \n \nTabulated list of adverse reactions \nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \nhypercalcaemia: 311 patients treated with ibandronic acid 2 mg or 4 mg; Prevention of skeletal events in \npatients with breast cancer and bone metastases: 152 patients treated with ibandronic acid 6 mg), and \nfrom post-marketing experience.  \n \nAdverse reactions are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention: very common (>1/10), common (≥ \n1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse Reactions Reported for Intravenous Administration of Ibandronic Acid \n \n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \ninfestations \n\n Infection Cystitis, vaginitis, \noral candidiasis \n\n   \n\nNeoplasms \nbenign, \nmalignant, \nand \nunspecified \n\n  Benign skin \nneoplasm \n\n   \n\nBlood and \nlymphatic \nsystem \ndisorders \n\n  Anaemia, blood \ndyscrasia \n\n   \n\nImmune \nsystem \ndisorders \n\n    Hypersensitivity\n†, \nbronchospasm†, \nangioedema† \n\nAsthma \nexacerbation \n\n\n\n   7 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nanaphylactic \nreaction/shock†\n** \n\nEndocrine \ndisorders \n\n Parathyroid \ndisorder \n\n    \n\nMetabolism \nand nutrition \ndisorders \n\n Hypocalcae\nmia** \n\nHypophosphatae\nmia \n\n   \n\nPsychiatric \ndisorders \n\n  Sleep disorder, \nanxiety, affection \nlability \n\n   \n\nNervous \nsystem \ndisorders \n\n Headache, \ndizziness, \ndysgeusia \n(taste \nperversion) \n\nCerebrovascular \ndisorder, nerve \nroot lesion , \namnesia, \nmigraine, \nneuralgia, \nhypertonia, \nhyperaestesia, \nparaesthesia \ncircumoral, \nparosmia \n\n   \n\nEye disorders  Cataract  Ocular \ninflammati\non†** \n\n  \n\nEar and \nlabyrinth \ndisorders \n\n  Deafness    \n\nCardiac \ndisorders \n\n Bundle \nbranch \nblock \n\nMyocardial \nischaemia, \ncardiovascular \ndisorder, \npalpitations \n\n   \n\nRespiratory, \nthoracic, and \nmediastinal \ndisorders \n\n Pharyngitis Lung oedema, \nstridor \n\n   \n\nGastrointestin\nal disorders \n\n Diarrhoea, \nvomiting, \ndyspepsia, \ngastrointest\ninal pain, \ntooth \ndisorder \n\nGastroenteritis, \ngastritis, mouth \nulceration, \ndysphagia, \ncheilitis \n\n   \n\nHepatobiliary \ndisorders \n\n  Cholelithiasis    \n\nSkin and \nsubcutaneous \ntissue \ndisorders \n\n Skin \ndisorder, \necchymosis \n\nRash, alopecia  Stevens-Johnson \nSyndrome†, \nErythema \nMultiforme†, \nDermatitis \nBullous† \n\n \n\n\n\n   8 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nMusculoskelet\nal and \nconnective \ntissue \ndisorders \n\n Osteoarthrit\nis, myalgia, \narthralgia, \njoint \ndisorder, \nbone pain \n\n Atypical \nsubtrochant\neric and \ndiaphyseal \nfemoral \nfractures†  \n\nOsteonecrosis of \njaw†**, \nosteonecrosis of \nthe external \nauditory canal \n(bisphosphonate \nclass adverse \nreaction) \n\n \n\nRenal and \nurinary \ndisorders \n\n  Urinary retention, \nrenal cyst \n\n   \n\nReproductive \nsystem and \nbreast \ndisorders \n\n  Pelvic pain    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Pyrexia, \ninfluenza-\nlike \nillness**, \noedema \nperipheral, \nasthenia, \nthirst \n\nHypothermia    \n\nInvestigations  Gamma-\nGT \nincreased, \ncreatinine \nincreased \n\nBlood alkaline \nphosphatase \nincrease, weight \ndecrease \n\n   \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n  Injury, injection \nsite pain \n\n   \n\n**See further information below \n†Identified in postmarketing experience. \n \nDescription of selected adverse reactions \n \nHypocalcaemia \nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n \nInfluenza-like illness \nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In most \ncases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n \nOsteonecrosis of jaw \nOsteonecrosis of the jaw has been reported in patients treated by bisphosphonates. The majority of the \nreports refer to cancer patients, but such cases have also been reported in patients treated for \nosteoporosis. Osteonecrosis of the jaw is generally associated with tooth extraction and/or local \ninfection (including osteomyelitis). Diagnosis of cancer, chemotherapy, radiotherapy, corticosteroids \nand poor oral hygiene are also deemed as risk factors (see section 4.4). \n \nOcular inflammation \nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with  \n\n\n\n   9 \n \n\nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n \nAnaphylactic reaction/shock \nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. Clinically relevant hypocalcaemia should be \ncorrected by intravenous administration of calcium gluconate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \nCode: M05BA06 \n \nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n \nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \npreviously incorporated into the skeleton. \n \nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \nnot have any effect on bone mineralisation. \n \nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n \nClinical studies in the treatment of tumour-induced hypercalcaemia \nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is characterised \nby a decrease in serum calcium and urinary calcium excretion. \n \nIn the dose range recommended for treatment, the following response rates with the respective \nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \nserum calcium ≥ 3.0 mmol/l after adequate rehydration. \n \nIbandronic \nacid dose \n\n% of Patients with \nResponse \n\n90% Confidence \nInterval \n\n2 mg 54 44-63 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   10 \n \n\n4 mg 76 62-86 \n\n6 mg 78 64-88 \n\n \n \nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was 18 to 26 \ndays. \n \nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases \nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \ndependent effect on skeletal events. \n \nPrevention of skeletal events in patients with breast cancer and bone metastases with Ibandronate6 mg \nadministered intravenously was assessed in one randomized placebo controlled phase III trial with \nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone metastases \nwere randomised to receive placebo (158 patients) or 6 mg Ibandronate (154 patients). The results from \nthis trial are summarised below. \n \nPrimary efficacy endpoints \nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \nendpoint which had the following skeletal related events (SREs) as sub-components: \n\n \n- radiotherapy to bone for treatment of fractures/impending fractures \n- surgery to bone for treatment of fractures \n- vertebral fractures \n- non-vertebral fractures \n \nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \nsingle 12 week period could be potentially related. Multiple events were therefore counted only once for \nthe purposes of the analysis. Data from this study demonstrated a significant advantage for intravenous \nIbandronate 6 mg over placebo in the reduction in SREs measured by the time-adjusted SMPR \n(p=0.004). The number of SREs was also significantly reduced with Ibandronate 6 mg and there was a \n40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy results are \nsummarised in table 2. \n \nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n \n All Skeletal Related Events (SREs) \n\nPlacebo \nn=158 \n\nIbandronate 6 mg \nn=154 \n\np-value \n\nSMPR (per patient year) 1.48 1.19 p=0.004 \n\nNumber of events (per \npatient) \n\n3.64 2.65 p=0.025 \n\nSRE relative risk - 0.60 p=0.003 \n\n \nSecondary efficacy endpoints \nA statistically significant improvement in bone pain score was shown for intravenous Ibandronate 6 mg \ncompared to placebo. The pain reduction was consistently below baseline throughout the entire study \nand accompanied by a significantly reduced use of analgesics. The deterioration in Quality of Life was \nsignificantly less in Ibandronate treated patients compared with placebo. A tabular summary of these \n\n\n\n   11 \n \n\nsecondary efficacy results is presented in Table 3. \n \nTable 3 Secondary efficacy results (breast cancer patients with metastatic bone disease) \n \n Placebo \n\nn=158 \nIbandronate 6 mg \nn=154 \n\np-value \n\nBone pain * 0.21 -0.28 p<0.001 \n\nAnalgesic use * 0.90 0.51 p=0.083 \n\nQuality of Life * -45.4 -10.3 p=0.004 \n\n* Mean change from baseline to last assessment. \n \nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \ndeoxypyridinoline) in patients treated with Ibandronate that was statistically significant compared to \nplacebo. \n \nIn a study in 130 patients with metastatic breast cancer the safety of Ibandronate infused over 1 hour or \n15 minutes was compared. No difference was observed in the indicators of renal function. The overall \nadverse event profile of ibandronic acid following the 15 minute infusion was consistent with the \nknown safety profile over longer infusion times and no new safety concerns were identified relating to \nthe use of a 15  minute infusion time. \n \nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n<50 ml/min. \n \nPaediatric population (see section 4.2 and section 5.2) \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available. \n \n5.2 Pharmacokinetic properties \n \nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \nproportional. \n \nDistribution \nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching the \nbone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \ndue to displacement is unlikely. \n \nBiotransformation \nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n \nElimination \nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but the \napparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels fall \nquickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \nrespectively. No systemic accumulation was observed when ibandronic acid was administered \nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n \nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total clearance \n\n\n\n   12 \n \n\nand is related to creatinine clearance. The difference between the apparent total and renal clearances is \nconsidered to reflect the uptake by bone. \n \nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \nsystem in rats. \n \nPharmacokinetics in special populations \n \nGender \nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n \nRace \nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \nibandronic acid disposition. There are only very few data available on patients with African origin. \n \nPatients with renal impairment \nExposure to ibandronic acid in patients with various degrees of renal impairment is related to creatinine \nclearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr = 21.2 mL/min), \ndose-adjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. In clinical \npharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 minutes \ninfusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild (mean \nestimated CLcr=68.1 mL/min) and moderate (mean estimated CLcr=41.2 mL/min) renal impairment \ncompared to healthy volunteers (mean estimated CLcr=120 mL/min). Mean Cmax was not increased in \npatients with mild renal impairment and increased by 12% in patients with moderate renal impairment. \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease an adjustment in the dose is recommended (see section 4.2). \n \nPatients with hepatic impairment (see section 4.2) \nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \ncleared by renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in \npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% at \ntherapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \nsignificant increases in free plasma concentration. \n \nElderly (see section 4.2) \nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \nparameters studied. As renal function decreases with age, this is the only factor that should be \nconsidered (see renal impairment section). \n \nPaediatric population (see section 4.2 and section 5.1) \nThere are no data on the use of Iasibon in patients less than 18 years old. \n \n5.3 Preclinical safety data \nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \nwas identified to be the primary target organ of systemic toxicity. \n \nMutagenicity/Carcinogenicity: \nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \neffects on genetic activity for ibandronic acid. \n \nReproductive toxicity: \n\n\n\n   13 \n \n\nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route, effects on fertility \nconsisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In reproductive \nstudies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses of 0.3 and 1 \nmg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 mg/kg/day. Adverse \neffects of ibandronic acid in reproductive toxicity studies in the rat were those expected for this class of \nmedicinal products (bisphosphonates). They include a decreased number of implantation sites, \ninterference with natural delivery (dystocia), an increase in visceral variations (renal pelvis ureter \nsyndrome) and teeth abnormalities in F1 offspring in rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nAcetic acid, glacial  \nSodium acetate trihydrate \nWater for injections \n \n6.2 Incompatibilities \n \nTo avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be diluted \nwith isotonic sodium chloride solution or 5% glucose solution. \n \nIasibon should not be mixed with calcium containing solutions. \n \n6.3 Shelf life \n \n5 years.  \nAfter reconstitution: 24 hours. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions prior to reconstitution. \n  \n \nAfter reconstitution: Store at 2°C - 8°C (in a refrigerator). \n \nFrom a microbiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would normally \nnot be longer than 24 hours at 2 to 8 °C, unless reconstitution has taken place in controlled and \nvalidated aseptic conditions. \n \n6.5 Nature and contents of container \n \nIasibon 1 mg is supplied as pack containing 1 ampoule (2 ml type I glass ampoule). \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \nThe release of pharmaceuticals in the environment should be minimized. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n\n\n\n   14 \n \n\nPharmathen S.A. \nDervenakion 6 \nPallini Attiki, 15351 \nGreece \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2011 \nDate of latest renewal: 30 September 2015 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nhttp://www.ema.europa.eu/\n\n\n   15 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 2 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ampoule with 2 ml concentrate for solution for infusion contains 2 mg ibandronic acid (as sodium \nmonohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion.  \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIasibon is indicated in adults for \n \n- Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy \n\nor surgery) in patients with breast cancer and bone metastases \n \n\n- Treatment of tumour-induced hypercalcaemia with or without metastases \n \n4.2 Posology and method of administration \n \nIasibon therapy should only be initiated by physicians experienced in the treatment of cancer.  \n \nPosology \nPrevention of skeletal events in patients with breast cancer and bone metastases \n \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \nleast 15 minutes.  \nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or mild \nrenal impairment. There are no data available characterising the use of a shorter infusion time in \npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients with \nRenal Impairment (see section 4.2) for recommendations on dosing and administration in this patient \ngroup. \n \nTreatment of tumour-induced hypercalcaemia \n \nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride solution. Consideration should be given to the severity of the hypercalcaemia as well as the \ntumour type. In general patients with osteolytic bone metastases require lower doses than patients with \nthe humoral type of hypercalcaemia. In most patients with severe hypercalcaemia (albumin-corrected \nserum calcium* ≥3 mmol/l or ≥12 mg/dl) 4 mg is an adequate single dose. In patients with moderate \nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \nof efficacy. \n \n\n\n\n   16 \n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \n Albumin-corrected serum calcium (mmol/l) = serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected serum calcium (mg/dl) =serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was 18 - \n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion over 2 \nhours. \n \nSpecial populations  \nPatients with hepatic impairment \nNo dose adjustment is required (see section 5.2). \n \nPatients with renal impairment \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dose adjustment is necessary. \nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal impairment \n(CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with breast cancer and \nmetastatic bone disease the following dosing recommendations should be followed (see section 5.2): \n \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nElderly population (> 65 years) \nNo dose adjustment is required (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available. (see section 5.1 and section 5.2). \n \nMethod of administration \nFor intravenous administration. \n \nThe content of the ampoule is to be used as follows: \n \n• Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml 5% \ndextrose solution and infused over at least 15 minutes. See also dose section above for patients with \nrenal impairment \n\n\n\n   17 \n \n\n \n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \nsolution or 500 ml 5% dextrose solution and infused over 2 hours \n \nFor single use only. Only clear solution without particles should be used. \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion. \nCare must be taken to ensure that administer Iasibon concentrate for solution for infusion via intra-\narterial or paravenous administration, as this could lead to tissue damage. \n \n4.3 Contraindications \n \n− Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n− Hypocalcaemia  \n \n4.4 Special warnings and precautions for use \n \nPatients with disturbances of bone and mineral metabolism  \nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \nbefore starting Iasibon therapy for metastatic bone disease.  \n \nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \nsupplemental calcium and/or vitamin D if dietary intake is inadequate. \n \nAnaphylactic reaction/shock \nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \nAppropriate medical support and monitoring measures should be readily available when Iasibon \nintravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic reactions \noccur, immediately discontinue the injection and initiate appropriate treatment. \n \nOsteonecrosis of the jaw  \nOsteonecrosis of the jaw, generally associated with tooth extraction and/or local infection (including \nosteomyelitis) has been reported in patients with cancer receiving treatment regimens including \nprimarily intravenously administered bisphosphonates. Many of these patients were also receiving \nchemotherapy and corticosteroids. Osteonecrosis of the jaw has also been reported in patients with \nosteoporosis receiving oral bisphosphonates.  \n \nA dental examination with appropriate preventive dentistry should be considered prior to treatment with \nbisphosphonates in patients with concomitant risk factors (e.g. cancer, chemotherapy, radiotherapy, \ncorticosteroids, poor oral hygiene).  \n \nWhile on treatment, these patients should avoid invasive dental procedures if possible. For patients who \ndevelop osteonecrosis of the jaw while on bisphosphonate therapy, dental surgery may exacerbate the \ncondition. For patients requiring dental procedures, there are no data available to suggest whether \ndiscontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of the jaw. Clinical \njudgement of the treating physician should guide the management plan of each patient based on \nindividual benefit/risk assessment. \n \nOsteonecrosis of the external auditory canal \nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory canal \ninclude steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \nbisphosphonates who present with ear symptoms including chronic ear infections. \n \nAtypical fractures of the femur \n\n\n\n   18 \n \n\nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just above \nthe supracondylar flare. These fractures occur after minimal or no trauma and some patients experience \nthigh or groin pain, often associated with imaging features of stress fractures, weeks to months before \npresenting with a completed femoral fracture. Fractures are often bilateral; therefore the contralateral \nfemur should be examined in bisphosphonate-treated patients who have sustained a femoral shaft \nfracture. Poor healing of these fractures has also been reported. Discontinuation of bisphosphonate \ntherapy in patients suspected to have an atypical femur fracture should be considered pending \nevaluation of the patient, based on an individual benefit risk assessment. \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nPatients with renal impairment  \nClinical studies have not shown any evidence of deterioration in renal function with long term Iasibon \ntherapy. Nevertheless, according to clinical assessment of the individual patient, it is recommended that \nrenal function, serum calcium, phosphate and magnesium should be monitored in patients treated with \nIasibon . (see section 4.2). \n \nPatients with hepatic impairment  \nAs no clinical data are available, dosage recommendations cannot be given for patients with severe \nhepatic insufficiency (see section 4.2).. \n \nPatients with cardiac impairment  \nOverhydration should be avoided in patients at risk of cardiac failure. \n \nPatients with known hypersensitivity to other bisphosphonates \nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n \nExcipients with known effect  \n \nIasibon contains less than 1 mmol sodium (23 mg) per ampoule, i.e. essentially sodium free. \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major human \nhepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 system in rats \n(see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not undergo any \nbiotransformation. \n \nCaution is advised when bisphosphonates are administered with aminoglycosides, since both substances \ncan lower serum calcium levels for prolonged periods. Attention should also be paid to the possible \nexistence of simultaneous hypomagnesaemia. \n \n \n4.6 Fertility, pregnancy and lactation \n \nPegnancy \nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \nIasibon should not be used during pregnancy. \n \nBreast –feeding \nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \nadministration. Iasibon should not be used during breat-feeding. \n\n\n\n   19 \n \n\n \nFertility \nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the oral \nroute, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic acid \ndecreased fertility at high daily doses (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \nexpected that Iasibon has no or negligible influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \nfemur, osteonecrosis for the jaw, and ocular inflammation (see paragraph “description of selected \nadverse reactions” and section 4.4). \nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \ntemperature. Less frequently, decrease in serum calcium below normal range (hypocalcaemia) is \nreported.  \nIn most cases no specific treatment is required and the symptoms subside after a couple of hours/days. \nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is most \nfrequently associated with asthenia followed by rise in body temperature and headache. \n \nTabulated list of adverse reactions \nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \nhypercalcaemia: 311 patients treated with ibandronic acid 2 mg or 4 mg; Prevention of skeletal events in \npatients with breast cancer and bone metastases: 152 patients treated with ibandronic acid 6 mg), and \nfrom post-marketing experience.  \n \nAdverse reactions are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention: very common (>1/10), common (≥ \n1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse Reactions  Reported for Intravenous Administration of Ibandronic Acid \n \n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \ninfestations \n\n Infection Cystitis, vaginitis, \noral candidiasis \n\n   \n\nNeoplasms \nbenign, \nmalignant, \nand \nunspecified \n\n  Benign skin \nneoplasm \n\n   \n\nBlood and \nlymphatic \nsystem \ndisorders \n\n  Anaemia, blood \ndyscrasia \n\n   \n\nImmune \nsystem \ndisorders \n\n    Hypersensitivity†, \nbronchospasm†, \nangioedema† \nanaphylactic \nreaction/shock†** \n\nAsthma \nexacerbation \n\n\n\n   20 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nEndocrine \ndisorders \n\n Parathyroid \ndisorder \n\n    \n\nMetabolism \nand nutrition \ndisorders \n\n Hypocalcae\nmia** \n\nHypophosphatae\nmia \n\n   \n\nPsychiatric \ndisorders \n\n  Sleep disorder, \nanxiety, affection \nlability \n\n   \n\nNervous \nsystem \ndisorders \n\n Headache, \ndizziness, \ndysgeusia \n(taste \nperversion) \n\nCerebrovascular \ndisorder, nerve \nroot lesion , \namnesia, \nmigraine, \nneuralgia, \nhypertonia, \nhyperaestesia, \nparaesthesia \ncircumoral, \nparosmia \n\n   \n\nEye disorders  Cataract  Ocular \ninflammat\nion†** \n\n  \n\nEar and \nlabyrinth \ndisorders \n\n  Deafness    \n\nCardiac \ndisorders \n\n Bundle \nbranch block \n\nMyocardial \nischaemia, \ncardiovascular \ndisorder, \npalpitations \n\n   \n\nRespiratory, \nthoracic, and \nmediastinal \ndisorders \n\n Pharyngitis Lung oedema, \nstridor \n\n   \n\nGastrointestin\nal disorders \n\n Diarrhoea, \nvomiting, \ndyspepsia, \ngastrointestin\nal pain, tooth \ndisorder \n\nGastroenteritis, \ngastritis, mouth \nulceration, \ndysphagia, \ncheilitis \n\n   \n\nHepatobiliary \ndisorders \n\n  Cholelithiasis    \n\nSkin and \nsubcutaneous \ntissue \ndisorders \n\n Skin \ndisorder, \necchymosis \n\nRash, alopecia  Stevens-Johnson \nSyndrome†, \nErythema \nMultiforme†, \nDermatitis \nBullous† \n\n \n\nMusculoskelet\nal and \nconnective \ntissue \ndisorders \n\n Osteoarthritis\n, myalgia, \narthralgia, \njoint \ndisorder, \nbone pain \n\n Atypical \nsubtrocha\nnteric and \ndiaphysea\nl femoral \nfractures†  \n\nOsteonecrosis of \njaw†**, \nosteonecrosis of \nthe external \nauditory canal \n(bisphosphonate \n\n \n\n\n\n   21 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nclass adverse \nreaction) \n\nRenal and \nurinary \ndisorders \n\n  Urinary retention, \nrenal cyst \n\n   \n\nReproductive \nsystem and \nbreast \ndisorders \n\n  Pelvic pain    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Pyrexia, \ninfluenza-\nlike \nillness**, \noedema \nperipheral, \nasthenia, \nthirst \n\nHypothermia    \n\nInvestigations  Gamma-GT \nincreased, \ncreatinine \nincreased \n\nBlood alkaline \nphosphatase \nincrease, weight \ndecrease \n\n   \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n  Injury, injection \nsite pain \n\n   \n\n**See further information below \n†Identified in postmarketing experience. \n \nDescription of selected adverse reactions \n \nHypocalcaemia \nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n \nInfluenza-like illness \nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In most \ncases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n \nOsteonecrosis of jaw \nOsteonecrosis of the jaw has been reported in patients treated by bisphosphonates. The majority of the \nreports refer to cancer patients, but such cases have also been reported in patients treated for \nosteoporosis. Osteonecrosis of the jaw is generally associated with tooth extraction and/ or local \ninfection (including osteomyelitis). Diagnosis of cancer, chemotherapy, radiotherapy, corticosteroids \nand poor oral hygiene are also deemed as risk factors (see section 4.4). \n \nOcular inflammation \nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with  \nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n \nAnaphylactic reaction/shock \n\n\n\n   22 \n \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenousibandronic acid. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. Clinically relevant hypocalcaemia should be \ncorrected by intravenous administration of calcium gluconate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \nCode: M05BA06 \n \nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n \nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \npreviously incorporated into the skeleton. \n \nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \nnot have any effect on bone mineralisation. \n \nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n \nClinical studies in the treatment of tumour-induced hypercalcaemia \nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is characterised \nby a decrease in serum calcium and urinary calcium excretion. \n \nIn the dose range recommended for treatment, the following response rates with the respective \nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \nserum calcium ≥ 3.0 mmol/l after adequate rehydration. \n \nIbandronic \nacid dose \n\n% of Patients with \nResponse \n\n90% Confidence \nInterval \n\n2 mg 54 44-63 \n\n4 mg 76 62-86 \n\n6 mg 78 64-88 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   23 \n \n\n \nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was 18 to 26 \ndays. \n \nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases \nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \ndependent effect on skeletal events. \n \nPrevention of skeletal events in patients with breast cancer and bone metastases with Ibandronate 6 mg \nadministered intravenously was assessed in one randomized placebo controlled phase III trial with \nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone metastases \nwere randomised to receive placebo (158 patients) or 6 mg Ibandronate (154 patients). The results from \nthis trial are summarised below. \n \nPrimary efficacy endpoints \nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \nendpoint which had the following skeletal related events (SREs) as sub-components: \n\n \n- radiotherapy to bone for treatment of fractures/impending fractures \n- surgery to bone for treatment of fractures \n- vertebral fractures \n- non-vertebral fractures \n \nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \nsingle 12 week period could be potentially related. Multiple events were therefore counted only once for \nthe purposes of the analysis. Data from this study demonstrated a significant advantage for intravenous \nIbandronate 6 mg over placebo in the reduction in SREs measured by the time-adjusted SMPR \n(p=0.004). The number of SREs was also significantly reduced with Ibandronate 6 mg and there was a \n40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy results are \nsummarised in table 2. \n \nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n \n All Skeletal Related Events (SREs) \n\nPlacebo \nn=158 \n\nIbandronate 6 mg \nn=154 \n\np-value \n\nSMPR (per patient year) 1.48 1.19 p=0.004 \n\nNumber of events (per \npatient) \n\n3.64 2.65 p=0.025 \n\nSRE relative risk - 0.60 p=0.003 \n\n \nSecondary efficacy endpoints \nA statistically significant improvement in bone pain score was shown for intravenous Ibandronate 6 mg \ncompared to placebo. The pain reduction was consistently below baseline throughout the entire study \nand accompanied by a significantly reduced use of analgesics. The deterioration in Quality of Life was \nsignificantly less in Ibandronate treated patients compared with placebo. A tabular summary of these \nsecondary efficacy results is presented in table 3. \n \nTable 3 Secondary efficacy results (breast cancer patients with metastatic bone disease) \n \n\n\n\n   24 \n \n\n Placebo \nn=158 \n\nIbandronate 6 mg \nn=154 \n\np-value \n\nBone pain * 0.21 -0.28 p<0.001 \n\nAnalgesic use * 0.90 0.51 p=0.083 \n\nQuality of Life * -45.4 -10.3 p=0.004 \n\n* Mean change from baseline to last assessment. \n \nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \ndeoxypyridinoline) in patients treated with Ibandronate that was statistically significant compared to \nplacebo. \n \nIn a study in 130 patients with metastatic breast cancer the safety of Ibandronate infused over 1 hour or \n15 minutes was compared. No difference was observed in the indicators of renal function. The overall \nadverse event profile of ibandronic acid following the 15 minute infusion was consistent with the \nknown safety profile over longer infusion times and no new safety concerns were identified relating to \nthe use of a 15  minute infusion time. \n \nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n<50 ml/min. \n \nPaediatric population(see section 4.2 and section 5.2) \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available. \n \n5.2 Pharmacokinetic properties \n \nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \nproportional. \n \nDistribution \nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching the \nbone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \ndue to displacement is unlikely. \n \nBiotransformation \nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n \nElimination \nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but the \napparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels fall \nquickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \nrespectively. No systemic accumulation was observed when ibandronic acid was administered \nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n \nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total clearance \nand is related to creatinine clearance. The difference between the apparent total and renal clearances is \nconsidered to reflect the uptake by bone. \n \nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\n\n\n   25 \n \n\nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \nsystem in rats. \n \nPharmacokinetics in special populations \n \nGender \nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n \nRace \nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \nibandronic acid disposition. There are only very few data available on patients with African origin. \n \nPatients with renal impairment \nExposure to ibandronic acid in patients with various degrees of renal impairment is related to creatinine \nclearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr = 21.2 mL/min), \ndose-adjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. In clinical \npharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 minutes \ninfusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild (mean \nestimated CLcr=68.1 mL/min) and moderate (mean estimated CLcr=41.2 mL/min) renal impairment \ncompared to healthy volunteers (mean estimated CLcr=120 mL/min). Mean Cmax was not increased in \npatients with mild renal impairment and increased by 12% in patients with moderate renal impairment. \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease an adjustment in the dose is recommended (see section 4.2). \n \nPatients with hepatic impairment (see section 4.2) \nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \ncleared by renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in \npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% at \ntherapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \nsignificant increases in free plasma concentration. \n \nElderly (see section 4.2) \nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \nparameters studied. As renal function decreases with age, this is the only factor that should be \nconsidered (see renal impairment section). \n \nPaediatric population (see section 4.2 and section 5.1) \nThere are no data on the use of Iasibon in patients less than 18 years old. \n \n5.3 Preclinical safety data \n \nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \nwas identified to be the primary target organ of systemic toxicity. \n \nMutagenicity/Carcinogenicity: \nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \neffects on genetic activity for ibandronic acid. \n \nReproductive toxicity: \nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route, effects on fertility \nconsisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In reproductive \n\n\n\n   26 \n \n\nstudies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses of 0.3 and 1 \nmg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 mg/kg/day. Adverse \neffects of ibandronic acid in reproductive toxicity studies in the rat were those expected for this class of \nmedicinal products (bisphosphonates). They include a decreased number of implantation sites, \ninterference with natural delivery (dystocia), an increase in visceral variations (renal pelvis ureter \nsyndrome) and teeth abnormalities in F1 offspring in rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nAcetic acid, glacial  \nSodium acetate trihydrate \nWater for injections \n \n6.2 Incompatibilities \n \nTo avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be diluted \nwith isotonic sodium chloride solution or 5% glucose solution. \n \nIasibon should not be mixed with calcium containing solutions. \n \n6.3 Shelf life \n \n5 years.  \nAfter reconstitution: 24 hours. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions prior to reconstitution. \nAfter reconstitution: Store at 2°C - 8°C (in a refrigerator). \n \nFrom a microbiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would normally \nnot be longer than 24 hours at 2 to 8 °C, unless reconstitution has taken place in controlled and \nvalidated aseptic conditions. \n \n6.5 Nature and contents of container \n \nIasibon 2 mg is supplied as pack containing 1 ampoule (4 ml type I glass ampoule). \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \nThe release of pharmaceuticals in the environment should be minimized. \n \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \nDervenakion 6 \nPallini Attiki, 15351 \nGreece \n\n\n\n   27 \n \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2011 \nDate of latest renewal: 30 September 2015 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nhttp://www.ema.europa.eu/\n\n\n   28 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 6 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne vial with 6 ml concentrate for solution for infusion contains 6 mg ibandronic acid (as  sodium \nmonohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion.  \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIasibon is indicated in adults for: \n \n- Prevention of skeletal events (pathological fractures, bone complications requiring radiotherapy \n\nor surgery) in patients with breast cancer and bone metastases \n \n\n- Treatment of tumour-induced hypercalcaemia with or without metastases \n \n4.2 Posology and method of administration \n \nIasibon therapy should only be initiated by physicians experienced in the treatment of cancer.  \n \nPosology \nPrevention of skeletal events in patients with breast cancer and bone metastases \n \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenous injection given every 3-4 weeks. The dose should be infused over at \nleast 15 minutes.  \nA shorter (i.e. 15 min) infusion time should only be used for patients with normal renal function or mild \nrenal impairment. There are no data available characterising the use of a shorter infusion time in \npatients with creatinine clearance below 50 ml/min. Prescribers should consult the section Patients with \nRenal Impairment (see section 4.2) for recommendations on dosing and administration in this patient \ngroup. \n \nTreatment of tumour-induced hypercalcaemia \n \nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride solution. Consideration should be given to the severity of the hypercalcaemia as well as the \ntumour type. In general patients with osteolytic bone metastases require lower doses than patients with \nthe humoral type of hypercalcaemia. In most patients with severe hypercalcaemia (albumin-corrected \nserum calcium* ≥3 mmol/l or ≥12 mg/dl) 4 mg is an adequate single dose. In patients with moderate \nhypercalcaemia (albumin-corrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. \nThe highest dose used in clinical trials was 6 mg but this dose does not add any further benefit in terms \nof efficacy. \n \n\n\n\n   29 \n \n\n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \n Albumin-corrected serum calcium (mmol/l) = serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected serum calcium (mg/dl) =serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium to levels above 3 mmol/l) was 18 - \n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion over 2 \nhours. \n \nSpecial populations \nPatients with hepatic impairment \nNo dose adjustment is required (see section 5.2). \n \nPatients with renal impairment \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dose adjustment is necessary. \nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal impairment \n(CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with breast cancer and \nmetastatic bone disease the following dosing recommendations should be followed (see section 5.2): \n \n \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nElderly population (> 65 years) \nNo dose adjustment is required (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available . (see section 5.1 and section 5.2). \n \nMethod of administration \nFor intravenous administration. \n \nThe content of the vial is to be used as follows: \n \n\n\n\n   30 \n \n\n• Prevention of Skeletal Events - added to 100 ml isotonic sodium chloride solution or 100 ml 5% \ndextrose solution and infused over at least 15 minutes. See also dose section above for patients with \nrenal impairment \n \n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride \nsolution or 500 ml 5% dextrose solution and infused over 2 hours \n \nFor single use only. Only clear solution without particles should be used. \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion.  \nCare must be taken not to administer Iasibon concentrate for solution for infusion via intra-arterial or \nparavenous administration, as this could lead to tissue damage. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n- Hypocalcaemia  \n \n \n4.4 Special warnings and precautions for use \n \nPatients with disturbances of bone and mineral metabolism  \nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \nbefore starting Iasibon therapy for metastatic bone disease.  \n \nAdequate intake of calcium and vitamin D is important in all patients. Patients should receive \nsupplemental calcium and/or vitamin D if dietary intake is inadequate \n \nAnaphylactic reaction/shock \nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \nAppropriate medical support and monitoring measures should be readily available when Iasibon \nintravenous injection is administered. If anaphylactic or other severe hypersensitivity/allergic reactions \noccur, immediately discontinue the injection and initiate appropriate treatment. \n \nOsteonecrosis of the jaw  \nOsteonecrosis of the jaw, generally associated with tooth extraction and/or local infection (including \nosteomyelitis) has been reported in patients with cancer receiving treatment regimens including \nprimarily intravenously administered bisphosphonates. Many of these patients were also receiving \nchemotherapy and corticosteroids. Osteonecrosis of the jaw has also been reported in patients with \nosteoporosis receiving oral bisphosphonates.  \n \nA dental examination with appropriate preventive dentistry should be considered prior to treatment with \nbisphosphonates in patients with concomitant risk factors (e.g. cancer, chemotherapy, radiotherapy, \ncorticosteroids, poor oral hygiene).  \n \nWhile on treatment, these patients should avoid invasive dental procedures if possible. For patients who \ndevelop osteonecrosis of the jaw while on bisphosphonate therapy, dental surgery may exacerbate the \ncondition. For patients requiring dental procedures, there are no data available to suggest whether \ndiscontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of the jaw. Clinical \njudgement of the treating physician should guide the management plan of each patient based on \nindividual benefit/risk assessment. \n \nOsteonecrosis of the external auditory canal \nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory canal \ninclude steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \n\n\n\n   31 \n \n\npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \nbisphosphonates who present with ear symptoms including chronic ear infections. \n \nAtypical fractures of the femur \nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just above \nthe supracondylar flare. These fractures occur after minimal or no trauma and some patients experience \nthigh or groin pain, often associated with imaging features of stress fractures, weeks to months before \npresenting with a completed femoral fracture. Fractures are often bilateral; therefore the contralateral \nfemur should be examined in bisphosphonate-treated patients who have sustained a femoral shaft \nfracture. Poor healing of these fractures has also been reported. Discontinuation of bisphosphonate \ntherapy in patients suspected to have an atypical femur fracture should be considered pending \nevaluation of the patient, based on an individual benefit risk assessment. \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nPatients with renal impairment  \nClinical studies have not shown any evidence of deterioration in renal function with long term Iasibon \ntherapy. Nevertheless, according to clinical assessment of the individual patient, it is recommended that \nrenal function, serum calcium, phosphate and magnesium should be monitored in patients treated with \nIasibon (see section 4.2). \n \nPatients with hepatic impairment  \nAs no clinical data are available, dose recommendations cannot be given for patients with severe hepatic \ninsufficiency(see section 4.2). . \n \nPatients with cardiac impairment  \nOverhydration should be avoided in patients at risk of cardiac failure. \n \nPatients with known hypersensitivity to other bisphosphonates \nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n \nExcipients with known effect \n \nIasibon contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially sodium free. \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major human \nhepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 system in rats \n(see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not undergo any \nbiotransformation. \n \nCaution is advised when bisphosphonates are administered with aminoglycosides, since both substances \ncan lower serum calcium levels for prolonged periods. Attention should also be paid to the possible \nexistence of simultaneous hypomagnesaemia. \n \n4.6 Fertility, pregnancy and lactation \n \nPegnancy \nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \nIasibon should not be used during pregnancy. \n \nBreast –feeding \n\n\n\n   32 \n \n\nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \nadministration. Iasibon should not be used during breast-feeding. \n \nFertility \nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the oral \nroute, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic acid \ndecreased fertility at high daily doses (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \nexpected that Iasibon has no or negligible influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \nfemur, osteonecrosis for the jaw and ocular inflammation (see paragraph “description of selected \nadverse reactions” and section 4.4). \nTreatment of tumour induced hypercalcaemia is most frequently associated with a rise in body \ntemperature. Less frequently,  decrease in serum calcium below normal range (hypocalcaemia) is \nreported.  \nIn most cases no specific treatment was required and the symptoms subsided after a couple of \nhours/days. \nIn the prevention of skeletal events in patients with breast cancer and bone metastases, treatment is most \nfrequently associated with asthenia followed by rise in body temperature and headache. \n \nTabulated list of adverse reactions \nTable 1 lists adverse drug reactions from the pivotal phase III studies (Treatment of tumour induced \nhypercalcaemia: 311 patients treated with ibandronic acid 2 mg or 4 mg; Prevention of skeletal events in \npatients with breast cancer and bone metastases: 152 patients treated with ibandronic acid 6 mg), and \nfrom post-marketing experience.  \n \nAdverse reactions are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention: very common (>1/10), common \n(≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare \n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse Reactions  Reported for Intravenous Administration of Ibandronic Acid \n \n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nInfections and \ninfestations \n\n Infection Cystitis, \nvaginitis, oral \ncandidiasis \n\n   \n\nNeoplasms \nbenign, \nmalignant, \nand \nunspecified \n\n  Benign skin \nneoplasm \n\n   \n\nBlood and \nlymphatic \nsystem \ndisorders \n\n  Anaemia, blood \ndyscrasia \n\n   \n\n\n\n   33 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nImmune \nsystem \ndisorders \n\n    Hypersensitivity†, \nbronchospasm†, \nangioedema† \nanaphylactic \nreaction/shock†** \n\nAsthma \nexacerbation \n\nEndocrine \ndisorders \n\n Parathyroid \ndisorder \n\n    \n\nMetabolism \nand nutrition \ndisorders \n\n Hypocalcaemia*\n* \n\nHypophosphatae\nmia \n\n   \n\nPsychiatric \ndisorders \n\n  Sleep disorder, \nanxiety, \naffection lability \n\n   \n\nNervous \nsystem \ndisorders \n\n Headache, \ndizziness, \ndysgeusia (taste \nperversion) \n\nCerebrovascular \ndisorder, nerve \nroot lesion , \namnesia, \nmigraine, \nneuralgia, \nhypertonia, \nhyperaestesia, \nparaesthesia \ncircumoral, \nparosmia \n\n   \n\nEye disorders  Cataract  Ocular \ninflamma\ntion†** \n\n  \n\nEar and \nlabyrinth \ndisorders \n\n  Deafness    \n\nCardiac \ndisorders \n\n Bundle branch \nblock \n\nMyocardial \nischaemia, \ncardiovascular \ndisorder, \npalpitations \n\n   \n\nRespiratory, \nthoracic, and \nmediastinal \ndisorders \n\n Pharyngitis Lung oedema, \nstridor \n\n   \n\nGastrointestin\nal disorders \n\n Diarrhoea, \nvomiting, \ndyspepsia, \ngastrointestinal \npain, tooth \ndisorder \n\nGastroenteritis, \ngastritis, mouth \nulceration, \ndysphagia, \ncheilitis \n\n   \n\nHepatobiliary \ndisorders \n\n  Cholelithiasis    \n\nSkin and \nsubcutaneous \ntissue \ndisorders \n\n Skin disorder, \necchymosis \n\nRash, alopecia  Stevens-Johnson \nSyndrome†, \nErythema \nMultiforme†, \nDermatitis \nBullous† \n\n \n\n\n\n   34 \n \n\n \nSystem Organ \nClass \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nMusculoskelet\nal and \nconnective \ntissue \ndisorders \n\n Osteoarthritis, \nmyalgia, \narthralgia, joint \ndisorder, bone \npain \n\n Atypical \nsubtrocha\nnteric and \ndiaphysea\nl femoral \nfractures†  \n\nOsteonecrosis of \njaw†**, \nosteonecrosis of \nthe external \nauditory canal \n(bisphosphonate \nclass adverse \nreaction) \n\n \n\nRenal and \nurinary \ndisorders \n\n  Urinary \nretention, renal \ncyst \n\n   \n\nReproductive \nsystem and \nbreast \ndisorders \n\n  Pelvic pain    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n Pyrexia, \ninfluenza-like \nillness**, \noedema \nperipheral, \nasthenia, thirst \n\nHypothermia    \n\nInvestigations  Gamma-GT \nincreased, \ncreatinine \nincreased \n\nBlood alkaline \nphosphatase \nincrease, weight \ndecrease \n\n   \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n  Injury, injection \nsite pain \n\n   \n\n**See further information below \n†Identified in postmarketing experience. \n \nDescription of selected adverse reactions \n \nHypocalcaemia \nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n \nInfluenza-like illness \nA flu-like syndrome consisting of fever, chills, bone and/or muscle ache-like pain has occurred. In most \ncases no specific treatment was required and the symptoms subsided after a couple of hours/days. \n \nOsteonecrosis of jaw \nOsteonecrosis of the jaw has been reported in patients treated by bisphosphonates. The majority of the \nreports refer to cancer patients, but such cases have also been reported in patients treated for \nosteoporosis. Osteonecrosis of the jaw is generally associated with tooth extraction and/or local \ninfection (including osteomyelitis). Diagnosis of cancer, chemotherapy, radiotherapy, corticosteroids \nand poor oral hygiene are also deemed as risk factors (see section 4.4). \n \nOcular inflammation \nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with  \nibandronic acid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n \nAnaphylactic reaction/shock \n\n\n\n   35 \n \n\nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. Clinically relevant hypocalcaemia should be \ncorrected by intravenous administration of calcium gluconate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \nCode: M05BA06 \n \nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n \nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \nhas also been documented by 45Ca kinetic studies and by the release of radioactive tetracycline \npreviously incorporated into the skeleton. \n \nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \nnot have any effect on bone mineralisation. \n \nBone resorption due to malignant disease is characterised by excessive bone resorption that is not \nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \n \nClinical studies in the treatment of tumour-induced hypercalcaemia \nClinical studies in hypercalcaemia of malignancy demonstrated that the inhibitory effect of ibandronic \nacid on tumour-induced osteolysis, and specifically on tumour-induced hypercalcaemia, is characterised \nby a decrease in serum calcium and urinary calcium excretion. \n \nIn the dose range recommended for treatment, the following response rates with the respective \nconfidence intervals have been shown in clinical trials for patients with baseline albumin-corrected \nserum calcium ≥ 3.0 mmol/l after adequate rehydration. \n \nIbandronic \nacid dose \n\n% of Patients with \nResponse \n\n90% Confidence \nInterval \n\n2 mg 54 44-63 \n\n4 mg 76 62-86 \n\n6 mg 78 64-88 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   36 \n \n\n \nFor these patients and dosages, the median time to achieve normocalcaemia was 4 to 7 days. The \nmedian time to relapse (return of albumin-corrected serum calcium above 3.0 mmol/l) was 18 to 26 \ndays. \n \nClinical studies in the prevention of skeletal events in patients with breast cancer and bone metastases \nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \ndependent effect on skeletal events. \n \nPrevention of skeletal events in patients with breast cancer and bone metastases with Ibandronate 6 mg \nadministered intravenously was assessed in one randomized placebo controlled phase III trial with a \nduration of 96 weeks. Female patients with breast cancer and radiologically confirmed bone metastases \nwere randomised to receive placebo (158 patients) or 6 mg Ibandronate (154 patients). The results from \nthis trial are summarised below. \n \nPrimary efficacy endpoints \nThe primary endpoint of the trial was the skeletal morbidity period rate (SMPR). This was a composite \nendpoint which had the following skeletal related events (SREs) as sub-components: \n\n \n- radiotherapy to bone for treatment of fractures/impending fractures \n- surgery to bone for treatment of fractures \n- vertebral fractures \n- non-vertebral fractures \n \nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \nsingle 12 week period could be potentially related. Multiple events were therefore counted only once for \nthe purposes of the analysis. Data from this study demonstrated a significant advantage for intravenous \nIbandronate 6 mg over placebo in the reduction in SREs measured by the time-adjusted SMPR \n(p=0.004). The number of SREs was also significantly reduced with Ibandronate 6 mg and there was a \n40% reduction in the risk of a SRE over placebo (relative risk 0.6, p = 0.003). Efficacy results are \nsummarised in table 2. \n \nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n \n All Skeletal Related Events (SREs) \n\nPlacebo \nn=158 \n\nIbandronate 6 mg \nn=154 \n\np-value \n\nSMPR (per patient year) 1.48 1.19 p=0.004 \n\nNumber of events (per \npatient) \n\n3.64 2.65 p=0.025 \n\nSRE relative risk - 0.60 p=0.003 \n\n \nSecondary efficacy endpoints \nA statistically significant improvement in bone pain score was shown for intravenous Ibandronate 6 mg \ncompared to placebo. The pain reduction was consistently below baseline throughout the entire study \nand accompanied by a significantly reduced use of analgesics. The deterioration in Quality of Life was \nsignificantly less in Ibandronate treated patients compared with placebo. A tabular summary of these \nsecondary efficacy results is presented in table 3. \n \nTable 3 Secondary efficacy results (breast cancer patients with metastatic bone disease) \n \n\n\n\n   37 \n \n\n Placebo \nn=158 \n\nIbandronatebandro\nnate 6 mg \nn=154 \n\np-value \n\nBone pain * 0.21 -0.28 p<0.001 \n\nAnalgesic use * 0.90 0.51 p=0.083 \n\nQuality of Life * -45.4 -10.3 p=0.004 \n\n*Mean change from baseline to last assessment. \n \nThere was a marked depression of urinary markers of bone resorption (pyridinoline and \ndeoxypyridinoline) in patients treated with Ibandronate that was statistically significant compared to \nplacebo. \n \nIn a study in 130 patients with metastatic breast cancer the safety of Ibandronate infused over 1 hour or \n15 minutes was compared. No difference was observed in the indicators of renal function. The overall \nadverse event profile of ibandronic acid following the 15 minute infusion was consistent with the \nknown safety profile over longer infusion times and no new safety concerns were identified relating to \nthe use of a 15 minute infusion time. \n \nA 15 minute infusion time has not been studied in cancer patients with a creatinine clearance of \n<50 ml/min. \n \nPaediatric population (see section 4.2 and section 5.2) \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available. \n \n5.2 Pharmacokinetic properties \n \nAfter a 2 hour infusion of 2, 4 and 6 mg ibandronic acid pharmacokinetic parameters are dose \nproportional. \n \nDistribution \nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching the \nbone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \napproximately 87% at therapeutic concentrations, and thus interaction with other medicinal products, \ndue to displacement is unlikely. \n \nBiotransformation \nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n \nElimination \nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but the \napparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels fall \nquickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \nrespectively. No systemic accumulation was observed when ibandronic acid was administered \nintravenously once every 4 weeks for 48 weeks to patients with metastatic bone disease. \n \nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total clearance \nand is related to creatinine clearance. The difference between the apparent total and renal clearances is \nconsidered to reflect the uptake by bone. \n \nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \n\n\n\n   38 \n \n\nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \nsystem in rats. \n \n \nPharmacokinetics in special populations \n \nGender \nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n \nRace \nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \nibandronic acid disposition. There are only very few data available on patients with African origin. \n \nPatients with renal impairment \nExposure to ibandronic acid in patients with various degrees of renal impairment is related to creatinine \nclearance (CLcr). In subjects with severe renal impairment (mean estimated CLcr = 21.2 mL/min), \ndose-adjusted mean AUC0-24h was increased by 110% compared to healthy volunteers. In clinical \npharmacology trial WP18551, after a single dose intravenous administration of 6 mg (15 minutes \ninfusion), mean AUC0-24 increased by 14% and 86%, respectively, in subjects with mild (mean \nestimated CLcr=68.1 mL/min) and moderate (mean estimated CLcr=41.2 mL/min) renal impairment \ncompared to healthy volunteers (mean estimated CLcr=120 mL/min). Mean Cmax was not increased in \npatients with mild renal impairment and increased by 12% in patients with moderate renal impairment. \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease an adjustment in the dose is recommended (see section 4.2). \n \nPatients with hepatic impairment (see section 4.2) \nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is \ncleared by renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in \npatients with hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% at \ntherapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \nsignificant increases in free plasma concentration. \n \nElderly (see section 4.2) \nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \nparameters studied. As renal function decreases with age, this is the only factor that should be \nconsidered (see renal impairment section). \n \nPaediatric population (see section 4.2 and section 5.1) \nThere are no data on the use of Iasibon in patients less than 18 years old. \n \n5.3 Preclinical safety data \nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \nwas identified to be the primary target organ of systemic toxicity. \n \nMutagenicity/Carcinogenicity: \nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \neffects on genetic activity for ibandronic acid. \n \nReproductive toxicity: \nNo evidence of direct foetal toxicity or teratogenic effects were observed for ibandronic acid in \nintravenously treated rats and rabbits. In reproductive studies in rats by the oral route, effects on fertility \nconsisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In reproductive \n\n\n\n   39 \n \n\nstudies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses of 0.3 and 1 \nmg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 mg/kg/day. Adverse \neffects of ibandronic acid in reproductive toxicity studies in the rat were those expected for this class of \nmedicinal products (bisphosphonates). They include a decreased number of implantation sites, \ninterference with natural delivery (dystocia), an increase in visceral variations (renal pelvis ureter \nsyndrome) and teeth abnormalities in F1 offspring in rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nAcetic acid, glacial  \nSodium acetate trihydrate \nWater for injections \n \n6.2 Incompatibilities \n \nTo avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be diluted \nwith isotonic sodium chloride solution or 5% glucose solution. \n \nIasibon should not be mixed with calcium containing solutions. \n \n6.3 Shelf life \n \n5 years.  \nAfter reconstitution: 24 hours. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions prior to reconstitution. \nAfter reconstitution: Store at 2°C - 8°C (in a refrigerator). \n \nFrom a microbiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would normally \nnot be longer than 24 hours at 2 to 8 °C, unless reconstitution has taken place in controlled and \nvalidated aseptic conditions. \n \n6.5 Nature and contents of container \n \nIasibon 6 mg is supplied as packs containing 1,5,10 vials (9 ml type I glass vial with a bromobutyl \nrubber stopper). \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \nThe release of pharmaceuticals in the environment should be minimized. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \nDervenakion 6 \nPallini Attiki, 15351 \nGreece \n\n\n\n   40 \n \n\n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/005 \nEU/1/10/659/006 \nEU/1/10/659/007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2011 \nDate of latest renewal: 30 September 2015 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n   41 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 50 mg film coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 50 mg of ibandronic acid (as sodium monohydrate).  \n \nExcipients with known effect: \nContains 0.86 mg lactose (as lactose monohydrate).  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablets. \nWhite round biconvex tablets \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIasibon is indicated in adults for the prevention of skeletal events (pathological fractures, bone \ncomplications requiring radiotherapy or surgery) in patients with breast cancer and bone metastases. \n \n4.2 Posology and method of administration \n \nIasibon therapy should only be initiated by physicians experienced in the treatment of cancer.  \n \nPosology \nThe recommended dose is one 50 mg film-coated tablet daily. \n \nSpecial populations \nPatients with hepatic impairment \nNo dose adjustment is required (see section 5.2 ). \n \nPatients with renal impairment \nNo dose adjustment is necessary for patients with mild renal impairment (CLcr ≥50 and <80 mL/min). \n \nFor patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) a dosage adjustment to one \n50 mg film-coated tablet every second day is recommended (see section 5.2). \n \nFor patients with severe renal impairment (CLcr <30 mL/min) the recommended dose is one 50 mg \nfilm-coated tablet once weekly. See dosing instructions, above. \n \nElderly population (> 65 years) \nNo dose adjustment is necessary (see section 5.2). \n \n Paediatric population \nThe safety and efficacy of Iasibonin children and adolescents below the age of 18 years have not been \nestablished. No data are available (see section 5.1 and 5.2). \n \nMethod of administration \nFor oral use. \n\n\n\n   42 \n \n\n \nIasibon tablets should be taken after an overnight fast (at least 6 hours) and before the first food or drink \nof the day. Medicinal products and supplements (including calcium) should similarly be avoided prior \nto taking Iasibon tablets. Fasting should be continued for at least 30 minutes after taking the tablet.  \nWater may be taken at any time during the course of Iasibon treatment (see section 4.5). Water with a \nhigh concentration of calcium should not be used. If there is concern regarding potentially high levels of \ncalcium in the tap water (hard water), it is advised to use bottled water with a low mineral content. \n \n \n- The tablets should be swallowed whole with a full glass of water (180 to 240 ml) while the \n\npatient is standing or sitting in an upright position. \n \n- Patients should not lie down for 60 minutes after taking Iasibon. \n \n- Patients should not chew, suck or crush the tablet because of a potential for oropharyngeal \n\nulceration.  \n \n- Water is the only drink that should be taken with Iasibon.  \n \n4.3 Contraindications \n \n- Hypersensitivity to ibandronic acid or to any of the excipients listed in section 6.1.  \n- Hypocalcaemia \n- Abnormalities of the oesophagus which delay oesophageal emptying such as stricture or achalasia \n- Inability to stand or sit upright for at least 60 minutes \n \n4.4 Special warnings and precautions for use \n \nPatients with disturbances of bone and mineral metabolism  \nHypocalcaemia and other disturbances of bone and mineral metabolism should be effectively treated \nbefore starting Iasibon therapy. Adequate intake of calcium and vitamin D is important in all patients. \nPatients should receive supplemental calcium and/or vitamin D if dietary intake is inadequate. \n \nGastrointestinal irritation \nOrally administered bisphosphonates may cause local irritation of the upper gastrointestinal mucosa. \nBecause of these possible irritant effects and a potential for worsening of the underlying disease, caution \nshould be used when Iasibon is given to patients with active upper gastrointestinal problems (e.g. \nknown Barrett’s oesophagus, dysphagia, other oesophageal diseases, gastritis, duodenitis or ulcers). \n \nAdverse experiences such as oesophagitis, oesophageal ulcers and oesophageal erosions, in some cases \nsevere and requiring hospitalization, rarely with bleeding or followed by oesophageal stricture or \nperforation, have been reported in patients receiving treatment with oral bisphosphonates. The risk of \nsevere oesophageal adverse experiences appears to be greater in patients who do not comply with the \ndosing instruction and/or who continue to take oral bisphosphonates after developing symptoms \nsuggestive of oesophageal irritation. Patients should pay particular attention and be able to comply with \nthe dosing instructions (see section 4.2). \nPhysicians should be alert to any signs or symptoms signaling a possible oesophageal reaction and \npatients should be instructed to discontinue Iasibon and seek medical attention if they develop \ndysphagia, odynophagia, retrosternal pain or new or worsening heartburn. \n \nWhile no increased risk was observed in controlled clinical trials there have been post-marketing reports \nof gastric and duodenal ulcers with oral bisphosphonate use, some severe and with complications.  \n \nAcetylsalicylic acid and NSAIDs  \nSince Acetylsalicylic acid, Nonsteroidal Anti-Inflammatory medicinal products (NSAIDS) and \nbisphosphonates are associated with gastrointestinal irritation, caution should be taken during \nconcomitant administration. \n\n\n\n   43 \n \n\n \nOsteonecrosis of the jaw  \nOsteonecrosis of the jaw, generally associated with tooth extraction and/or local infection (including \nosteomyelitis), has been reported in patients with cancer receiving treatment regimens including \nprimarily intravenously administered bisphosphonates. Many of these patients were also receiving \nchemotherapy and corticosteroids. Osteonecrosis of the jaw has also been reported in patients with \nosteoporosis receiving oral bisphosphonates. \n \nA dental examination with appropriate preventive dentistry should be considered prior to treatment with \nbisphosphonates in patients with concomitant risk factors (e.g. cancer, chemotherapy, radiotherapy, \ncorticosteroids, poor oral hygiene). \n \nWhile on treatment, these patients should avoid invasive dental procedures if possible. For patients who \ndevelop osteonecrosis of the jaw while on bisphosphonate therapy, dental surgery may exacerbate the \ncondition. For patients requiring dental procedures, there are no data available to suggest whether \ndiscontinuation of bisphosphonate treatment reduces the risk of osteonecrosis of the jaw. Clinical \njudgement of the treating physician should guide the management plan of each patient based on \nindividual benefit/risk assessment. \n \nOsteonecrosis of the external auditory canal \nOsteonecrosis of the external auditory canal has been reported with bisphosphonates, mainly in \nassociation with long-term therapy. Possible risk factors for osteonecrosis of the external auditory canal \ninclude steroid use and chemotherapy and/or local risk factors such as infection or trauma. The \npossibility of osteonecrosis of the external auditory canal should be considered in patients receiving \nbisphosphonates who present with ear symptoms including chronic ear infections. \n \nAtypical fractures of the femur \nAtypical subtrochanteric and diaphyseal femoral fractures have been reported with bisphosphonate \ntherapy, primarily in patients receiving long-term treatment for osteoporosis. These transverse or short \noblique fractures can occur anywhere along the femur from just below the lesser trochanter to just above \nthe supracondylar flare. These fractures occur after minimal or no trauma and some patients experience \nthigh or groin pain, often associated with imaging features of stress fractures, weeks to months before \npresenting with a completed femoral fracture. Fractures are often bilateral; therefore the contralateral \nfemur should be examined in bisphosphonate-treated patients who have sustained a femoral shaft \nfracture. Poor healing of these fractures has also been reported.  \n \nDiscontinuation of bisphosphonate therapy in patients suspected to have an atypical femur fracture \nshould be considered pending evaluation of the patient, based on an individual benefit risk assessment. \n \nDuring bisphosphonate treatment patients should be advised to report any thigh, hip or groin pain and \nany patient presenting with such symptoms should be evaluated for an incomplete femur fracture. \n \nRenal function \nClinical studies have not shown any evidence of deterioration in renal function with long term Iasibon \ntherapy. Nevertheless, according to clinical assessment of the individual patient, it is recommended that \nrenal function, serum calcium, phosphate and magnesium should be monitored in patients treated with \nIasibon. \n \nRare hereditary problems  \nIasibon tablets contain lactose and should not be administered to patients with rare hereditary problems \nof galactose intolerance, Lapp lactase deficiency or glucose-galactose malabsorption. \n \nPatients with known hypersensitivity to other bisphosphonates \nCaution is to be taken in patients with known hypersensitivity to other bisphosphonates. \n\n\n\n   44 \n \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMedicinal product -Food Interactions \nProducts containing calcium and other multivalent cations (such as aluminium, magnesium, iron), \nincluding milk and food, are likely to interfere with absorption of Iasibon tablets. Therefore, with \nsuch products, including food, intake must be delayed at least 30 minutes following oral \nadministration. \n \nBioavailability was reduced by approximately 75% when Iasibon tablets were administered 2 hours \nafter a standard meal. Therefore, it is recommended that the tablets should be taken after an overnight \nfast (at least 6 hours) and fasting should continue for at least 30 minutes after the dose has been taken \n(see section 4.2). \n \nInteractions with other medicinal products \n \nMetabolic interactions are not considered likely, since ibandronic acid does not inhibit the major human \nhepatic P450 isoenzymes and has been shown not to induce the hepatic cytochrome P450 system in rats \n(see section 5.2). Ibandronic acid is eliminated by renal excretion only and does not undergo any \nbiotransformation.  \n \nH2-antagonists or other medicinal products that increase gastric pH. \nIn healthy male volunteers and postmenopausal women, intravenous ranitidine caused an increase in \nibandronic acid bioavailability of about 20% (which is within the normal variability of the \nbioavailability of ibandronic acid), probably as a result of reduced gastric acidity. However, no dosage \nadjustment is required when Iasibon is administered with H2-antagonists or medicinal products that \nincrease gastric pH. \n \nAcetylsalicylic acid and NSAIDs  \nSince Acetylsalicylic acid, Nonsteroidal Anti-Inflammatory medicinal products (NSAIDs) and \nbisphosphonates are associated with gastrointestinal irritation, caution should be taken during \nconcomitant administration (see section 4.4). \n \nAminoglycosides \nCaution is advised when bisphosphonates are administered with aminoglycosides, since both substances \ncan lower serum calcium levels for prolonged periods. Attention should also be paid to the possible \nexistence of simultaneous hypomagnesaemia. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of ibandronic acid in pregnant women. Studies in rats have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Therefore, \nIasibon should not be used during pregnancy. \n \nBreast-feeding \nIt is not known whether ibandronic acid is excreted in human milk. Studies in lactating rats have \ndemonstrated the presence of low levels of ibandronic acid in the milk following intravenous \nadministration. Iasibon should not be used during breast-feeding. \n \nFertility \nThere are no data on the effects of ibandronic acid in humans. In reproductive studies in rats by the oral \nroute, ibandronic acid decreased fertility. In studies in rats using the intravenous route, ibandronic acid \ndecreased fertility at high daily doses (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \n\n\n\n   45 \n \n\nOn the basis of the pharmacodynamic and pharmacokinetic profile and reported adverse reactions, it is \nexpected that Iasibon has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \nSummary of the safety profile \nThe most serious reported adverse reactions are anaphylactic reaction/shock, atypical fractures of the \nfemur, osteonecrosis of the jaw, gastrointestinal irritation, and ocular inflammation (see paragraph \n“Description of selected adverse reactions” and section 4.4). \n \nTreatment was most frequently associated with a decrease in serum calcium to below normal range \n(hypocalcaemia), followed by dyspepsia. \n \nTabulated list of adverse reactions \nTable 1 lists adverse reactions from 2 pivotal phase III studies (Prevention of skeletal events in patients \nwith breast cancer and bone metastases: 286 patients treated with ibandronic acid 50 mg administered \norally), and from post-marketing experience.  \n \nAdverse reactions are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention: very common (>1/10),  common (≥ \n1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000),very rare \n(<1/10,000), not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nTable 1 Adverse Drug Reactions Reported for Oral Administration of Ibandronate \n \n \n\nSystem \nOrgan Class \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nBlood and \nlymphatic \nsystem \ndisorders \n\n  Anaemia    \n\nImmune \nsystem \ndisorders \n\n    Hypersensitivity\n†, \nbronchospasm†, \nangioedema†, \nAnaphylactic \nreaction/shock†\n** \n\nAsthma \nexacerbation \n\nMetabolism \nand nutrition \ndisorders \n\n Hypocalcaemia\n** \n\n    \n\nNervous \nsystem \ndisorders \n\n  Paraesthesia, \ndysgeusia \n(taste \nperversion) \n\n   \n\n\n\n   46 \n \n\n \n\nSystem \nOrgan Class \n\nVery \ncommon \n\nCommon Uncommon Rare Very rare Not known \n\nEye disorders    Ocular \ninflam\nmation\n†** \n\n  \n\nGastrointesti\nnal disorders \n\n Oesophagitis, \nabdominal pain, \ndyspepsia, \nnausea \n\nHaemorrage, \nduodenal \nulcer, \ngastritis, \ndysphagia, \ndry mouth \n\n   \n\nSkin and \nsubcutaneous \ntissue \ndisorders \n\n  Pruritus  Stevens-Johnson \nSyndrome†, \nErythema \nMultiforme†, \nDermatitis \nBullous† \n\n \n\nMusculoskele\ntal and \nconnective \ntissue \ndisorders \n\n   Atypic\nal \nsubtro\nchante\nric and \ndiaphy\nseal \nfemor\nal \nfractur\nes†  \n\nOsteonecrosis of \njaw†**, \nosteonecrosis of \nthe external \nauditory canal \n(bisphosphonate \nclass adverse \nreaction) \n\n \n\nRenal and \nurinary \ndisorders \n\n  Azotaemia \n(uraemia) \n\n   \n\nGeneral \ndisorders and \nadministratio\nn site \nconditions \n\n Asthenia Chest pain, \ninfluenza-\nlike illness, \nmalaise, pain \n\n   \n\nInvestigations   Blood \nparathyroid \nhormone \nincreased \n\n   \n\n**See further information below \n\n\n\n   47 \n \n\n†Identified in postmarketing experience. \n \nDescription of selected adverse reactions \n \nHypocalcaemia \nDecreased renal calcium excretion may be accompanied by a fall in serum phosphate levels not \nrequiring therapeutic measures. The serum calcium level may fall to hypocalcaemic values. \n \n \nOsteonecrosis of jaw \nOsteonecrosis of the jaw has been reported in patients treated by bisphosphonates. The majority of the \nreports refer to cancer patients, but such cases have also been reported in patients treated for \nosteoporosis. Osteonecrosis of the jaw is generally associated with tooth extraction and / or local \ninfection (including osteomyelitis). Diagnosis of cancer, chemotherapy, radiotherapy, corticosteroids \nand poor oral hygiene are also deemed as risk factors (see section 4.4). \n \nOcular inflammation \nOcular inflammation events such as uveitis, episcleritis and scleritis have been reported with ibandronic \nacid. In some cases, these events did not resolve until the ibandronic acid was discontinued. \n \nAnaphylactic reaction/shock \nCases of anaphylactic reaction/shock, including fatal events, have been reported in patients treated with \nintravenous ibandronic acid. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \nin Appendix V. \n \n4.9 Overdose \n \nNo specific information is available on the treatment of overdosage with Iasibon. However, oral \noverdosage may result in upper gastrointestinal events, such as upset stomach, heartburn, oesophagitis, \ngastritis or ulcer. Milk or antacids should be given to bind Iasibon. Due to the risk of oesophageal \nirritation, vomiting should not be induced and the patient should remain fully upright. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmaco-therapeutic group: Medicinal products for treatment of bone diseases, bisphosphonate, ATC \nCode: M05BA06 \n \nIbandronic acid belongs to the bisphosphonate group of compounds which act specifically on bone. \nTheir selective action on bone tissue is based on the high affinity of bisphosphonates for bone mineral. \nBisphosphonates act by inhibiting osteoclast activity, although the precise mechanism is still not clear. \n \nIn vivo, ibandronic acid prevents experimentally-induced bone destruction caused by cessation of \ngonadal function, retinoids, tumours or tumour extracts. The inhibition of endogenous bone resorption \nhas also been documented by45 Ca kinetic studies and by the release of radioactive tetracycline \npreviously incorporated into the skeleton. \n \nAt doses that were considerably higher than the pharmacologically effective doses, ibandronic acid did \nnot have any effect on bone mineralisation. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   48 \n \n\nBone resorption due to malignant disease is characterized by excessive bone resorption that is not \nbalanced with appropriate bone formation. Ibandronic acid selectively inhibits osteoclast activity, \nreducing bone resorption and thereby reducing skeletal complications of the malignant disease. \nClinical studies in patients with breast cancer and bone metastases have shown that there is a dose \ndependent inhibitory effect on bone osteolysis, expressed by markers of bone resorption, and a dose \ndependent effect on skeletal events. \n \nPrevention of skeletal events in patients with breast cancer and bone metastases with Ibandronate 50 mg \ntablets was assessed in two randomized placebo controlled phase III trials with a duration of 96 weeks. \nFemale patients with breast cancer and radiologically confirmed bone metastases were randomised to \nreceive placebo (277 patients) or 50 mg Ibandronate (287 patients). The results from these trials are \nsummarised below. \n \nPrimary efficacy endpoints \nThe primary endpoint of the trials was the skeletal morbidity period rate (SMPR). This was a composite \nendpoint which had the following skeletal related events (SREs) as sub-components: \n \n- radiotherapy to bone for treatment of fractures/impending fractures \n- surgery to bone for treatment of fractures \n- vertebral fractures \n- non-vertebral fractures \n \nThe analysis of the SMPR was time-adjusted and considered that one or more events occurring in a \nsingle 12 week period could be potentially related. Multiple events were therefore, counted only once in \nany given 12 week period for the purposes of the analysis. Pooled data from these studies demonstrated \na significant advantage for Ibandronate 50 mg p.o. over placebo in the reduction in SREs measured by \nthe SMPR (p=0.041). There was also a 38% reduction in the risk of developing an SRE for Ibandronate \ntreated patients when compared with placebo (relative risk 0.62, p=0.003). Efficacy results are \nsummarised in Table 2. \n \nTable 2 Efficacy Results (Breast Cancer Patients with Metastatic Bone Disease) \n \n All Skeletal Related Events (SREs) \n\nPlacebo \nn=277 \n\nIbandronate 50 mg \nn=287 \n\np-value \n\nSMPR (per patient year) 1.15 0.99 p=0.041 \n\nSRE relative risk - 0.62 p=0.003 \n\n \nSecondary efficacy endpoints \nA statistically significant improvement in bone pain score was shown for Ibandronate 50 mg compared \nto placebo. The pain reduction was consistently below baseline throughout the entire study and \naccompanied by a significantly reduced use of analgesics compared to placebo. The deterioration in \nQuality of Life and WHO performance status was significantly less in Ibandronate treated patients \ncompared with placebo. Urinary concentrations of the bone resorption marker CTx (C-terminal \ntelopeptide released from Type I collagen) were significantly reduced in the Ibandronate group \ncompared to placebo. This reduction in urinary CTx levels was significantly correlated with the primary \nefficacy endpoint SMPR (Kendall-tau-b (p<0.001)). A tabular summary of the secondary efficacy \nresults is presented in Table 3. \n \nTable 3 Secondary Efficacy Results (Breast Cancer Patients with Metastatic Bone \n  Disease) \n \n Placebo n=277 Ibandronatebandronat\n\ne 50 mg \nn=287 \n\np-value \n\n\n\n   49 \n \n\nBone pain * 0.20 -0.10 p=0.001 \n\nAnalgesic use * 0.85 0.60 p=0.019 \n\nQuality of Life * -26.8 -8.3 p=0.032 \n\nWHO performance \nscore * \n\n0.54 0.33 p=0.008 \n\nUrinary CTx ** 10.95 -77.32 p=0.001 \n\n* Mean change from baseline to last assessment. \n** Median change from baseline to last assessment \n \nPaediatric population(see section 4.2 and section 5.2) \nThe safety and efficacy of Iasibon in children and adolescents below the age of 18 years have not been \nestablished. No data are available. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nThe absorption of ibandronic acid in the upper gastrointestinal tract is rapid after oral administration. \nMaximum observed plasma concentrations were reached within 0.5 to 2 hours (median 1 hour) in the \nfasted state and absolute bioavailability was about 0.6%. The extent of absorption is impaired when \ntaken together with food or beverages (other than water). Bioavailability is reduced by about 90% when \nibandronic acid is administered with a standard breakfast in comparison with bioavailability seen in \nfasted subjects. When taken 30 minutes before a meal, the reduction in bioavailability is approximately \n30%. There is no meaningful reduction in bioavailability provided ibandronic acid is taken 60 minutes \nbefore a meal. \n \nBioavailability was reduced by approximately 75% when Iasibon tablets were administered 2 hours \nafter a standard meal. Therefore, it is recommended that the tablets should be taken after an overnight \nfast (minimum 6 hours) and fasting should continue for at least 30 minutes after the dose has been taken \n(see section 4.2). \n \nDistribution \nAfter initial systemic exposure, ibandronic acid rapidly binds to bone or is excreted into urine. In \nhumans, the apparent terminal volume of distribution is at least 90 l and the amount of dose reaching the \nbone is estimated to be 40-50% of the circulating dose. Protein binding in human plasma is \napproximately 87% at therapeutic concentrations, and thusinteraction with other medicinal products, \ndue to displacement is unlikely. \n \nBiotransformation \nThere is no evidence that ibandronic acid is metabolized in animals or humans. \n \nElimination \nThe absorbed fraction of ibandronic acid is removed from the circulation via bone absorption (estimated \nto be 40-50%) and the remainder is eliminated unchanged by the kidney. The unabsorbed fraction of \nibandronic acid is eliminated unchanged in the faeces. \n \nThe range of observed apparent half-lives is broad and dependent on dose and assay sensitivity, but the \napparent terminal half-life is generally in the range of 10-60 hours. However, early plasma levels fall \nquickly, reaching 10% of peak values within 3 and 8 hours after intravenous or oral administration \nrespectively. \n \nTotal clearance of ibandronic acid is low with average values in the range 84-160 ml/min. Renal \nclearance (about 60 ml/min in healthy postmenopausal females) accounts for 50-60% of total clearance \nand is related to creatinine clearance. The difference between the apparent total and renal clearances is \n\n\n\n   50 \n \n\nconsidered to reflect the uptake by bone. \n \nThe secretory pathway of renal elimination does not appear to include known acidic or basic transport \nsystems involved in the excretion of other active substances. In addition, ibandronic acid does not \ninhibit the major human hepatic P450 isoenzymes and does not induce the hepatic cytochrome P450 \nsystem in rats. \n \nPharmacokinetics in special populations \n \nGender \nBioavailability and pharmacokinetics of ibandronic acid are similar in both men and women. \n \nRace \nThere is no evidence for clinically relevant interethnic differences between Asians and Caucasians in \nibandronic acid disposition. There are only very few data available on patients with African origin. \n \nPatients with renal impairment \nExposure to ibandronic acid in patients with various degree of renal impairment is related to creatinine \nclearance (CLcr). Subjects with severe renal impairment (CLcr ≤ 30 mL/min) receiving oral \nadministration of 10 mg ibandronic acid daily for 21 days, had 2-3 fold higher plasma concentrations \nthan subjects with normal renal function (CLcr ≥80 mL/min). Total clearance of ibandronic acid was \nreduced to 44 ml/min in the subjects with severe renal impairment compared with 129 mL/min in \nsubjects with normal renal function.No dosage adjustment is necessary for patients with mild renal \nimpairment (CLcr ≥50 and <80 mL/min). For patients with moderate renal impairment (CLcr ≥30 and \n<50 mL/min) or severe renal impairment (CLcr <30 mL/min) an adjustment in the dose is \nrecommended (see section 4.2). \n \nPatients with hepatic impairment (see section 4.2) \nThere are no pharmacokinetic data for ibandronic acid in patients who have hepatic impairment. The \nliver has no significant role in the clearance of ibandronic acid since it is not metabolized but is cleared \nby renal excretion and by uptake into bone. Therefore dosage adjustment is not necessary in patients \nwith hepatic impairment. Further, as protein binding of ibandronic acid is approximately 87% at \ntherapeutic concentrations, hypoproteinaemia in severe liver disease is unlikely to lead to clinically \nsignificant increases in free plasma concentration. \n \nElderly (see section 4.2) \nIn a multivariate analysis, age was not found to be an independent factor of any of the pharmacokinetic \nparameters studied. As renal function decreases with age, this is the only factor to take into \nconsideration (see renal impairment section). \n \nPaediatric population (see section 4.2 and section 5.1) \nThere are no data on the use of Iasibon in patients less than 18 years old. \n \n5.3 Preclinical safety data \n \nEffects in non-clinical studies were observed only at exposures sufficiently in excess of the maximum \nhuman exposure indicating little relevance to clinical use. As with other bisphosphonates, the kidney \nwas identified to be the primary target organ of systemic toxicity. \n \nMutagenicity/Carcinogenicity: \nNo indication of carcinogenic potential was observed. Tests for genotoxicity revealed no evidence of \ngenetic activity for ibandronic acid. \n \nReproductive toxicity: \nNo evidence of direct foetal toxicity or teratogenic effects was observed for ibandronic acid in \nintravenously or orally treated rats and rabbits. In reproductive studies in rats by the oral route effects on \nfertility consisted of increased preimplantation losses at dose levels of 1 mg/kg/day and higher. In \n\n\n\n   51 \n \n\nreproductive studies in rats by the intravenous route, ibandronic acid decreased sperm counts at doses of \n0.3 and 1 mg/kg/day and decreased fertility in males at 1 mg/kg/day and in females at 1.2 mg/kg/day. \nAdverse effects of ibandronic acid in reproductive toxicity studies in the rat were those expected for this \nclass of medicinal products (bisphosphonates). They include a decreased number of implantation sites, \ninterference with natural delivery (dystocia), an increase in visceral variations (renal pelvis ureter \nsyndrome) and teeth abnormalities in F1 offspring in rats. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \nPovidone \nCellulose, microcrystalline \nCrospovidone \nMaize starch pregelatinised \nGlycerol dibehenate \nSilica, anhydrous colloidal \n \nTablet coat: \nLactose monohydrate \nMacrogol 4000 \nHypromellose (E464) \nTitanium dioxide E171 \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nIasibon 50 mg film coated tablets are supplied in Polyamide/Al/PVC - Aluminum foil blister with 3, 6, \n9, 28 or 84 tablets, packaged in a cardboard box.  \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. The release of pharmaceuticals in the environment should be minimized. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \nDervenakion 6 \n15351 Pallini, Attiki \nGreece \n \n\n\n\n   52 \n \n\n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/001 \nEU/1/10/659/002 \nEU/1/10/659/008 \nEU/1/10/659/009 \nEU/1/10/659/0010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 January 2011 \nDate of latest renewal: 30 September 2015 \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n\nhttp://www.ema.europa.eu/\n\n\n   53 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n   54 \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nConcentrate for solution for infusion \n \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nFilm-coated tablet \n \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nAnd \n \nPharmathen International S.A. \nIndustrial Park Sapes, Street block 5 \n69300 Sapes, Prefecture of Rodopi  \nGreece \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n \nPeriodic safety update reports  \n \nAt the time of granting the marketing authorisation, the submission of periodic safety update reports is \nnot required for this medicinal product. However, the marketing authorisation holder shall submit \nperiodic safety update reports for this medicinal product if the product is included in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and published \non the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT \n\n \nRisk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n\n\n   55 \n \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n\n\n\n   56 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n\n\n   57 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n   58 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 1 mg concentrate for solution for infusion  \nibandronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ampoule with 1 ml concentrate for solution for infusion contains 1 mg ibandronic acid (sodium \nmonohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, glacial acetic acid, sodium acetate trihydrate and water for injections. See package \nleaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion.  \n1 ampoule \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous use, for infusion after dilution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nThis medicinal product does not require any special storage conditions prior to reconstitution. After \ndilution the infusion solution is stable for 24 hours at 2 °C - 8 °C (in a refrigerator) \n \n\n\n\n   59 \n \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \n6, Dervenakion str. \nPallini 15351, Attiki \nGreece \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/659/003     \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIasibon 1 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n   60 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nAmpoule \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIasibon 1 mg concentrate for solution for infusion \nibandronic acid \nI.V. use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml  \n \n \n6. OTHER \n \n\n\n\n   61 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 2 mg concentrate for solution for infusion  \nibandronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ampoule with 2 ml concentrate for solution for infusion contains 2 mg ibandronic acid (as sodium \nmonohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \nSodium acetate trihydrate sodium chloride, glacial acetic acid and water for injections. \n \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n \n1 ampoule \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntravenous use, for infusion after dilution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nThis medicinal product does not require any special storage conditions prior to reconstitution.After \ndilution the infusion solution is stable for 24 hours at 2 °C - 8 °C (in a refrigerator) \n\n\n\n   62 \n \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \n6, Dervenakion str. \n15351 Pallini, Attiki  \nGreece \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIasibon 2 mg  \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n   63 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nAmpoule \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIasibon 2 mg concentrate for solution for infusion  \nibandronic acid \nI.V. use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 ml \n \n \n6. OTHER \n \n\n\n\n   64 \n \n\n  \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 6 mg concentrate for solution for infusion  \nibandronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne vial with 6 ml concentrate for solution for infusion contains 6 mg ibandronic acid (as sodium \nmonohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride, glacial acetic acid, sodium acetate trihydrate and water for injections.See package \nleaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n1 vial \n5 vials \n10vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \n \nRead the package leaflet before use \nIntravenous use, for infusion after dilution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n   65 \n \n\n \n \nThis medicinal product does not require any special storage conditions prior to reconstitution. After \ndilution the infusion solution is stable for 24 hours at 2 °C - 8 °C (in a refrigerator) \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A. \n6, Dervenakion str. \n15351 Pallini, Attiki  \nGreece \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/659/005 \nEU/1/10/659/006 \nEU/1/10/659/007     \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIasibon 6 mg  \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n   66 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIasibon 6 mg concentrate for solution for infusion  \nibandronic acid \nI.V. use \n \n \n2. METHOD OF ADMINISTRATION \n \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6 ml \n \n \n6. OTHER \n \n \n\n\n\n   67 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 50 mg film-coated tablets  \nibandronic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg of ibandronic acid (as sodium monohydrate). \n \n \n3. LIST OF EXCIPIENTS \n \nThe tablets also contain lactose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n3 film-coated tablets \n6 film-coated tablets \n9 film-coated tablets \n28 film-coated tablets \n84 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nDo not suck, chew or crush tablets \nRead the package leaflet before use \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n   68 \n \n\nStore in the original package in order to protect from moisture \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \nPharmathen S.A. \n6, Dervenakion str \n15351 Pallini, Attiki \nGreece   \nTel.: +302106604300 \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n \nEU/1/10/659/001 \nEU/1/10/659/002 \nEU/1/10/659/008 \nEU/1/10/659/009 \nEU/1/10/659/0010    \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nIasibon 50 mg \n\n \n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \n\n\n\n   69 \n \n\nNN:  \n\n\n\n   70 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \nBlister foil \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIasibon 50 mg film-coated tablets \nibandronic acid \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPharmathen S.A \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMon \nTue \nWed \nThu \nFri \nSat \nSun \n\n\n\n   71 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n   72 \n \n\nPackage leaflet: Information for the patient \n \n\nIasibon 1 mg concentrate for solution for infusion \nibandronic acid \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, pharmacist or nurse. \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4 \n \n\nWhat is in this leaflet: \n1. What Iasibon is and what it is used for \n2. What you need to know before you receive Iasibon \n3. How to receive Iasibon \n4. Possible side effects \n5. How to store Iasibon \n6. Contents of the pack and other information \n \n \n\n1. What Iasibon is and what it is used for \n \nIasibon contains the active substance ibandronic acid. This belongs to a group of medicines called \nbisphosphonates. \n  \nIasibon is used in adults and prescribed to you if you have breast cancer that has spread to your bones \n(called ‘bone metastases’).  \n• It helps to prevent your bones from breaking (fractures) \n• It helps to prevent other bone problems that may need surgery or radiotherapy  \n \nIasibon can also be prescribed if you have a raised calcium level in your blood due to a tumour. \n \nIasibon works by reducing the amount of calcium that is lost from your bones. This helps to stop your \nbones from getting weaker.  \n \n \n\n2. What you need to know before you receive Iasibon  \n \nDo not receive Iasibon \n• if you are allergic  to ibandronic acid or any of the other ingredients of this medicine that are \n\nlisted in section 6 \n• if you have, or have ever had low levels of calcium in your blood. \n \nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before having Iasibon. \n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before receiving Iasibon: \n• if you are allergic  to any other bisphosphonates \n• if you have high or low levels of vitamin D, calcium or any other minerals \n• if you have kidney problems \n• if you have heart problems and the doctor recommended to limit your daily fluid intake \n• if you are having dental treatment or surgery or know that you need some in the future, tell your \n\ndentist that you are being treated with Iasibon for cancer \n \n\n\n\n   73 \n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \nintravenous ibandronic acid. \nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, tight \nfeeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or swelling of \nface, body rash, nausea and vomiting, you should immediately alert your doctor or nurse (see section 4). \n \nChildren and adolescents \nIasibon should not be used in children and adolescents below the age of 18 years. \n \nOther medicines and Iasibon \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \nThis is because Iasibon can affect the way some other medicines work. Also, some other medicines can \naffect the way Iasibon works. \n \nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n‘aminoglycoside’ such as gentamicin. This is because aminoglycosides and Iasibon can both lower the \namount of calcium in your blood.  \n \nPregnancy and breast-feeding \nDo not receive Iasibon if you are pregnant, planning to get pregnant or if you are breast-feeding. Ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nYou can drive and use machines as it’s expected that Iasibon affectshas no or negligible effect on your \nability to drive and use machines. Talk to your doctor first if you want to drive, use machines or tools.  \n \nIasibon contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-free”. \n \n \n3. How to receive Iasibon \n \nReceiving this medicine \n• Iasibon is normally given by a doctor or other medical staff who have experience with the \ntreatment of cancer. \n• it is given as an infusion into your vein \n \nYour doctor may do regular blood tests while you are receiving Iasibon. This is to check that you are \nbeing given the right amount of this medicine.  \n \nHow much to receive \nYour doctor will work out how much Iasibon you will be given depending on your illness.  \nIf you have breast cancer that has spread to your bones, then the recommended dose is 6 ampoules \n(6 mg) every 3-4 weeks, as an infusion in your vein over at least 15 minutes. \n \nIf you have a raised calcium level in your blood due to a tumour then the recommended dose is a single \nadministration of 2 ampoules (2 mg) or 4 ampoules (4 mg), depending on the severity of your illness. \nThe medicine should be administered as an infusion in your vein over two hours. A repeated dose may \nbe considered in case of insufficient response or if your illness reappears. \nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects although not everybody gets them. \n \n\n\n\n   74 \n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects - \nyou may need urgent medical treatment: \n \nRare (may affect up to 1 in 1,000 people) \n• persistent eye pain and inflammation \n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n \nVery rare (may affect up to 1 in 10,000 people) \n• pain or sore in your mouth or jaw, You  may have  early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone. \n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\n having a serious, potentially life threatening allergic reaction (see section 2). \n• severe adverse skin reactions \n• ear pain, discharge from the ear, and/or an ear infection. These could be signs of bone damage in \n\nthe ear.  \n \n\nNot known (frequency cannot be estimated from the available data) \n• asthma attack \n \nOther possible side effects \n \nCommon (may affect up to 1in 10 people) \n• rise in body temperature.  \n• flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple of \ndays \n\n• stomach and tummy pain, indigestion, being sick vomiting or having diarrhoea (loose bowels) \n• low calcium or phosphate levels in your blood \n• changes in blood test results such as Gamma GT or creatinine  \n• a heart rhythm problem called ‘bundle branch block’ \n• pain in your bone or muscles  \n• headache, feeling dizzy or feeling weak \n• feeling thirsty, sore throat, changes in taste \n• swollen legs or feet \n• aching joints, arthritis, or other joint problems \n• problems with your parathyroid gland \n• bruising \n• infections  \n• a problem with your eyes called ‘cataracts’  \n• skin problems \n• tooth problems.  \n \nUncommon (may affect less than 1 in 100 people)  \n• shaking or shivering  \n• your body temperature getting too low (‘hypothermia’) \n• a condition affecting the blood vessels in your brain called ‘cerebrovascular disorder’ (stroke  \n or brain bleeding) \n• heart and circulatory problems (including palpitations, heart attack, hypertension (high blood \n\npressure) and varicose veins)  \n• changes in your blood cells (‘anaemia’) \n• a high level of alkaline phosphatase in your blood \n• fluid build up and swelling (‘lymphoedema’) \n• fluid in your lungs \n\n\n\n   75 \n \n\n• stomach problems such as ‘gastroenteritis’ or ‘gastritis’ \n• gallstones  \n• being unable to pass water (urine), cystitis (bladder inflammation) \n• migraine \n• pain in your nerves, damaged nerve root  \n• deafness  \n• increased sensitivity of sound, taste or touch or changes in smell \n• difficulty swallowing \n• mouth ulcers, swollen lips (‘cheilitis’), oral thrush  \n• itching or tingling skin around your mouth \n• pelvic pain, discharge, itching or pain in the vagina \n• a skin growth called a ‘benign skin neoplasm’ \n• memory loss  \n• sleep problems, feeling anxious, emotional instability, or mood swings  \n• skin rash  \n• hair loss \n• injury or pain at the injection site \n• weight loss   \n• kidney cyst (fluid-filled sac in the kidney) \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet.You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Iasibon \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the folding box and on the label \n\nafter EXP. The expiry date refers to the last day of that month \n• After dilution the infusion solution is stable for 24 hours at 2-8 °C (in a refrigerator) \n• Do not use this medicine if you notice that the solution is not clear or contains particles \n \n \n6. Content of the pack and other information \n \nWhat Iasibon contains \n• The active substance is ibandronic acid. One ampoule with 1 ml of a concentrate for solution for \n\ninfusion contains 1 mg ibandronic acid (as sodium monohydrate) \n• The other ingredients are sodium chloride, glacial acetic acid, sodium acetate trihydrate and water \n\nfor injections \n \nWhat Iasibon looks like and contents of the pack \nIasibon is a colourless, clear solution. Iasibon 1 mg is supplied as pack containing 1 ampoule (2 ml type \nI glass ampoule).  \n \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nPharmathen S.A. \nDervenakion 6  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   76 \n \n\nPallini 15351 \nAttiki  \nGreece \n \nManufacturer \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nLietuva \nSIA ELVIM \nTel: +371 67808450 \n \n\nБългария  \nAlvogen Pharma Bulgaria Ltd \nTeл.: + 359 2  441 7136 \n \n\nLuxembourg/Luxemburg \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nČeská republika \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nMagyarország  \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nDanmark \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nMalta \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nDeutschland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nNederland \nGlenmark Generics B.V.   \nTel: 0031 20 5226030 \n \n\nEesti (Estonia) \nSIA ELVIM \nTel: +371 67808450 \n \n\nNorge \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nΕλλάδα \nINNOVIS PHARMA AEBE  \nΤηλ: +30 210 6664805-806 \n \n\nÖsterreich  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nEspaña \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nPolska \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nFrance \nPharmathen S.A. \nTél: +30 210 66 04 300 \n \n\nPortugal \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nHrvatska \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nRomânia \nAlvogen Romania SRL  \nTel: +(40) 21 351 0286 \n \n\nIreland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nSlovenija \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\n\n\n   77 \n \n\n \nÍsland \nAlvogen ehf. \nSími: +354 522 2900 \n\nSlovenská republika  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nItalia \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSuomi/Finland \nPharmathen S.A. \nPuh/Tel: +30 210 66 04 300 \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd \nΤηλ: +357 25371056 \n\nSverige  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nLatvija  \nSIA ELVIM \nTel: +371 67808450 \n \n\nUnited Kingdom \nAspire Pharma Ltd \nTel: +44 1730 231148 \n \n\n \n \nThis leaflet was last revised in  \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n--------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only \n \nDose: Prevention of skeletal events in patients with breast cancer and bone metastases \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least 15 \nminutes.  \n \nPatients with renal impairment  \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease the following dosing recommendations should be followed: \n \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nDose: Treatment of tumour-induced hypercalcaemia \nIasibon is usually administered in a hospital setting. The dose is determined by the doctor considering \nthe following factors. \n \n\nhttp://www.ema.europa.eu/\n\n\n   78 \n \n\nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride. Consideration should be given to the severity of the hypercalcaemia as well as the tumour \ntype. In most patients with severe hypercalcaemia (albumin-corrected serum calcium* ≥3 mmol/l or \n≥12 mg/dl) 4 mg is an adequate single dosage. In patients with moderate hypercalcaemia (albumin-\ncorrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. The highest dose used in \nclinical trials was 6 mg but this dose does not add any further benefit in terms of efficacy. \n \n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \nAlbumin-corrected  \nSerum calcium  \n(mmol/l) \n\n= Serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected  \nSerum calcium (mg/dl) \n\n= Serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\n   \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (re-increase of serum albumin-corrected serum calcium above 3 mmol/l) was 18-\n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nMethod and route of administration \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion. \n \nFor this purpose the contents of the vial are to be used as follows: \n• Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to 100 ml \n\nisotonic sodium chloride solution or 100 ml 5% dextrose solution and infused over at least 15 \nminutes. See also dosage section above for patients with renal impairment \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride solution \nor 500 ml 5% dextrose solution and infused over 2 hours \n\n \nNote: \nIn order to avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be \ndiluted with isotonic sodium chloride solution or 5% dextrose solution. Calcium containing solutions \nshould not be mixed with Iasibon concentrate for solution for infusion. \n \nDiluted solutions are for single use. Only clear solutions without particles should be used. \n \n \nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet “How to \nstore Iasibon”). \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion.  \nCare must be taken not to  administer Iasibon concentrate for solution for infusion via intra-arterial or \nparavenous administration, as this could lead to tissue damage.. \n \nFrequency of administration \nFor treatment of tumour induced hypercalcaemia, Iasibon concentrate for solution for infusion is \ngenerally given as a single infusion.  \n \nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Iasibon \ninfusion is repeated at 3-4 week intervals.  \n \nDuration of treatment \nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n\n\n\n   79 \n \n\n \nFor patients with breast cancer and bone metastases, Iasibon infusion should be administered every 3-4 \nweeks. In clinical trials, therapy has continued for up to 96 weeks. \n \nOverdose \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. \n \nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \nadministration of calcium gluconate. \n\n\n\n   80 \n \n\nPackage leaflet: Information for the patient \n \n\nIasibon 2 mg concentrate for solution for infusion  \nibandronic acid \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, pharmacist or nurse \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4 \n \nWhat is in this leaflet: \n1. What Iasibon is and what it is used for \n2. What you need to know before you receive Iasibon \n3. How to receive Iasibon \n4. Possible side effects \n5. How to store Iasibon \n6. Contents of the pack and other information \n \n \n1. What Iasibon is and what it is used for \n \nIasibon contains the active substance ibandronic acid. This belongs to a group of medicines called \nbisphosphonates. \n \nIasibon is used in adults and prescribed to you if you have breast cancer that has spread to your bones \n(called ‘bone metastases’).  \n• It helps to prevent your bones from breaking (fractures) \n• It helps to prevent other bone problems that may need surgery or radiotherapy   \n \nIasibon can also be prescribed if you have a raised calcium level in your blood due to a tumour. \n \nIasibon works by reducing the amount of calcium that is lost from your bones. This helps to stop your \nbones from getting weaker.  \n \n \n2. What you need to know before you receive Iasibon \n \nDo not receive Iasibon \n• if you are allergic to ibandronic acid or any of the other ingredients of \n\nthis medicine that are listed in section 6 \n• if you have, or have ever had low levels of calcium in your blood \n\n \nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before having Iasibon. \n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before receiving Iasibon: \n• if you are allergic  to any other bisphosphonates \n• if you have high or low levels of vitamin D calcium or any other minerals \n• if you have kidney problems. \n• if you have heart problems and the doctor recommended to limit your daily fluid intake \n• if you are having dental treatment or surgery or know that you need some in the future, tell your \n\ndentist that you are being treated with Iasibon for cancer \n \n\n\n\n   81 \n \n\nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \nintravenous ibandronic acid. \nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, tight \nfeeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or swelling of \nface, body rash, nausea and vomiting, you should immediately alert your doctor or nurse (see section 4). \n \nChildren and adolescents \nIasibon should not be used in children and adolescents below the age of 18 years. \n \nOthermedicines and Iasibon \nTell your doctor or pharmacist if you are taking,  have recently taken or might take any other medicines. \nThis is because Iasibon can affect the way some other medicines work. Also, some other medicines can \naffect the way Iasibon works. \n \nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n‘aminoglycoside’ such as gentamicin. This is because aminoglycosides and Iasibon can both lower the \namount of calcium in your blood.  \n \nPregnancy and breast-feeding \nDo not receive Iasibon if you are pregnant, planning to get pregnant or if you are breast-feeding. Ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nYou can drive and use machines as it’s expected that Iasibon has no or negligible effect on your ability \nto drive and use machines. Talk to your doctor first if you want to drive, use machines or tools.  \n \nIasibon contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-free”. \n \n \n3. How to receive Iasibon \n \nReceiving this medicine \n• Iasibon is normally given by a doctor or other medical staff who have experience with the \ntreatment of cancer. \n• it is given as an infusion into your vein \n \nYour doctor may do regular blood tests while you are receiving Iasibon. This is to check that you are \nbeing given the right amount of this medicine.  \n \nHow much to receive \nYour doctor will work out how much Iasibon you will be given depending on your illness.  \nIf you have breast cancer that has spread to your bones, then the recommended dose is 3 ampoules \n(6 mg) every 3-4 weeks, as an infusion in your vein over at least 15 minutes. \n \nIf you have a raised calcium level in your blood due to a tumour then the recommended dose is a single \nadministration of 1 ampoule (2 mg) or 2 ampoules (4 mg), depending on the severity of your illness. \nThe medicine should be administered as an infusion in your vein over two hours. A repeated dose may \nbe considered in case of insufficient response or if your illness reappears. \nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects although not everybody gets them. \n \n\n\n\n   82 \n \n\nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects - \nyou may need urgent medical treatment: \n \nRare (may affect up to 1 in 1,000 people) \n• persistent eye pain and inflammation \n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone. \n \n\nVery rare (may affect up to 1 in 10,000 people) \n• pain or sore in your mouth or jaw You  may have  early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone). \n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\n having a serious, potentially life threatening allergic reaction  (see section 2) \n• severe adverse skin reactions \n• ear pain, discharge from the ear, and/or an ear infection. These could be signs of bone damage in \n\nthe ear.  \n \nNot known (frequency cannot be estimated from the available data) \n• asthma attack \n \nOther possible side effects \n \n \nCommon (may affect up to 1 in 10 people) \n• flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple of \ndays \n\n• rise in body temperature.  \n• stomach and tummy pain, indigestion, being sick vomiting or having diarrhoea (loose bowels) \n• low calcium or phosphate levels in your blood \n• changes in blood test results such as Gamma GT or creatinine  \n• a heart rhythm problem called ‘bundle branch block’ \n• pain in your bone or muscles  \n• headache, feeling dizzy or feeling weak \n• feeling thirsty, sore throat, changes in taste \n• swollen legs or feet \n• aching joints, arthritis, or other joint problems \n• problems with your parathyroid gland \n• bruising \n• infections  \n• a problem with your eyes called ‘cataracts’  \n• skin problems \n• tooth problems.  \n \nUncommon (may affect less than 1 in 100 people) \n• shaking or shivering  \n• your body temperature getting too low (‘hypothermia’) \n• a condition affecting the blood vessels in your brain called ‘cerebrovascular disorder’ (stroke  \n or brain bleeding)   \n• heart and circulatory problems (including palpitations, heart attack, hypertension (high blood \n\npressure) and varicose  veins)  \n• changes in your blood cells (‘anaemia’) \n• a high level of alkaline phosphatase in your blood \n• fluid build up and swelling (‘lymphoedema’) \n\n\n\n   83 \n \n\n• fluid in your lungs \n• stomach problems such as ‘gastroenteritis’ or ‘gastritis’ \n• gallstones  \n•  being unable to pass water (urine), cystitis (bladder inflammation) \n• migraine \n• pain in your nerves, damaged nerve root  \n• deafness  \n• increased sensitivity of sound, taste or touch or changes in smell \n• difficulty swallowing \n• mouth ulcers, swollen lips (‘cheilitis’), oral thrush   \n• itching or tingling skin around your mouth \n• pelvic pain, discharge, itching or pain in the vagina \n• a skin growth called a ‘benign skin neoplasm’ \n• memory loss  \n• sleep problems, feeling anxious, emotional instability, or mood swings  \n• skin rash \n• hair loss \n• injury or pain at the injection site \n• weight loss   \n• kidney cyst (fluid-filled sac in the kidney) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet.You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Iasibon \n \n• Keep this medicine out of the sightand reachof children. \n• Do not use this medicine after the expiry date which is stated on the folding box and on the label \n\nafter EXP. The expiry date refers to the last day of that month. \n• After dilution the infusion solution is stable for 24 hours at 2-8 °C (in a refrigerator). \n• Do not use this medicine if you notice that the solution is not clear or contains particles. \n \n \n6. Content of the pack and other information  \n \nWhat Iasibon contains \n• The active substance is ibandronic acid. One ampoule with 2 ml of a concentrate for solution for \n\ninfusion contains2 mg ibandronic acid (as sodium monohydrate) \n• The other ingredients are sodium chloride, glacial acetic acid, sodium acetate trihydrate and water \n\nfor injections \n \nWhat Iasibon looks like and contents of the pack \nIasibon is a colourless, clear solution. Iasibon 2mg is supplied as pack containing 1 ampoule (4 ml type \nI glass ampoule).  \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   84 \n \n\nAttiki  \nGreece \n \nManufacturer  \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nLietuva \nSIA ELVIM \nTel: +371 67808450 \n \n\nБългария  \nAlvogen Pharma Bulgaria Ltd \nTeл.: + 359 2  441 7136 \n \n\nLuxembourg/Luxemburg \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nČeská republika \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nMagyarország  \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nDanmark \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nMalta \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nDeutschland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nNederland \nGlenmark Generics B.V.   \nTel: 0031 20 5226030 \n \n\nEesti (Estonia) \nSIA ELVIM \nTel: +371 67808450 \n \n\nNorge \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nΕλλάδα \nINNOVIS PHARMA AEBE  \nΤηλ: +30 210 6664805-806 \n \n\nÖsterreich  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nEspaña \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nPolska \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nFrance \nPharmathen S.A. \nTél: +30 210 66 04 300 \n \n\nPortugal \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nHrvatska \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nRomânia \nAlvogen Romania SRL  \nTel: +(40) 21 351 0286 \n \n\nIreland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSlovenija \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\n\n\n   85 \n \n\nÍsland \nAlvogen ehf. \nSími: +354 522 2900 \n \n\nSlovenská republika  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nItalia \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSuomi/Finland \nPharmathen S.A. \nPuh/Tel: +30 210 66 04 300 \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd \nΤηλ: +357 25371056 \n\nSverige  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nLatvija  \nSIA ELVIM \nTel: +371 67808450 \n \n\nUnited Kingdom \nAspire Pharma Ltd \nTel: +44 1730 231148 \n \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only \n \nDose: Prevention of skeletal events in patients with breast cancer and bone metastases \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least 15 \nminutes.  \n \nPatients with renal impairment  \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease the following dosing recommendations should be followed: \n \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \n \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nDose: Treatment of tumour-induced hypercalcaemia \nIasibon is usually administered in a hospital setting. The dose is determined by the doctor considering \nthe following factors. \n \nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride. Consideration should be given to the severity of the hypercalcaemia as well as the tumour \ntype. In most patients with severe hypercalcaemia (albumin-corrected serum calcium* ≥3 mmol/l or \n\nhttp://www.ema.europa.eu/\n\n\n   86 \n \n\n≥12 mg/dl) 4 mg is an adequate single dosage. In patients with moderate hypercalcaemia (albumin-\ncorrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. The highest dose used in \nclinical trials was 6 mg but this dose does not add any further benefit in terms of efficacy. \n \n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \nAlbumin-corrected  \nSerum calcium  \n(mmol/l) \n\n= Serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected  \nSerum calcium (mg/dl) \n\n= Serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\n   \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (re-increase of serum albumin-corrected serum calcium above 3 mmol/l) was 18-\n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nMethod and route of administration \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion. \n \nFor this purpose the contents of the vial are to be used as follows: \n• Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to 100 ml \n\nisotonic sodium chloride solution or 100 ml 5% dextrose solution and infused over at least 15 \nminutes. See also dosage section above for patients with renal impairment \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride solution \nor 500 ml 5% dextrose solution and infused over 2 hours \n\n \nNote: \nIn order to avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be \ndiluted with isotonic sodium chloride solution or 5% dextrose solution. Calcium containing solutions \nshould not be mixed with Iasibon concentrate for solution for infusion. \n \nDiluted solutions are for single use. Only clear solutions without particles should be used. \n \n \nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet “How to \nstore Iasibon”). \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion.  \nCare must be taken to e administer Iasibon concentrate for solution for infusion via intra-arterial or \nparavenous administration, as this could lead to tissue damage. \n \nFrequency of administration \nFor treatment of tumour induced hypercalcaemia, Iasibon concentrate for solution for infusion is \ngenerally given as a single infusion.  \n \nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Iasibon \ninfusion is repeated at 3-4 week intervals.  \nDuration of treatment \nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n \nFor patients with breast cancer and bone metastases, Iasibon infusion should be administered every 3-4 \nweeks. In clinical trials, therapy has continued for up to 96 weeks. \n \n\n\n\n   87 \n \n\nOverdose \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. \n \nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \nadministration of calcium gluconate. \n\n\n\n   88 \n \n\nPackage leaflet: Information for the patient \n \n\nIasibon 6 mg concentrate for solution for infusion  \nibandronic acid \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, pharmacist or nurse \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Iasibon is and what it is used for \n2. What you need to know before you receive Iasibon \n3. How to receive Iasibon \n4. Possible side effects \n5. How to store Iasibon \n6. Contents of the pack and other information \n \n \n1. What Iasibon is and what it is used for \n \nIasibon contains the active substance ibandronic acid. This belongs to a group of medicines called \nbisphosphonates. \n\n \nIasibon is used in adults and prescribed to you if you have breast cancer that has spread to your bones \n(called ‘bone metastases’)  \n• It helps to prevent your bones from breaking (fractures) \n• It helps to prevent other bone problems that may need surgery or radiotherapy  \n\n \nIasibon can also be prescribed if you have a raised calcium level in your blood due to a tumour. \n\n \nIasibon works by reducing the amount of calcium that is lost from your bones. This helps to stop your \nbones from getting weaker.  \n \n \n2. What you need to know before you receive Iasibon \n \nDo not receive Iasibon \n• if you are allergic to ibandronic acid or any of the other ingredients of this medicine that are listed \n\nin section 6 \n• if you have low calcium levels in your blood (hypocalcaemia). \nDo not receive this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before having Iasibon. \n\nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before receiving Iasibon: \n• if you are allergic to any other bisphosphonates \n• if you have high or low levels of vitamin D, calcium or any other minerals \n• if you have kidney problems. \n• If you have heart problems and the doctor recommended to limit your daily fluid intake \n• If you are having dental treatment or surgery or know that you need some in the future, tell your \n\ndentist that you are being treated with Iasibon for cancer \n \nCases of serious, sometimes fatal allergic reaction have been reported in patients treated with \n\n\n\n   89 \n \n\nintravenous ibandronic acid. \nIf you experience one of the following symptoms, such as shortness of breath/difficulty breathing, tight \nfeeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or swelling of \nface, body rash, nausea and vomiting, you should immediately alert your doctor or nurse (see section 4). \n \nChildren and adolescents \nIasibon should not be used in children and adolescentsbelow the age of 18 years. \n \nOther medicines and Iasibon \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \nThis is because Iasibon can affect the way some other medicines work. Also, some other medicines can \naffect the way Iasibon works. \n \nIn particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called \n‘aminoglycoside’ such as gentamicin. This is because aminoglycosides and Iasibon can both lower the \namount of calcium in your blood.  \n \nPregnancy and breast-feeding \nDo not receive Iasibon if you are pregnant, planning to get pregnant or if you are breast-feeding. Ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines: \nYou can drive and use machines as it’s expected that Iasibon has no or negligible effect on your ability \nto drive and use machines. Talk to your doctor first if you want to drive, use machines or tools.  \n \nIasibon contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-free”. \n \n \n3. How to receive Iasibon \n \nReceiving this medicine \n• Iasibon is normally given by a doctor or other medical staff who have experience with the \ntreatment of cancer. \n• It is given as an infusion into your vein \n \nYour doctor may do regular blood tests while you are receiving Iasibon. This is to check that you are \nbeing given the right amount of this medicine.  \n \nHow much to receive \nYour doctor will work out how much Iasibon you will be given depending on your illness.  \nIf you have breast cancer that has spread to your bones, then the recommended dose is 1 vial (6 mg) \nevery 3-4 weeks, as an infusion in your vein over at least 15 minutes. \n \nIf you have a raised calcium level in your blood due to a tumour, then the recommended dose is a single \nadministration of 2 mg or 4 mg, depending on the severity of your illness. The medicine should be \nadministered as an infusion in your vein over two hours. A repeated dose may be considered in case of \ninsufficient response or if your illness reappears. \nYour doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects - \n\n\n\n   90 \n \n\nyou may need urgent medical treatment: \n \nRare (may affect up to 1 in 1,000 people) \n• persistent eye pain and inflammation \n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone \n \nVery rare (may affect up to 1 in 10,000 people) \n• pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone). \n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\n having a serious, potentially life threatening allergic reaction  (see section 2) \n• severe adverse skin reactions \n• ear pain, discharge from the ear, and/or an ear infection. These could be signs of bone damage in \n\nthe ear.  \n \n\nNot known (frequency cannot be estimated from the available data) \n• asthma attack \n \nOther possible side effects \n \n \nCommon (may affect up to 1 in 10 people) \n• flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone \n\npain and aching muscles and joints. These symptoms usually disappear within a couple of hours \nor days. Talk to a nurse or doctor if any effects become troublesome or last more than a couple of \ndays \n\n• rise in body temperature.  \n• stomach and tummy pain, indigestion, being sick vomiting or having diarrhoea (loose bowels) \n• low calcium or phosphate levels in your blood \n• changes in blood test results such as Gamma GT or creatinine  \n• a heart rhythm problem called ‘bundle branch block’ \n• pain in your bone or  muscles  \n• headache, feeling dizzy or feeling weak \n• feeling thirsty, sore throat, changes in taste \n• swollen legs or feet \n• aching joints, arthritis, or other joint problems \n• problems with your parathyroid gland \n• bruising \n• infections  \n• a problem with your eyes called ‘cataracts’  \n• skin problems \n• tooth problems.  \n \nUncommon (may affect less than 1 in 100 people) \n• shaking or shivering  \n• your body temperature getting too low (‘hypothermia’) \n• a condition affecting the blood vessels in your brain called ‘cerebrovascular disorder’ (stroke  \n\nor brain bleeding) \n• heart and circulatory problems (including palpitations, heart attack, hypertension , high blood \n\npressure and varicose veins)  \n• changes in your blood cells (‘anaemia’) \n• a high level of alkaline phosphatase in your blood \n• fluid build up and swelling (‘lymphoedema’) \n• fluid in your lungs \n\n\n\n   91 \n \n\n• stomach problems such as ‘gastroenteritis’ or ‘gastritis’ \n• gallstones  \n•  being unable to pass water (urine), cystitis (bladder inflammation) \n• migraine \n• pain in your nerves, damaged nerve root  \n• deafness  \n• increased sensitivity of sound, taste or touch or changes in smell \n• difficulty swallowing \n• mouth ulcers, swollen lips (‘cheilitis’), oral thrush   \n• itching or tingling skin around your mouth \n• pelvic pain, discharge, itching or pain in the vagina \n• a skin growth called a ‘benign skin neoplasm’ \n• memory loss  \n• sleep problems, feeling anxious, emotional instability, or mood swings  \n• skin rash \n• hair loss \n• injury or pain at the injection site \n• weight loss   \n• kidney cyst (fluid-filled sac in the kidney). \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Iasibon \n \n• Keep this medicine out of the sightand reachof children \n• Do not use this medicine after the expiry date which is stated on the folding box and on the label \n\nafter EXP. The expiry date refers to the last day of that month. \n• After dilution the infusion solution is stable for 24 hours at 2-8 °C (in a refrigerator) \n• Do not use this medicine if you notice that the solution is not clear or contains particles \n \n \n6. Content of the pack and other information \n \nWhat Iasibon contains \n• The active substance is ibandronic acid. One vial with 6 ml of a concentrate for solution for \n\ninfusion contains 6 mg ibandronic acid (as sodium monohydrate). \n• The other ingredients are sodium chloride, glacial acetic acid, sodium acetate trihydrate and water \n\nfor injections. \n \nWhat Iasibon looks like and contents of the pack \nIasibon is a colourless, clear solution. Iasibon 6mg is supplied as packs containing 1, 5 and 10 vials (9 \nml type I glass vial with a bromobutyl rubber stopper).  \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nPharmathen S.A. \nDervenakion 6  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   92 \n \n\nPallini 15351 \nAttiki  \nGreece \n \nManufacturer  \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \n \nBelgië/Belgique/Belgien \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nLietuva \nSIA ELVIM \nTel: +371 67808450 \n \n\nБългария  \nAlvogen Pharma Bulgaria Ltd \nTeл.: + 359 2  441 7136 \n \n\nLuxembourg/Luxemburg \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nČeská republika \nPHARMAGEN CZ s.r.o. \nTel: +420 721 137 749 \n \n\nMagyarország  \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nDanmark \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nMalta \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nDeutschland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nNederland \nGlenmark Generics B.V.   \nTel: 0031 20 5226030 \n \n\nEesti (Estonia) \nSIA ELVIM \nTel: +371 67808450 \n \n\nNorge \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nΕλλάδα \nINNOVIS PHARMA AEBE  \nΤηλ: +30 210 6664805-806 \n \n\nÖsterreich  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nEspaña \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nPolska \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nFrance \nPharmathen S.A. \nTél: +30 210 66 04 300 \n \n\nPortugal \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nHrvatska \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nRomânia \nAlvogen Romania SRL  \nTel: +(40) 21 351 0286 \n \n\nIreland \nPharmathen S.A. \n\nSlovenija \nPharmathen S.A. \n\n\n\n   93 \n \n\nTel: +30 210 66 04 300 \n \n\nTel: +30 210 66 04 300 \n\nÍsland \nAlvogen ehf. \nSími: +354 522 2900 \n \n\nSlovenská republika  \nPHARMAGEN CZ s.r.o. \nTel: +420 721 137 749 \n \n\nItalia \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSuomi/Finland \nPharmathen S.A. \nPuh/Tel: +30 210 66 04 300 \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd \nΤηλ: +357 25371056 \n\nSverige  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nLatvija  \nSIA ELVIM \nTel: +371 67808450 \n \n\nUnited Kingdom \nAspire Pharma Ltd \nTel: +44 1730 231148 \n \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only \n \nDose: Prevention of skeletal events in patients with breast cancer and bone metastases \nThe recommended dose for prevention of skeletal events in patients with breast cancer and bone \nmetastases is 6 mg intravenously given every 3-4 weeks. The dose should be infused over at least 15 \nminutes.  \n \nPatients with renal impairment  \nFor patients with mild renal impairment (CLcr ≥50 and <80 mL/min) no dosage adjustment is \nnecessary. For patients with moderate renal impairment (CLcr ≥30 and <50 mL/min) or severe renal \nimpairment (CLcr <30 mL/min) being treated for the prevention of skeletal events in patients with \nbreast cancer and metastatic bone disease the following dosing recommendations should be followed: \n \n\n   \n   \n   \n   \n\nCreatinine Clearance \n(ml/min) Dosage Infusion Volume \n\n1 and Time 2 \n\n≥50 CLcr <80 6 mg (6 ml of concentrate for solution for infusion) 100 ml over 15 minutes \n\n≥30 CLcr <50 4 mg (4 ml of concentrate for solution for infusion) 500 ml over 1 hour \n\n<30 2 mg (2 ml of concentrate for solution for infusion) 500 ml over 1 hour \n1  0.9% sodium chloride solution or 5% glucose solution \n2  Administration every 3 to 4 week \nA 15 minute infusion time has not been studied in cancer patients with CLCr <50 mL/min. \n \nDose: Treatment of tumour-induced hypercalcaemia \n\nhttp://www.ema.europa.eu/\n\n\n   94 \n \n\nIasibon is usually administered in a hospital setting. The dose is determined by the doctor considering \nthe following factors. \n \nPrior to treatment with Iasibon the patient should be adequately rehydrated with 9 mg/ml (0.9%) sodium \nchloride. Consideration should be given to the severity of the hypercalcaemia as well as the tumour \ntype. In most patients with severe hypercalcaemia (albumin-corrected serum calcium* ≥3 mmol/l or \n≥12 mg/dl) 4 mg is an adequate single dosage. In patients with moderate hypercalcaemia (albumin-\ncorrected serum calcium <3 mmol/l or <12 mg/dl) 2 mg is an effective dose. The highest dose used in \nclinical trials was 6 mg but this dose does not add any further benefit in terms of efficacy. \n \n* Note albumin-corrected serum calcium concentrations are calculated as follows: \n \nAlbumin-corrected  \nSerum calcium  \n(mmol/l) \n\n= Serum calcium (mmol/l) - [0.02 x albumin (g/l)] + 0.8 \n\nor \nAlbumin-corrected  \nSerum calcium (mg/dl) \n\n= Serum calcium (mg/dl) + 0.8 x [4 - albumin (g/dl)] \n\n   \nTo convert the albumin-corrected serum calcium in mmol/l value to mg/dl, multiply by 4. \n \nIn most cases a raised serum calcium level can be reduced to the normal range within 7 days. The \nmedian time to relapse (re-increase of serum albumin-corrected serum calcium above 3 mmol/l) was 18-\n19 days for the 2 mg and 4 mg doses. The median time to relapse was 26 days with a dose of 6 mg. \n \nMethod and route of administration \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion. \n \nFor this purpose the contents of the vial are to be used as follows: \n• Prevention of Skeletal Events in patients with breast cancer and bone metastases - added to 100 ml \n\nisotonic sodium chloride solution or 100 ml 5% dextrose solution and infused over at least 15 \nminutes. See also dosage section above for patients with renal impairment \n\n• Treatment of tumour-induced hypercalcaemia - added to 500 ml isotonic sodium chloride solution \nor 500 ml 5% dextrose solution and infused over 2 hours \n\n \nNote: \nIn order to avoid potential incompatibilities Iasibon concentrate for solution for infusion should only be \ndiluted with isotonic sodium chloride solution or 5% dextrose solution. Calcium containing solutions \nshould not be mixed with Iasibon concentrate for solution for infusion. \n \nDiluted solutions are for single use. Only clear solutions without particles should be used. \n \n \nIt is recommended that the product once diluted be used immediately (see point 5 of this leaflet ‘How to \nstore Iasibon’). \n \nIasibon concentrate for solution for infusion should be administered as an intravenous infusion.  \nCare must be taken not to administer Iasibon concentrate for solution for infusion via intra-arterial or \nparavenous administration, as this could lead to tissue damage. \n \nFrequency of administration \nFor treatment of tumour induced hypercalcaemia, Iasibon concentrate for solution for infusion is \ngenerally given as a single infusion.  \n \nFor the prevention of skeletal events in patients with breast cancer and bone metastases, the Iasibon \ninfusion is repeated at 3-4 week intervals.  \nDuration of treatment \n\n\n\n   95 \n \n\nA limited number of patients (50 patients) have received a second infusion for hypercalcaemia. \nRepeated treatment may be considered in case of recurrent hypercalcaemia or insufficient efficacy. \n \nFor patients with breast cancer and bone metastases, Iasibon infusion should be administered every 3-4 \nweeks. In clinical trials, therapy has continued for up to 96 weeks. \n \nOverdose \nUp to now there is no experience of acute poisoning with Iasibon concentrate for solution for infusion. \nSince both the kidney and the liver were found to be target organs for toxicity in preclinical studies with \nhigh doses, kidney and liver function should be monitored. \n \nClinically relevant hypocalcaemia (very low serum calcium levels) should be corrected by intravenous \nadministration of calcium gluconate. \n\n\n\n   96 \n \n\nPackage leaflet: Information for the patient \n \n\nIasibon 50 mg film-coated tablets  \nibandronic acid \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4 \n \nWhat is in this leaflet: \n1. What Iasibon is and what it is used for. \n2. What you need to know before you take Iasibon. \n3. How to take Iasibon. \n4. Possible side effects. \n5. How to store Iasibon. \n6. Contents of the pack and other information \n \n \n1. What Iasibon is and what it is used for \n \nIasibon contains the active substance ibandronic acid. This belongs to a group of medicines called \nbisphosphonates.  \n \nIasibon is used in adults and prescribed to you if you have breast cancer that has spread to your bones \n(called ‘bone metastases’).  \n \n• It helps to prevent your bones from breaking (fractures).  \n• It also helps to prevent other bone problems that may need surgery or radiotherapy.  \n \nIbandronate works by reducing the amount of calcium that is lost from your bones. This helps to stop \nyour bones from getting weaker.  \n \n \n2. What you need to know before you take Iasibon  \n \nDo not take Iasibon \n- if you are allergic  to ibandronic acid or any of the other ingredients of this medicine that are \n\nlisted in section 6 \n- if you have problems with your food pipe /gullet (oesophagus) such as narrowing or difficulty \n\nswallowing \n- if you cannot stand or sit upright for at least one hour (60 minutes) at a time \n- if you have or ever had low calcium in your blood. \n \nDo not take this medicine if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking Iasibon. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Iasibon: \n• if you are allergic to any other bisphosphonates \n• if you have any swallowing or digestion problems \n• if you have high or low blood levels of vitamin D or any other minerals \n\n\n\n   97 \n \n\n• if you have kidney problems \n• if you are having dental treatment or surgery or know that you need some in the future, tell your \n\ndentist that you are being treated with Iasibon for cancer \n \nIrritation, inflammation or ulceration of the gullet/food pipe (oesophagus) often with symptoms of \nsevere pain in the chest, severe pain after swallowing food and/or drink, severe nausea, or vomiting may \noccur, especially if you do not drink a full glass of water and/or if you lie down within an hour of taking \nIasibon. If you develop these symptoms, stop taking Iasibon and tell your doctor straight away (see \nsections 3 and 4). \n \nChildren and adolescents \nIasibon should not be used in children and adolescents below the age of 18 years. \n \nOther medicines and Iasibon \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \nThis is because Iasibon can affect the way some other medicines work. Also some other medicines can \naffect the way Iasibon works. \n\nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines: \n• supplements containing calcium, magnesium, iron or aluminium \n• acetylsalicylic acid and non-steroidal anti-inflammatory medicines called “NSAIDs”, such as, \n\nibuprofen or naproxen. This is because NSAIDs and Iasibon can both irritate your stomach and \ngut \n\n• a type of antibiotic injection called “aminoglycoside” such as gentamicin. This is because \naminoglycosides and Iasibon can both lower the amount of calcium in your blood \n\n \nTaking medicines that reduce stomach acid such as cimetidine and ranitidine, may slightly increase the \neffects of Iasibon. \n \nIasibon with food and drink \nDo not take Iasibon with food or any other drinks except plain water as Iasibon is less effective if it is \ntaken with food or drink (see section 3).  \n \nTake Iasibon at least 6 hours after you had last had anything to eat, drink or any other medicines or \nsupplements (e.g. products containing calcium (milk), aluminium, magnesium and iron) except water. \nAfter taking your tablet, wait at least 30 minutes. Then you can have your first food and drink, and take \nany medicines or supplements (see section 3). \n \nPregnancy and breast feeding \nDo not take Iasibon if you are pregnant, planning to get pregnant or if you are breast-feeding. \nAsk your doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nYou can drive and use machines as it’s expected that Iasibon has no or negligible effect on your ability \nto drive and use machines. Talk to your doctor first if you want to drive, use machine or tools. \n\n\n\n   98 \n \n\n \nIasibon contains lactose.  \nIf you have been told by your doctor that you cannot tolerate or digest some sugars (e.g. if you have a \ngalactose intolerance, the Lapp lactase deficiency or have problems with glucose-galactose absorption), \ntalk to your doctor before taking this medicine. \n \n \n3. How to take Iasibon \n \nAlways take this medicine exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \nTake your tablet at least 6 hours after you had last had anything to eat, drink or any other medicines or \nsupplements except water. Water with a high concentration of calcium should not be used. If there is \nconcern regarding potentially high levels of calcium in the tap water (hard water), it is advised to use \nbottled water with a low mineral content. \n \nYour doctor may do regular blood tests while you are taking Iasibon. This is to check that you are being \ngiven the right amount of medicine. \n \nTaking this medicine \nIt is important that you take Iasibon at the right time and in the right way. This is because it can cause \nirritation, inflammation or ulcers in your food pipe/gullet (oesophagus).  \n \nYou can help stop this happening by doing the following: \n• Take your tablet as soon as you get up for the day before having your first food, drink, any \n\nmedicine or supplements \n \n• Take your tablet with a full glass of water only (about 200 mL). Do not take your tablet with any \n\ndrink other than water \n \n• Swallow the tablet whole. Do not chew, suck or crush the tablet. Do not let the tablet dissolve in \n\nyour mouth \n \n• After taking your tablet, wait at least 30 minutes. Then you can have your first food and drink and  \n\nand take any medicines or supplements \n \n\n• Stay upright (sitting or standing) position while taking your tablet and for the next hour (60 \nminutes). Otherwise, some of the medicine could leak back into your food pipe/gullet \n(oesophagus) \n\n \nHow much to take \nThe usual dose of Iasibon is one tablet each day. If you have moderate kidney problems, your doctor \nmay reduce your dose to one tablet every other day. If you have severe kidney problems, your doctor \nmay reduce your dose to one tablet each week. \n \nIf you take more Iasibon than you should \nIf you take too many tablets talk to a doctor or go to hospital straight away. Drink a full glass of milk \nbefore you go. Do not make yourself sick. Do not lie down. \n \nIf you forget to take Iasibon \nDo not take a double dose to make up for a forgotten dose. If you are taking a tablet each day, skip the \nmissed dose completely. Then carry on as usual the next day. If you are taking a tablet every other day \nor once a week, ask your doctor or pharmacist for advice. \n\n\n\n   99 \n \n\n \nIf you stop taking Iasibon \nKeep taking Iasibon for as long as your doctor tells you. This is because the medicine will only work if \nit is taken all the time. \n \nIf you have any further questions on the use of this medicines, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects although not everybody gets them. \n \n \nTalk to a nurse or a doctor straight away if you notice any of the following serious side effects, you \nmay need urgent medical treatment: \n \nCommon (may affect up to 1 in 10 people):  \n• feeling sick, heartburn and discomfort in swallowing (inflammation of your gullet/ food pipe) \n \nUncommon (may affect less than 1 in 100 people): \n• severe stomach pain. This could be a sign of an ulcer of the first section of the bowel (duodenum) \n\nthat is bleeding, or that your stomach is inflamed (gastritis) \n \nRare (may affect up to 1 in 1,000 people) \n• persistent eye pain and inflammation \n• new pain, weakness or discomfort in your thigh, hip or groin. You may have early signs of a \n\npossible unusual fracture of the thigh bone \n \nVery rare (may affect up to 1 in 10,000 people) \n• pain or sore in your mouth or jaw. You may have early signs of severe jaw problems (necrosis \n\n(dead bone tissue) in the jaw bone) \n• itching, swelling of your face, lips, tongue and throat, with difficulty breathing. You may be \n\nhaving a serious, potentially life threatening allergic reaction \n• severe adverse skin reactions \n• ear pain, discharge from the ear, and/or an ear infection. These could be signs of bone damage in \n\nthe ear.  \n \n\nNot known (frequency cannot be estimated from the available data) \n• asthma attack \n \nOther possible side effects \n \nCommon (may affect up to 1 in 10 people):  \n• tummy pain, indigestion \n• low calcium levels in your blood \n• weakness \n \nUncommon (may affect less than 1 in 100 people): \n• chest pain \n• itching or tingling skin (paraesthesia) \n• flu-like symptoms, feeling generally unwell or in pain \n• dry mouth, strange taste in your mouth or difficulty swallowing \n• anaemia (bloodlessness) \n• high levels of urea or high levels of parathyroid hormone in your blood. \n \n \n\n\n\n   100 \n \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Iasibon  \n \n• Keep this medicine out of the sightand reachof children \n• Do not use this medicine after the expiry date which is stated on the blister and carton after EXP. \n\nThe expiry date refers to the last day of that month \n• Store in the original package in order to protect from moisture.  \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how \n\nto throw away medicines you no longer use. These measures will help protect the environment \n \n \n6. Contents of the pack and other information \n \nWhat Iasibon contains \n• The active substance is ibandronic acid. Each film-coated tablet contains 50 mg of ibandronic \n\nacid (as sodium monohydrate) \n \nThe other ingredients are: \n• tablet core: povidone, microcrystalline cellulose, crospovidone, maize starch pregelatinised, \n\nglycerol dibehenate, colloidal anhydrous silica. \n• tablet coat: titanium dioxide (E171), lactose monohydrate, hypromellose (E464), macrogol 4000 \n \nWhat Iasibon looks like and contents of the pack \nThe film-coated tablets are white, round biconvex tablets supplied in Polyamide/Al/PVC - Aluminum \nfoil blister. They are available in packs of 3, 6, 9, 28 and 84 tablets.  \nNot all pack sizes may be marketed \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nManufacturer  \nPharmathen S.A. \nDervenakion 6  \nPallini 15351 \nAttiki  \nGreece \n \nAnd \n \nPharmathen International S.A. \nIndustrial Park Sapes, Street block 5 \n69300 Sapes, Prefecture of Rodopi  \nGreece \n \nFor any information about this medicine, please contact the local representative of the Marketing \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n   101 \n \n\nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nLietuva \nSIA ELVIM \nTel: +371 67808450 \n \n\nБългария  \nAlvogen Pharma Bulgaria Ltd \nTeл.: + 359 2  441 7136 \n \n\nLuxembourg/Luxemburg \nPharmathen S.A. \nTél/Tel: +30 210 66 04 300 \n \n\nČeská republika \nPHARMAGEN CZ s.r.o. \nTel: +420 721 137 749 \n \n\nMagyarország  \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nDanmark \nBluefish Pharmaceuticals AB \nTlf: +46 8 51911600 \n \n\nMalta \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nDeutschland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nNederland \nGlenmark Generics B.V.   \nTel: 0031 20 5226030 \n \n\nEesti (Estonia) \nSIA ELVIM \nTel: +371 67808450 \n \n\nNorge \nPharmathen S.A. \nTlf: +30 210 66 04 300 \n \n\nΕλλάδα \nINNOVIS PHARMA AEBE  \nΤηλ: +30 210 6664805-806 \n \n\nÖsterreich  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nEspaña \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nPolska \nPharmathen S.A. \nTel.: +30 210 66 04 300 \n \n\nFrance \nPharmathen S.A. \nTél: +30 210 66 04 300 \n \n\nPortugal \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nHrvatska \nPROXIMUM d.o.o. \nTel: +385 1 30 111 28 \n\nRomânia \nAlvogen Romania SRL  \nTel: +(40) 21 351 0286 \n \n\nIreland \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSlovenija \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\nÍsland \nAlvogen ehf. \nSími: +354 522 2900 \n \n\nSlovenská republika  \nPHARMAGEN CZ s.r.o. \nTel: +420 721 137 749 \n \n\nItalia \nPharmathen S.A. \nTel: +30 210 66 04 300 \n \n\nSuomi/Finland \nPharmathen S.A. \nPuh/Tel: +30 210 66 04 300 \n\nΚύπρος \nThe Star Medicines Importers Co. Ltd \nΤηλ: +357 25371056 \n\nSverige  \nPharmathen S.A. \nTel: +30 210 66 04 300 \n\n\n\n   102 \n \n\n \nLatvija  \nSIA ELVIM \nTel: +371 67808450 \n \n\nUnited Kingdom \nAspire Pharma Ltd \nTel: +44 1730 231148 \n \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what iasibon is and what it is used for", "Section_Content": "iasibon contains the active substance ibandronic acid. this belongs to a group of medicines called bisphosphonates. iasibon is used in adults and prescribed to you if you have breast cancer that has spread to your bones (called 'bone metastases'). it helps to prevent your bones from breaking (fractures) it helps to prevent other bone problems that may need surgery or radiotherapy iasibon can also be prescribed if you have a raised calcium level in your blood due to a tumour. iasibon works by reducing the amount of calcium that is lost from your bones. this helps to stop your bones from getting weaker.", "Entity_Recognition": [{"Text": "iasibon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 38, "EndOffset": 53, "Score": 0.8588494658470154, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6340963244438171}]}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 91}, {"Text": "bisphosphonates", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 114}, {"Id": 8, "BeginOffset": 176, "EndOffset": 189, "Score": 0.9265314340591431, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9690493941307068}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9904559254646301, "RelationshipScore": 0.9906166195869446, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 214, "EndOffset": 219, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 219}, {"Text": "'bone metastases", "Type": "PROBLEM", "BeginOffset": 228, "EndOffset": 244}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 268, "EndOffset": 278}, {"Text": "breaking (fractures", "Type": "PROBLEM", "BeginOffset": 284, "EndOffset": 303}, {"Text": "other bone problems", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 344}, {"Id": 14, "BeginOffset": 359, "EndOffset": 366, "Score": 0.8461131453514099, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "radiotherapy iasibon", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 390}, {"Text": "a raised calcium level", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 448}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 452, "EndOffset": 462}, {"Text": "a tumour", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 478}, {"Text": "calcium", "Type": "TREATMENT", "BeginOffset": 520, "EndOffset": 527}, {"Id": 12, "BeginOffset": 536, "EndOffset": 556, "Score": 0.5926313400268555, "Text": "lost from your bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5316956639289856}]}, {"Id": 6, "BeginOffset": 582, "EndOffset": 587, "Score": 0.9787284135818481, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 601, "EndOffset": 607, "Score": 0.5002763271331787, "Text": "weaker", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9787284135818481, "RelationshipScore": 0.9999253749847412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 582, "EndOffset": 587, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you receive iasibon", "Section_Content": "do not receive iasibon if you are allergic to ibandronic acid or any of the other ingredients of this medicine that are listed in section 6 if you have, or have ever had low levels of calcium in your blood. do not receive this medicine if any of the above apply to you. if you are not sure, talk to your doctor or pharmacist before having iasibon. warnings and precautions talk to your doctor, pharmacist or nurse before receiving iasibon: if you are allergic to any other bisphosphonates if you have high or low levels of vitamin d, calcium or any other minerals if you have kidney problems if you have heart problems and the doctor recommended to limit your daily fluid intake if you are having dental treatment or surgery or know that you need some in the future, tell your dentist that you are being treated with iasibon for cancer 73 cases of serious, sometimes fatal allergic reaction have been reported in patients treated with intravenous ibandronic acid. if you experience one of the following symptoms, such as shortness of breath/difficulty breathing, tight feeling in throat, swelling of tongue, dizziness, feeling of loss of consciousness, redness or swelling of face, body rash, nausea and vomiting, you should immediately alert your doctor or nurse (see section 4). children and adolescents iasibon should not be used in children and adolescents below the age of 18 years. other medicines and iasibon tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because iasibon can affect the way some other medicines work. also, some other medicines can affect the way iasibon works. in particular, tell your doctor or pharmacist if you are receiving a type of antibiotic injection called 'aminoglycoside' such as gentamicin. this is because aminoglycosides and iasibon can both lower the amount of calcium in your blood. pregnancy and breast-feeding do not receive iasibon if you are pregnant, planning to get pregnant or if you are breast-feeding. ask your doctor or pharmacist for advice before taking this medicine. driving and using machines you can drive and use machines as it's expected that iasibon affectshas no or negligible effect on your ability to drive and use machines. talk to your doctor first if you want to drive, use machines or tools. iasibon contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "iasibon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 39, "BeginOffset": 15, "EndOffset": 22, "Score": 0.29946738481521606, "Text": "iasibon", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 6, "BeginOffset": 46, "EndOffset": 61, "Score": 0.657097578048706, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4239133298397064}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 110}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 139}, {"Id": 20, "BeginOffset": 170, "EndOffset": 205, "Score": 0.3532679080963135, "Text": "low levels of calcium in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 235}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 451, "EndOffset": 459}, {"Text": "any other bisphosphonates", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 488}, {"Id": 8, "BeginOffset": 523, "EndOffset": 532, "Score": 0.9428850412368774, "Text": "vitamin d", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 534, "EndOffset": 541, "Score": 0.963301956653595, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other minerals", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 563}, {"Id": 21, "BeginOffset": 576, "EndOffset": 591, "Score": 0.8858301639556885, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5734182000160217}, {"Name": "DIAGNOSIS", "Score": 0.492371529340744}]}, {"Id": 22, "BeginOffset": 604, "EndOffset": 618, "Score": 0.7656357884407043, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6890941262245178}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9789343476295471, "RelationshipScore": 0.6560171842575073, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 604, "EndOffset": 609, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your daily fluid intake", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 678}, {"Id": 40, "BeginOffset": 697, "EndOffset": 713, "Score": 0.40444183349609375, "Text": "dental treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 717, "EndOffset": 724, "Score": 0.7472096085548401, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 829, "EndOffset": 835, "Score": 0.9857975840568542, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615692496299744}]}, {"Id": 44, "BeginOffset": 836, "EndOffset": 838, "Score": 0.40986165404319763, "Text": "73", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9857975840568542, "RelationshipScore": 0.7110158801078796, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 829, "EndOffset": 835, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615692496299744}]}]}, {"Text": "fatal allergic reaction", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 890}, {"Text": "intravenous ibandronic acid", "Type": "TREATMENT", "BeginOffset": 935, "EndOffset": 962}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1011}, {"Id": 25, "BeginOffset": 1021, "EndOffset": 1061, "Score": 0.9779015779495239, "Text": "shortness of breath/difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790326356887817}]}, {"Id": 26, "BeginOffset": 1063, "EndOffset": 1086, "Score": 0.833564817905426, "Text": "tight feeling in throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9281548857688904}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9742790460586548, "RelationshipScore": 0.9472586512565613, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1100, "EndOffset": 1106, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of tongue", "Type": "PROBLEM", "BeginOffset": 1088, "EndOffset": 1106}, {"Id": 28, "BeginOffset": 1108, "EndOffset": 1117, "Score": 0.9990618824958801, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820850491523743}]}, {"Id": 29, "BeginOffset": 1119, "EndOffset": 1151, "Score": 0.41404446959495544, "Text": "feeling of loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859171509742737}]}, {"Id": 30, "BeginOffset": 1153, "EndOffset": 1160, "Score": 0.9899317026138306, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9727081656455994}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929519295692444, "RelationshipScore": 0.9959779381752014, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1176, "EndOffset": 1180, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of face", "Type": "PROBLEM", "BeginOffset": 1164, "EndOffset": 1180}, {"Id": 32, "BeginOffset": 1182, "EndOffset": 1191, "Score": 0.8410025835037231, "Text": "body rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698287844657898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9929519295692444, "RelationshipScore": 0.7635790705680847, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1176, "EndOffset": 1180, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 1193, "EndOffset": 1199, "Score": 0.9966256618499756, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9331880807876587}]}, {"Id": 34, "BeginOffset": 1204, "EndOffset": 1212, "Score": 0.9987560510635376, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8740400671958923}]}, {"Id": 38, "BeginOffset": 1378, "EndOffset": 1380, "Score": 0.9798470735549927, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1403}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1519}, {"Text": "a type of antibiotic injection", "Type": "TREATMENT", "BeginOffset": 1719, "EndOffset": 1749}, {"Text": "'aminoglycoside'", "Type": "TREATMENT", "BeginOffset": 1757, "EndOffset": 1773}, {"Id": 16, "BeginOffset": 1782, "EndOffset": 1792, "Score": 0.9984838366508484, "Text": "gentamicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1810, "EndOffset": 1825, "Score": 0.4191571772098541, "Text": "aminoglycosides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1830, "EndOffset": 1837, "Score": 0.35983407497406006, "Text": "iasibon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1867, "EndOffset": 1874, "Score": 0.7656931281089783, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1878, "EndOffset": 1888}, {"Id": 35, "BeginOffset": 1890, "EndOffset": 1899, "Score": 0.9541532397270203, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9390895366668701}]}, {"Id": 36, "BeginOffset": 1953, "EndOffset": 1961, "Score": 0.9948975443840027, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544025659561157}]}, {"Id": 37, "BeginOffset": 1979, "EndOffset": 1987, "Score": 0.9920055270195007, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9404159188270569}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2073, "EndOffset": 2086}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2137, "EndOffset": 2145}, {"Id": 49, "BeginOffset": 2176, "EndOffset": 2186, "Score": 0.4149310290813446, "Text": "affectshas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2352, "EndOffset": 2365}]}, "Section_3": {"Title": "3. how to receive iasibon", "Section_Content": "receiving this medicine iasibon is normally given by a doctor or other medical staff who have experience with the treatment of cancer. it is given as an infusion into your vein your doctor may do regular blood tests while you are receiving iasibon. this is to check that you are being given the right amount of this medicine. how much to receive your doctor will work out how much iasibon you will be given depending on your illness. if you have breast cancer that has spread to your bones, then the recommended dose is 6 ampoules (6 mg) every 3-4 weeks, as an infusion in your vein over at least 15 minutes. if you have a raised calcium level in your blood due to a tumour then the recommended dose is a single administration of 2 ampoules (2 mg) or 4 ampoules (4 mg), depending on the severity of your illness. the medicine should be administered as an infusion in your vein over two hours. a repeated dose may be considered in case of insufficient response or if your illness reappears. your doctor may adjust your dose and duration of intravenous infusion if you have kidney problems. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "iasibon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine iasibon", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 31}, {"Id": 13, "BeginOffset": 127, "EndOffset": 133, "Score": 0.9825788736343384, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.957994282245636}]}, {"Id": 17, "BeginOffset": 153, "EndOffset": 161, "Score": 0.3861486315727234, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 172, "EndOffset": 176, "Score": 0.9093156456947327, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 196, "EndOffset": 215}, {"Id": 19, "BeginOffset": 240, "EndOffset": 247, "Score": 0.3491247594356537, "Text": "iasibon", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 324}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 432}, {"Id": 14, "BeginOffset": 446, "EndOffset": 459, "Score": 0.905669093132019, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9595325589179993}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9743452668190002, "RelationshipScore": 0.9976874589920044, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 484, "EndOffset": 489, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 484, "EndOffset": 489, "Score": 0.9743452668190002, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 520, "EndOffset": 521}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 532, "EndOffset": 533}, {"Id": 23, "BeginOffset": 544, "EndOffset": 547, "Score": 0.49640917778015137, "Text": "3-4", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.49878737330436707, "RelationshipScore": 0.6365850567817688, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 561, "EndOffset": 569, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an infusion in your vein", "Type": "TREATMENT", "BeginOffset": 558, "EndOffset": 582}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 599}, {"Text": "a raised calcium level", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 643}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 647, "EndOffset": 657}, {"Text": "a tumour", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 673}, {"Text": "a single administration of 2 ampoules", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 740}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 730, "EndOffset": 731}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 743}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 751, "EndOffset": 752}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 763, "EndOffset": 764}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 799, "EndOffset": 811}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 813, "EndOffset": 825}, {"Text": "an infusion in your vein", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 876}, {"Id": 24, "BeginOffset": 877, "EndOffset": 885, "Score": 0.400090754032135, "Text": "over two", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4443320035934448, "RelationshipScore": 0.8900220990180969, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 855, "EndOffset": 863, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a repeated dose", "Type": "TREATMENT", "BeginOffset": 893, "EndOffset": 908}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 966, "EndOffset": 978}, {"Id": 22, "BeginOffset": 1039, "EndOffset": 1059, "Score": 0.4122493863105774, "Text": "intravenous infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1072, "EndOffset": 1087, "Score": 0.827966034412384, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5686421394348145}, {"Name": "DIAGNOSIS", "Score": 0.5538051724433899}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1137, "EndOffset": 1150}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects although not everybody gets them. talk to a nurse or a doctor straight away if you notice any of the following serious side effects - you may need urgent medical treatment: rare (may affect up to 1 in 1,000 people) persistent eye pain and inflammation new pain, weakness or discomfort in your thigh, hip or groin. you may have early signs of a possible unusual fracture of the thigh bone. very rare (may affect up to 1 in 10,000 people) pain or sore in your mouth or jaw, you may have early signs of severe jaw problems (necrosis (dead bone tissue) in the jaw bone. itching, swelling of your face, lips, tongue and throat, with difficulty breathing. you may be having a serious, potentially life threatening allergic reaction (see section 2). severe adverse skin reactions ear pain, discharge from the ear, and/or an ear infection. these could be signs of bone damage in the ear. not known (frequency cannot be estimated from the available data) asthma attack other possible side effects common (may affect up to 1in 10 people) rise in body temperature. flu-like symptoms, including fever, shaking and shivering, feeling of discomfort, fatigue, bone pain and aching muscles and joints. these symptoms usually disappear within a couple of hours or days. talk to a nurse or doctor if any effects become troublesome or last more than a couple of days stomach and tummy pain, indigestion, being sick vomiting or having diarrhoea (loose bowels) low calcium or phosphate levels in your blood changes in blood test results such as gamma gt or creatinine a heart rhythm problem called 'bundle branch block' pain in your bone or muscles headache, feeling dizzy or feeling weak feeling thirsty, sore throat, changes in taste swollen legs or feet aching joints, arthritis, or other joint problems problems with your parathyroid gland bruising infections a problem with your eyes called 'cataracts' skin problems tooth problems. uncommon (may affect less than 1 in 100 people) shaking or shivering your body temperature getting too low ('hypothermia') a condition affecting the blood vessels in your brain called 'cerebrovascular disorder' (stroke or brain bleeding) heart and circulatory problems (including palpitations, heart attack, hypertension (high blood pressure) and varicose veins) changes in your blood cells ('anaemia') a high level of alkaline phosphatase in your blood fluid build up and swelling ('lymphoedema') fluid in your lungs 75 stomach problems such as 'gastroenteritis' or 'gastritis' gallstones being unable to pass water (urine), cystitis (bladder inflammation) migraine pain in your nerves, damaged nerve root deafness increased sensitivity of sound, taste or touch or changes in smell difficulty swallowing mouth ulcers, swollen lips ('cheilitis'), oral thrush itching or tingling skin around your mouth pelvic pain, discharge, itching or pain in the vagina a skin growth called a 'benign skin neoplasm' memory loss sleep problems, feeling anxious, emotional instability, or mood swings skin rash hair loss injury or pain at the injection site weight loss kidney cyst (fluid-filled sac in the kidney) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet.you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "iasibon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 40, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9590373039245605, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7570054531097412}]}, {"Id": 41, "BeginOffset": 176, "EndOffset": 188, "Score": 0.9428009390830994, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8755532503128052}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 204, "EndOffset": 228}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 253, "EndOffset": 254}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 258, "EndOffset": 263}, {"Text": "persistent eye pain", "Type": "PROBLEM", "BeginOffset": 272, "EndOffset": 291}, {"Text": "inflammation new pain", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 317}, {"Id": 46, "BeginOffset": 319, "EndOffset": 327, "Score": 0.9970133304595947, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651946425437927}], "Attributes": [{"Type": "ACUITY", "Score": 0.7596009373664856, "RelationshipScore": 0.638819694519043, "RelationshipType": "ACUITY", "Id": 42, "BeginOffset": 272, "EndOffset": 282, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975569248199463, "RelationshipScore": 0.9145124554634094, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 350, "EndOffset": 355, "Text": "thigh", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981181621551514, "RelationshipScore": 0.6525716185569763, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 357, "EndOffset": 360, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954476952552795, "RelationshipScore": 0.891981303691864, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 364, "EndOffset": 369, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort in your thigh, hip or groin", "Type": "PROBLEM", "BeginOffset": 331, "EndOffset": 369}, {"Text": "unusual fracture of the thigh bone", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 444}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 475}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 485}, {"Id": 49, "BeginOffset": 494, "EndOffset": 498, "Score": 0.9812483787536621, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8241809010505676}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939760565757751, "RelationshipScore": 0.7247512936592102, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 515, "EndOffset": 520, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946079254150391, "RelationshipScore": 0.8075549602508545, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 524, "EndOffset": 527, "Text": "jaw", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sore in your mouth or jaw", "Type": "PROBLEM", "BeginOffset": 502, "EndOffset": 527}, {"Text": "severe jaw problems", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 576}, {"Text": "necrosis (dead bone tissue", "Type": "PROBLEM", "BeginOffset": 578, "EndOffset": 604}, {"Id": 10, "BeginOffset": 613, "EndOffset": 616, "Score": 0.6660246849060059, "Text": "jaw", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 617, "EndOffset": 621, "Score": 0.9125164747238159, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 54, "BeginOffset": 623, "EndOffset": 630, "Score": 0.9949100613594055, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960633397102356}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99581378698349, "RelationshipScore": 0.3414287567138672, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 649, "EndOffset": 653, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of your face, lips, tongue and throat", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 678}, {"Id": 56, "BeginOffset": 685, "EndOffset": 705, "Score": 0.955623984336853, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.913629412651062}]}, {"Text": "a serious, potentially life threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 725, "EndOffset": 782}, {"Text": "severe adverse skin reactions", "Type": "PROBLEM", "BeginOffset": 800, "EndOffset": 829}, {"Id": 59, "BeginOffset": 830, "EndOffset": 838, "Score": 0.9089527130126953, "Text": "ear pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993004560470581}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9701946973800659, "RelationshipScore": 0.8281609416007996, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 815, "EndOffset": 819, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 60, "BeginOffset": 840, "EndOffset": 849, "Score": 0.9129084348678589, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.900313675403595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9701946973800659, "RelationshipScore": 0.6678657531738281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 815, "EndOffset": 819, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9773843288421631, "RelationshipScore": 0.9950566291809082, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 859, "EndOffset": 862, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 859, "EndOffset": 862, "Score": 0.9773843288421631, "Text": "ear", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an ear infection", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 887}, {"Text": "bone damage in the ear", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 935}, {"Id": 63, "BeginOffset": 1003, "EndOffset": 1016, "Score": 0.6314024925231934, "Text": "asthma attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8208032846450806}]}, {"Id": 64, "BeginOffset": 1032, "EndOffset": 1044, "Score": 0.9614729285240173, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4858013987541199}, {"Name": "DIAGNOSIS", "Score": 0.40031689405441284}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1074, "EndOffset": 1076}, {"Text": "rise in body temperature", "Type": "PROBLEM", "BeginOffset": 1085, "EndOffset": 1109}, {"Id": 65, "BeginOffset": 1111, "EndOffset": 1128, "Score": 0.8347615599632263, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604401588439941}]}, {"Id": 66, "BeginOffset": 1140, "EndOffset": 1145, "Score": 0.9984203577041626, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794715642929077}]}, {"Id": 67, "BeginOffset": 1147, "EndOffset": 1154, "Score": 0.9977472424507141, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873932600021362}]}, {"Id": 68, "BeginOffset": 1159, "EndOffset": 1168, "Score": 0.9989363551139832, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845969080924988}]}, {"Id": 69, "BeginOffset": 1170, "EndOffset": 1191, "Score": 0.8276113867759705, "Text": "feeling of discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9884993433952332}]}, {"Id": 70, "BeginOffset": 1193, "EndOffset": 1200, "Score": 0.9989656209945679, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875719547271729}]}, {"Id": 71, "BeginOffset": 1202, "EndOffset": 1211, "Score": 0.9572723507881165, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659390449523926}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953849911689758, "RelationshipScore": 0.734788179397583, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 1235, "EndOffset": 1241, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "aching muscles and joints", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1241}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1257}, {"Id": 73, "BeginOffset": 1266, "EndOffset": 1275, "Score": 0.5370885729789734, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5376014113426208}]}, {"Id": 74, "BeginOffset": 1343, "EndOffset": 1369, "Score": 0.29248693585395813, "Text": "effects become troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9298644065856934}]}, {"Id": 26, "BeginOffset": 1405, "EndOffset": 1412, "Score": 0.9776595234870911, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 1417, "EndOffset": 1427, "Score": 0.3657523989677429, "Text": "tummy pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806582927703857}]}, {"Id": 76, "BeginOffset": 1429, "EndOffset": 1440, "Score": 0.9915797710418701, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778671860694885}]}, {"Text": "sick vomiting", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1461}, {"Text": "diarrhoea (loose bowels)", "Type": "PROBLEM", "BeginOffset": 1472, "EndOffset": 1496}, {"Text": "low calcium or phosphate levels", "Type": "PROBLEM", "BeginOffset": 1497, "EndOffset": 1528}, {"Text": "your blood changes", "Type": "PROBLEM", "BeginOffset": 1532, "EndOffset": 1550}, {"Id": 96, "BeginOffset": 1554, "EndOffset": 1564, "Score": 0.9553780555725098, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "gamma gt", "Type": "TEST", "BeginOffset": 1581, "EndOffset": 1589}, {"Text": "creatinine a heart rhythm problem", "Type": "PROBLEM", "BeginOffset": 1593, "EndOffset": 1626}, {"Text": "'bundle branch block' pain", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1660}, {"Text": "your bone", "Type": "PROBLEM", "BeginOffset": 1664, "EndOffset": 1673}, {"Text": "muscles headache", "Type": "PROBLEM", "BeginOffset": 1677, "EndOffset": 1693}, {"Id": 83, "BeginOffset": 1695, "EndOffset": 1708, "Score": 0.3809109926223755, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609334468841553}]}, {"Text": "weak feeling thirsty", "Type": "PROBLEM", "BeginOffset": 1720, "EndOffset": 1740}, {"Id": 86, "BeginOffset": 1742, "EndOffset": 1753, "Score": 0.7541753649711609, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689726829528809}]}, {"Text": "changes in taste swollen legs", "Type": "PROBLEM", "BeginOffset": 1755, "EndOffset": 1784}, {"Text": "feet aching joints", "Type": "PROBLEM", "BeginOffset": 1788, "EndOffset": 1806}, {"Id": 89, "BeginOffset": 1808, "EndOffset": 1817, "Score": 0.9891234040260315, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7793780565261841}]}, {"Text": "other joint problems problems", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1851}, {"Text": "your parathyroid gland bruising infections", "Type": "PROBLEM", "BeginOffset": 1857, "EndOffset": 1899}, {"Id": 38, "BeginOffset": 1920, "EndOffset": 1924, "Score": 0.9355347752571106, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "'cataracts", "Type": "PROBLEM", "BeginOffset": 1932, "EndOffset": 1942}, {"Id": 93, "BeginOffset": 1944, "EndOffset": 1957, "Score": 0.38078179955482483, "Text": "skin problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8169060349464417}]}, {"Id": 126, "BeginOffset": 1958, "EndOffset": 1972, "Score": 0.407129168510437, "Text": "tooth problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6318280100822449}]}, {"Id": 127, "BeginOffset": 1988, "EndOffset": 1994, "Score": 0.44826841354370117, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2005, "EndOffset": 2006}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2010, "EndOffset": 2013}, {"Id": 128, "BeginOffset": 2022, "EndOffset": 2029, "Score": 0.9516185522079468, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8711198568344116}]}, {"Id": 129, "BeginOffset": 2033, "EndOffset": 2042, "Score": 0.971955418586731, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7410882711410522}]}, {"Text": "your body temperature", "Type": "PROBLEM", "BeginOffset": 2043, "EndOffset": 2064}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 2073, "EndOffset": 2080}, {"Text": "'hypothermia'", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2095}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2097, "EndOffset": 2108}, {"Text": "the blood vessels in your brain", "Type": "PROBLEM", "BeginOffset": 2119, "EndOffset": 2150}, {"Text": "'cerebrovascular disorder'", "Type": "PROBLEM", "BeginOffset": 2158, "EndOffset": 2184}, {"Id": 132, "BeginOffset": 2186, "EndOffset": 2192, "Score": 0.9837373495101929, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8365115523338318}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9747980237007141, "RelationshipScore": 0.5175485014915466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2123, "EndOffset": 2136, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "brain bleeding)", "Type": "PROBLEM", "BeginOffset": 2196, "EndOffset": 2211}, {"Id": 134, "BeginOffset": 2212, "EndOffset": 2242, "Score": 0.48881375789642334, "Text": "heart and circulatory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8601915836334229}]}, {"Id": 104, "BeginOffset": 2222, "EndOffset": 2233, "Score": 0.9679356813430786, "Text": "circulatory", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 135, "BeginOffset": 2254, "EndOffset": 2266, "Score": 0.9923074245452881, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9061796069145203}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9679356813430786, "RelationshipScore": 0.8977913856506348, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2222, "EndOffset": 2233, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 2268, "EndOffset": 2280, "Score": 0.9779698848724365, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7616741061210632}, {"Name": "DIAGNOSIS", "Score": 0.4677372872829437}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9679356813430786, "RelationshipScore": 0.6725134253501892, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2222, "EndOffset": 2233, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 2282, "EndOffset": 2294, "Score": 0.9988351464271545, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6765032410621643}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9679356813430786, "RelationshipScore": 0.5848595499992371, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 2222, "EndOffset": 2233, "Text": "circulatory", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 2296, "EndOffset": 2316}, {"Text": "varicose veins)", "Type": "PROBLEM", "BeginOffset": 2321, "EndOffset": 2336}, {"Id": 140, "BeginOffset": 2337, "EndOffset": 2364, "Score": 0.8939067721366882, "Text": "changes in your blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "'anaemia'", "Type": "PROBLEM", "BeginOffset": 2366, "EndOffset": 2375}, {"Text": "a high level of alkaline phosphatase", "Type": "PROBLEM", "BeginOffset": 2377, "EndOffset": 2413}, {"Text": "your blood fluid", "Type": "TEST", "BeginOffset": 2417, "EndOffset": 2433}, {"Id": 143, "BeginOffset": 2447, "EndOffset": 2455, "Score": 0.9349216818809509, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.42516523599624634}, {"Name": "SYMPTOM", "Score": 0.6756369471549988}]}, {"Text": "'lymphoedema') fluid", "Type": "PROBLEM", "BeginOffset": 2457, "EndOffset": 2477}, {"Text": "your lungs 75 stomach problems", "Type": "PROBLEM", "BeginOffset": 2481, "EndOffset": 2511}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 2492, "EndOffset": 2494}, {"Text": "'gastroenteritis'", "Type": "PROBLEM", "BeginOffset": 2520, "EndOffset": 2537}, {"Text": "'gastritis' gallstones", "Type": "PROBLEM", "BeginOffset": 2541, "EndOffset": 2563}, {"Id": 149, "BeginOffset": 2570, "EndOffset": 2597, "Score": 0.7786169052124023, "Text": "unable to pass water (urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8481906652450562}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9856855869293213, "RelationshipScore": 0.9201679229736328, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 2486, "EndOffset": 2491, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "cystitis (bladder inflammation)", "Type": "PROBLEM", "BeginOffset": 2600, "EndOffset": 2631}, {"Text": "migraine pain", "Type": "PROBLEM", "BeginOffset": 2632, "EndOffset": 2645}, {"Text": "your nerves", "Type": "PROBLEM", "BeginOffset": 2649, "EndOffset": 2660}, {"Text": "damaged nerve root deafness", "Type": "PROBLEM", "BeginOffset": 2662, "EndOffset": 2689}, {"Text": "increased sensitivity of sound", "Type": "PROBLEM", "BeginOffset": 2690, "EndOffset": 2720}, {"Id": 156, "BeginOffset": 2722, "EndOffset": 2756, "Score": 0.9444056749343872, "Text": "taste or touch or changes in smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7134561538696289}]}, {"Id": 157, "BeginOffset": 2757, "EndOffset": 2778, "Score": 0.9612895846366882, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757746458053589}]}, {"Text": "mouth ulcers", "Type": "PROBLEM", "BeginOffset": 2779, "EndOffset": 2791}, {"Text": "swollen lips", "Type": "PROBLEM", "BeginOffset": 2793, "EndOffset": 2805}, {"Text": "'cheilitis'", "Type": "PROBLEM", "BeginOffset": 2807, "EndOffset": 2818}, {"Text": "oral thrush itching", "Type": "PROBLEM", "BeginOffset": 2821, "EndOffset": 2840}, {"Text": "tingling skin", "Type": "PROBLEM", "BeginOffset": 2844, "EndOffset": 2857}, {"Text": "your mouth pelvic pain", "Type": "PROBLEM", "BeginOffset": 2865, "EndOffset": 2887}, {"Id": 165, "BeginOffset": 2889, "EndOffset": 2898, "Score": 0.9940189123153687, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784142971038818}]}, {"Id": 166, "BeginOffset": 2900, "EndOffset": 2907, "Score": 0.9989583492279053, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869813323020935}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987652063369751, "RelationshipScore": 0.8165894150733948, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 117, "BeginOffset": 2923, "EndOffset": 2929, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the vagina", "Type": "PROBLEM", "BeginOffset": 2911, "EndOffset": 2929}, {"Text": "a skin growth", "Type": "PROBLEM", "BeginOffset": 2930, "EndOffset": 2943}, {"Text": "a 'benign skin neoplasm", "Type": "PROBLEM", "BeginOffset": 2951, "EndOffset": 2974}, {"Text": "memory loss sleep problems", "Type": "PROBLEM", "BeginOffset": 2976, "EndOffset": 3002}, {"Id": 171, "BeginOffset": 3004, "EndOffset": 3019, "Score": 0.7135636806488037, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824436902999878}]}, {"Id": 172, "BeginOffset": 3021, "EndOffset": 3042, "Score": 0.9765040278434753, "Text": "emotional instability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842970967292786}]}, {"Text": "mood swings skin rash hair loss injury", "Type": "PROBLEM", "BeginOffset": 3047, "EndOffset": 3085}, {"Id": 177, "BeginOffset": 3089, "EndOffset": 3093, "Score": 0.998630940914154, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9269651174545288}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9898120760917664, "RelationshipScore": 0.709852397441864, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3101, "EndOffset": 3115, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 3097, "EndOffset": 3115}, {"Text": "weight loss kidney cyst", "Type": "PROBLEM", "BeginOffset": 3116, "EndOffset": 3139}, {"Text": "fluid-filled sac in the kidney", "Type": "PROBLEM", "BeginOffset": 3141, "EndOffset": 3171}, {"Id": 181, "BeginOffset": 3186, "EndOffset": 3198, "Score": 0.9143921732902527, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8434123396873474}]}, {"Id": 182, "BeginOffset": 3214, "EndOffset": 3226, "Score": 0.9074702858924866, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085538744926453}]}, {"Id": 183, "BeginOffset": 3297, "EndOffset": 3309, "Score": 0.9535055160522461, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7061618566513062}]}, {"Id": 184, "BeginOffset": 3357, "EndOffset": 3369, "Score": 0.861228346824646, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7236503958702087}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.514723002910614, "RelationshipScore": 0.7167931199073792, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 125, "BeginOffset": 3423, "EndOffset": 3431, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 3423, "EndOffset": 3431, "Score": 0.514723002910614, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 185, "BeginOffset": 3448, "EndOffset": 3460, "Score": 0.7820236086845398, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7504831552505493}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3516, "EndOffset": 3529}]}, "Section_5": {"Title": "5. how to store iasibon", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the folding box and on the label after exp. the expiry date refers to the last day of that month after dilution the infusion solution is stable for 24 hours at 2-8 (in a refrigerator) do not use this medicine if you notice that the solution is not clear or contains particles", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what iasibon contains the active substance is ibandronic acid. one ampoule with 1 ml of a concentrate for solution for infusion contains 1 mg ibandronic acid (as sodium monohydrate) the other ingredients are sodium chloride, glacial acetic acid, sodium acetate trihydrate and water for injections what iasibon looks like and contents of the pack iasibon is a colourless, clear solution. iasibon 1 mg is supplied as pack containing 1 ampoule (2 ml type i glass ampoule).", "Entity_Recognition": [{"Text": "iasibon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 61, "Score": 0.960654616355896, "Text": "ibandronic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6769000887870789, "RelationshipScore": 0.9999986886978149, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 63, "EndOffset": 74, "Text": "one ampoule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 80, "EndOffset": 81}, {"Text": "a concentrate for solution", "Type": "TREATMENT", "BeginOffset": 88, "EndOffset": 114}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 127}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 138}, {"Text": "ibandronic acid (as sodium monohydrate", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 180}, {"Id": 9, "BeginOffset": 208, "EndOffset": 223, "Score": 0.9986465573310852, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 225, "EndOffset": 244, "Score": 0.9692678451538086, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 246, "EndOffset": 271, "Score": 0.9979876279830933, "Text": "sodium acetate trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5514545440673828, "RelationshipScore": 0.8324586749076843, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 395, "EndOffset": 399, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "water", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 281}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 296}, {"Text": "iasibon", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 394}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 396}, {"Text": "1 ampoule (2 ml type i glass ampoule", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 467}]}}