{"ID": "A18A4B4124D896F7C2978477154C06AC", "URL": "https://www.ema.europa.eu/documents/product-information/apidra-epar-product-information_en.pdf", "Product_Name": "Apidra", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach ml contains 100 Units insulin glulisine (equivalent to 3.49 mg). \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nEach vial contains 10 ml of solution for injection, equivalent to 1000 Units. \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nEach cartridge contains 3 ml of solution for injection, equivalent to 300 Units. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nEach pen contains 3 ml of solution for injection, equivalent to 300 Units. \n\n \n\nInsulin glulisine is produced by recombinant DNA technology in Escherichia coli. \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nSolution for injection in a vial. \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nSolution for injection in a cartridge. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nSolution for injection in a pre-filled pen. \n\n \n\nClear, colourless, aqueous solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nTreatment of adults, adolescents and children 6 years or older, with diabetes mellitus, where treatment \n\nwith insulin is required. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nThe potency of this preparation is stated in units. These units are exclusive to Apidra and are not the \n\nsame as IU or the units used to express the potency of other insulin analogues (see section 5.1). \n\nApidra should be used in regimens that include an intermediate or long acting insulin or basal insulin \n\nanalogue and can be used with oral hypoglycaemic agents. \n\nThe dose of Apidra should be individually adjusted. \n\n \n\n \n\n\n\n3 \n\n \n\nSpecial populations \n\nRenal impairment \n\nThe pharmacokinetic properties of insulin glulisine are generally maintained in patients with renal \n\nimpairment. However, insulin requirements may be reduced in the presence of renal impairment (see \n\nsection 5.2). \n\n \n\nHepatic impairment \n\nThe pharmacokinetic properties of insulin glulisine have not been investigated in patients with decreased \n\nliver function. In patients with hepatic impairment, insulin requirements may be diminished due to \n\nreduced capacity for gluconeogenesis and reduced insulin metabolism. \n\n \n\nElderly \n\nLimited pharmacokinetic data are available in elderly patients with diabetes mellitus. Deterioration of \n\nrenal function may lead to a decrease in insulin requirements. \n\n \n\nPaediatric population \n\nThere is insufficient clinical information on the use of Apidra in children younger than the age of \n\n6 years. \n\n \n\nMethod of administration \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nIntravenous use \n\nApidra can be administered intravenously. This should be carried out by healthcare professionals. \n\nApidra must not be mixed with glucose or Ringer’s solution or with any other insulin. \n\n \n\nContinuous subcutaneous insulin infusion \n\nApidra may be used for Continuous Subcutaneous Insulin Infusion (CSII) in pump systems suitable for \n\ninsulin infusion with the appropriate catheters and reservoirs. Patients using CSII should be \n\ncomprehensively instructed on the use of the pump system. \n\nThe infusion set and reservoir used with Apidra must be changed at least every 48 hours using aseptic \n\ntechnique. These instructions may differ from general pump manual instructions. It is important that \n\npatients follow the Apidra specific instructions when using Apidra. Failure to follow Apidra specific \n\ninstructions may lead to serious adverse events. \n\nWhen used with a subcutaneous insulin infusion pump, Apidra must not be mixed with diluents or any \n\nother insulin. \n\nPatients administering Apidra by CSII must have an alternative insulin delivery system available in case \n\nof pump system failure (see section 4.4 and 4.8). \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nFor further details on handling, see section 6.6. \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nApidra 100 Units/ml in cartridges is only suitable for subcutaneous injections from a reusable pen. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used \n\n(see section 4.4). For further details on handling, see section 6.6. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nApidra SoloStar 100 Units/ml in pre-filled pen is only suitable for subcutaneous injections. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used \n\n(see section 4.4). \n\n\n\n4 \n\n \n\nSubcutaneous use \n\nApidra should be given by subcutaneous injection shortly (0-15 min) before or soon after meals or by \n\ncontinuous subcutaneous pump infusion. \n\nApidra should be administered subcutaneously in the abdominal wall, thigh or deltoid or by continuous \n\ninfusion in the abdominal wall. Injection sites and infusion sites within an injection area (abdomen, thigh \n\nor deltoid) should be rotated from one injection to the next. The rate of absorption, and consequently the \n\nonset and duration of action, may be affected by the injection site, exercise and other variables. \n\nSubcutaneous injection in the abdominal wall ensures a slightly faster absorption than other injection \n\nsites (see section 5.2). \n\nCare should be taken to ensure that a blood vessel has not been entered. After injection, the site of \n\ninjection should not be massaged. Patients must be educated to use proper injection techniques. \n\n \n\nMixing with insulins \n\nWhen administered as a subcutaneous injection, Apidra must not be mixed with other medicinal \n\nproducts except NPH human insulin. \n\nFor further details on handling, see section 6.6. \n\nBefore using SoloStar, the Instructions for use included in the Package leaflet must be read carefully \n\n(see section 6.6). \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\nHypoglycaemia. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTransferring a patient to another type or brand of insulin should be done under strict medical \n\nsupervision. Changes in strength, brand (manufacturer), type (regular, neutral protamine Hagedorn \n\n[NPH], lente, long-acting, etc.), origin (animal, human, human insulin analogue) and/or method of \n\nmanufacture may result in the need for a change in dose. Concomitant oral antidiabetic treatment may \n\nneed to be adjusted. \n\n \n\nHyperglycaemia \n\nThe use of inadequate doses or discontinuation of treatment, especially in insulin-dependent diabetic, \n\nmay lead to hyperglycaemia and diabetic ketoacidosis; conditions which are potentially lethal. \n\n \n\nHypoglycaemia \n\nThe time of occurrence of hypoglycaemia depends on the action profile of the insulins used and may, \n\ntherefore, change when the treatment regimen is changed. \n\nConditions which may make the early warning symptoms of hypoglycaemia different or less pronounced \n\ninclude long duration of diabetes, intensified insulin therapy, diabetic nerve disease, medicinal products \n\nsuch as beta blockers or after transfer from animal-source insulin to human insulin. \n\nAdjustment of dose may be also necessary if patients undertake increased physical activity or change \n\ntheir usual meal plan. Exercise taken immediately after a meal may increase the risk of hypoglycaemia. \n\nWhen compared with soluble human insulin, if hypoglycaemia occurs after an injection with rapid \n\nacting analogues, it may occur earlier. \n\nUncorrected hypoglycaemic or hyperglycaemic reactions can cause loss of consciousness, coma, or \n\ndeath. \n\nInsulin requirements may be altered during illness or emotional disturbances. \n\n \n\n\n\n5 \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nPens to be used with Apidra 100 units/ml solution for injection in a cartridge \n\nApidra 100 units/ml in cartridges is only suitable for subcutaneous injections from a reusable pen. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nThe Apidra cartridges should only be used with the following pens: \n\n− JuniorSTAR which delivers Apidra in 0.5 unit dose increments \n− ClikSTAR, Tactipen, Autopen 24, AllStar and AllStar PRO which all deliver Apidra in 1 unit dose \n\nincrements. \n\nThese cartridges should not be used with any other reusable pen as the dosing accuracy has only been \n\nestablished with the listed pens (see section 4.2 and 6.6). \n\nNot all of these pens may be marketed in your country. \n\n \n\nMedication errors \n\nMedication errors have been reported in which other insulins, particularly long-acting insulins, have \n\nbeen accidentally administered instead of insulin glulisine. Insulin label must always be checked before \n\neach injection to avoid medication errors between insulin glulisine and other insulins. \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nContinuous subcutaneous insulin infusion \n\nMalfunction of the insulin pump or infusion set or handling errors can rapidly lead to hyperglycaemia, \n\nketosis and diabetic ketoacidosis. Prompt identification and correction of the cause of hyperglycaemia or \n\nketosis or diabetic ketoacidosis is necessary. \n\nCases of diabetic ketoacidosis have been reported when Apidra has been given in continuous \n\nsubcutaneous insulin infusion in pump systems. Most of the cases were related to handling errors or \n\npump system failure. \n\nInterim subcutaneous injections with Apidra may be required. Patients using continuous subcutaneous \n\ninsulin infusion pump therapy must be trained to administer insulin by injection and have alternative \n\ninsulin delivery system available in case of pump system failure (see section 4.2 and 4.8). \n\n \n\nExcipients \n\nThis medicinal product contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially \n\n‘sodium-free’. \n\nApidra contains metacresol, which may cause allergic reactions. \n\n \n\nCombination of Apidra with pioglitazone \n\nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \n\nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \n\nmind if treatment with the combination of pioglitazone and Apidra is considered. If the combination is \n\nused, patients should be observed for signs and symptoms of heart failure, weight gain and oedema. \n\nPioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nHandling of the SoloStar pre-filled pen \n\nApidra SoloStar 100 units/ml in pre-filled pen is only suitable for subcutaneous injections. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nBefore using SoloStar, the Instructions for use included in the Package leaflet must be read carefully. \n\nSoloStar has to be used as recommended in these Instructions for use (see section 6.6). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nStudies on pharmacokinetic interactions have not been performed. Based on empirical knowledge from \n\nsimilar medicinal products, clinically relevant pharmacokinetic interactions are unlikely to occur. \n\nA number of substances affect glucose metabolism and may require dose adjustment of insulin glulisine \n\nand particularly close monitoring. \n\n\n\n6 \n\nSubstances that may enhance the blood-glucose-lowering activity and increase susceptibility to \n\nhypoglycaemia include oral antidiabetic medicinal products, angiotensin converting enzyme (ACE) \n\ninhibitors, disopyramide, fibrates, fluoxetine, monoamine oxidase inhibitors (MAOIs), pentoxifylline, \n\npropoxyphene, salicylates and sulphonamide antibiotics. \n\nSubstances that may reduce the blood-glucose-lowering activity include corticosteroids, danazol, \n\ndiazoxide, diuretics, glucagon, isoniazid, phenothiazine derivatives, somatropin, sympathomimetic \n\nmedicinal products (e.g. epinephrine [adrenaline], salbutamol, terbutaline), thyroid hormones, \n\noestrogens, progestins (e.g. in oral contraceptives), protease inhibitors and atypical antipsychotic \n\nmedicinal products (e.g. olanzapine and clozapine). \n\nBeta-blockers, clonidine, lithium salts or alcohol may either potentiate or weaken the \n\nblood-glucose-lowering activity of insulin. Pentamidine may cause hypoglycaemia, which may \n\nsometimes be followed by hyperglycaemia. \n\nIn addition, under the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \n\nguanethidine and reserpine, the signs of adrenergic counter-regulation may be reduced or absent. \n\n \n\n4.6 Pregnancy and lactation \n\n \n\nPregnancy \n\nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of insulin \n\nglulisine in pregnant women. \n\nAnimal reproduction studies have not revealed any differences between insulin glulisine and human \n\ninsulin regarding pregnancy, embryonal/foetal development, parturition or postnatal development (see \n\nsection 5.3). \n\nCaution should be exercised when prescribing to pregnant women. Careful monitoring of glucose \n\ncontrol is essential. \n\nIt is essential for patients with pre-existing or gestational diabetes to maintain good metabolic control \n\nthroughout pregnancy. Insulin requirements may decrease during the first trimester and generally \n\nincrease during the second and third trimesters. Immediately after delivery, insulin requirements decline \n\nrapidly. \n\n \n\nBreast-feeding \n\nIt is unknown whether insulin glulisine is excreted in human milk, but in general insulin does not pass \n\ninto breast milk and is not absorbed after oral administration. \n\nBreast-feeding mothers may require adjustments in insulin dose and diet. \n\n \n\nFertility \n\nAnimal reproduction studies with insulin glulisine have not revealed any adverse effects on fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nThe patient's ability to concentrate and react may be impaired as a result of hypoglycaemia or \n\nhyperglycaemia or, for example, as a result of visual impairment. This may constitute a risk in \n\nsituations where these abilities are of special importance (e.g. driving a car or operating machines). \n\nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving. This is \n\nparticularly important in those who have reduced or absent awareness of the warning symptoms of \n\nhypoglycaemia or have frequent episodes of hypoglycaemia. The advisability of driving should be \n\nconsidered in these circumstances. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nHypoglycaemia, the most frequent adverse reaction of insulin therapy, may occur if the insulin dose is \n\ntoo high in relation to the insulin requirement. \n\n \n\n\n\n7 \n\nTabulated list of adverse reactions \n\nThe following related adverse reactions from clinical studies were listed below by system organ class \n\nand in order of decreasing incidence (very common: 1/10; common: 1/100 to <1/10; uncommon: \n\n1/1,000 to <1/100; rare: 1/10,000 to <1/1,000; very rare: <1/10,000), not known (cannot be \n\nestimated from the available data). \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\nMedDRA \n\nOrgan system \n\nclasses \n\nVery common \n\n \n\nCommon \n\n \n\nUncommon \n\n \n\nRare  \n\n \n\nUnknown \n\nMetabolism \n\nand nutrition \n\ndisorders \n\nHypoglycaemia    Hyperglycaemia \n\n(potentially \n\nleading to \n\nDiabetic \n\nketoacidosis(1)) \n\nSkin and \n\nsubcutaneous \n\ntissue \n\ndisorders \n\n \n\n Injection site \n\nreactions  \n\nLocal \n\nhypersensitivity \n\nreactions \n\n Lipodystrophy  \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\n \n\n  Systemic \n\nhypersensitivity \n\nreactions  \n\n  \n\n(1) Apidra 100 Units/ml solution for injection in a vial: Most of the cases were related to handling errors or \npump system failure when Apidra was used with CSII. \n\n \n\nDescription of selected adverse reactions \n\n• Metabolism and nutrition disorders \n\nSymptoms of hypoglycaemia usually occur suddenly. They may include cold sweats, cool pale skin, \n\nfatigue, nervousness or tremor, anxiousness, unusual tiredness or weakness, confusion, difficulty in \n\nconcentration, drowsiness, excessive hunger, vision changes, headache, nausea and palpitation. \n\nHypoglycaemia can become severe and may lead to unconsciousness and/or convulsions and may result \n\nin temporary or permanent impairment of brain function or even death. \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nCases of hyperglycaemia have been reported with Apidra when used with CSII (see section 4.4) that has \n\nled to Diabetic Ketoacidosis (DKA); most of the cases were related to handling errors or pump system \n\nfailure. The patient should always follow the Apidra specific instructions and always have access to \n\nalternative insulin delivery system in case of pump system failure. \n\n \n\n• Skin and subcutaneous tissue disorders \n\nLocal hypersensitivity reactions (redness, swelling and itching at the injection site) may occur during \n\ntreatment with insulin. These reactions are usually transitory and normally they disappear during \n\ncontinued treatment. \n\nLipodystrophy may occur at the injection site as a consequence of failure to rotate injection sites within \n\nan area. \n\n \n\n• General disorders and administration site conditions \n\nSystemic hypersensitivity reactions may include urticaria, chest tightness, dyspnoea, allergic dermatitis \n\nand pruritus. Severe cases of generalized allergy, including anaphylactic reaction, may be \n\nlife-threatening. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n8 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system listed \n\nin Appendix V. \n\n4.9 Overdose \n\n \n\nSymptoms \n\nHypoglycaemia may occur as a result of an excess of insulin activity relative to food intake and energy \n\nexpenditure. \n\nThere are no specific data available concerning overdoses with insulin glulisine. However, \n\nhypoglycaemia may develop over sequential stages. \n\n \n\nManagement \n\nMild hypoglycaemic episodes can be treated by oral administration of glucose or sugary products. It is \n\ntherefore recommended that the diabetic patient constantly carries some sugar lumps, sweets, biscuits or \n\nsugary fruit juice. \n\nSevere hypoglycaemic episodes, where the patient has become unconscious, can be treated by glucagon \n\n(0.5 mg to 1 mg) given intramuscularly or subcutaneously by a person who has received appropriate \n\ninstruction, or by glucose given intravenously by a healthcare professional. Glucose must also be given \n\nintravenously, if the patient does not respond to glucagon within 10 to 15 minutes. \n\nUpon regaining consciousness, administration of oral carbohydrate is recommended for the patient in \n\norder to prevent relapse. \n\nAfter an injection of glucagon, the patient should be monitored in a hospital in order to find the reason \n\nfor this severe hypoglycaemia and prevent other similar episodes. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, fast-acting. \n\nATC code: A10AB06 \n\n \n\nMechanism of action \n\nInsulin glulisine is a recombinant human insulin analogue that is equipotent to regular human insulin. \n\nInsulin glulisine has a more rapid onset of action and a shorter duration of action than regular human \n\ninsulin. \n\nThe primary activity of insulins and insulin analogues, including insulin glulisine, is regulation of \n\nglucose metabolism. Insulins lower blood glucose levels by stimulating peripheral glucose uptake, \n\nespecially by skeletal muscle and fat, and by inhibiting hepatic glucose production. Insulin inhibits \n\nlipolysis in the adipocyte, inhibits proteolysis and enhances protein synthesis. \n\nStudies in healthy volunteers and patients with diabetes demonstrated that insulin glulisine is more rapid \n\nin onset of action and of shorter duration of action than regular human insulin when given \n\nsubcutaneously. When insulin glulisine is injected subcutaneously, the glucose lowering activity will \n\nbegin within 10-20 minutes. After intravenous administration, a faster onset and shorter duration of \n\naction, as well as a greater peak response were observed as compared with subcutaneous \n\nadministration. The glucose-lowering activities of insulin glulisine and regular human insulin are \n\nequipotent when administered by intravenous route. \n\nOne unit of insulin glulisine has the same glucose-lowering activity as one unit of regular human insulin. \n\n \n\nDose proportionality \n\nIn a study with 18 male subjects with diabetes mellitus type 1 aged 21 to 50 years, insulin glulisine \n\ndisplayed dose-proportional glucose lowering effect in the therapeutic relevant dose range 0.075 to \n\n0.15 Units/kg, and less than proportional increase in glucose lowering effect with 0.3 Units/kg or higher, \n\nlike human insulin. \n\nInsulin glulisine takes effect about twice as fast as regular human insulin and completes the glucose \n\nlowering effect about 2 hours earlier than regular human insulin. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nA phase I study in patients with type 1 diabetes mellitus assessed the glucose lowering profiles of \n\ninsulin glulisine and regular human insulin administered subcutaneously at a dose of 0.15 Units/kg, at \n\ndifferent times in relation to a 15-minute standard meal. Data indicated that insulin glulisine \n\nadministered 2 minutes before the meal gives similar postprandial glycaemic control compared to \n\nregular human insulin given 30 minutes before the meal. When given 2 minutes prior to meal, insulin \n\nglulisine provided better postprandial control than regular human insulin given 2 minutes before the \n\nmeal. Insulin glulisine administered 15 minutes after starting the meal gives similar glycaemic control as \n\nregular human insulin given 2 minutes before the meal (see figure 1). \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n                  Figure 1A                                    Figure 1B                                        Figure 1C     \n\n \n\nFigure 1: Average glucose-lowering effect over 6 hours in 20 patients with type 1 diabetes mellitus. \n\nInsulin glulisine given 2 minutes (GLULISINE pre) before the start of a meal compared to regular \n\nhuman insulin given 30 minutes (REGULAR 30 min) before the start of the meal (figure 1A) and \n\ncompared to regular human insulin given 2 minutes (REGULAR pre) before a meal (figure 1B). Insulin \n\nglulisine given 15 minutes (GLULISINE post) after start of a meal compared to regular human insulin \n\ngiven 2 minutes (REGULAR pre) before start of the meal (figure 1C). On the x-axis, zero (arrow) is the \n\nstart of a 15-minute meal. \n\n \n\nObesity \n\nA phase I study carried out with insulin glulisine, lispro and regular human insulin in an obese \n\npopulation has demonstrated that insulin glulisine maintains its rapid-acting properties. In this study, the \n\ntime to 20% of total AUC and the AUC (0-2h) representing the early glucose lowering activity were \n\nrespectively of 114 minutes and 427 mg/kg for insulin glulisine, 121 minutes and 354 mg/kg for lispro, \n\n150 minutes and 197 mg/kg for regular human insulin (see figure 2). \n\n \n\n-1 0 1 2 3 4 5 6 7\n\nTIME - hour\n\n60\n\n80\n\n100\n\n120\n\n140\n\n160\n\n180\n\n200\n\n220\n\nG\nL\nU\n\nC\nO\n\nS\nE\n\n -\n m\n\ng\n/d\n\nL\n\nREGULAR  - pre\nGLULISINE - post\n\n-1 0 1 2 3 4 5 6 7\n\nTIME - hour\n\n60\n\n80\n\n100\n\n120\n\n140\n\n160\n\n180\n\n200\n\n220\n\nG\nL\nU\n\nC\nO\n\nS\nE\n\n -\n m\n\ng\n/d\n\nL\n\nREGULAR  - pre\nGLULISINE - pre\n\n-1 0 1 2 3 4 5 6 7\n\nTIME - hour\n\n60\n\n80\n\n100\n\n120\n\n140\n\n160\n\n180\n\n200\n\n220\n\nG\nL\nU\n\nC\nO\n\nS\nE\n\n -\n m\n\ng\n/d\n\nL\n\nREGULAR  - 30 min\nGLULISINE - pre\n\n\n\n10 \n\n0 2 4 6 8 10\n\nTIME - hour\n\n0\n\n2\n\n4\n\n6\n\n8\n\n10\n\n12\n\nG\nIR\n\n -\n m\n\ng\n/k\n\ng\n/m\n\nin\n\nREGULAR\nLISPRO\nGLULISINE\n\n \nFigure 2: Glucose infusion rates (GIR) after subcutaneous injection of 0.3 Units/kg of insulin glulisine \n\n(GLULISINE) or insulin lispro (LISPRO) or regular human insulin (REGULAR) in an obese \n\npopulation. \n\n \n\nAnother phase I study with insulin glulisine and insulin lispro in a non-diabetic population in \n\n80 subjects with a wide range of body mass indices (18-46 kg/m²) has demonstrated that rapid action is \n\ngenerally maintained across a wide range of body mass indices (BMI), while total glucose lowering \n\neffect decreases with increasing obesity. \n\nThe average total GIR AUC between 0-1 hour was 102 ± 75 mg/kg and 158 ± 100 mg/kg with 0.2 and \n\n0.4 Units/kg insulin glulisine, respectively, and was 83.1 ± 72.8 mg/kg and 112.3 ± 70.8 mg/kg with \n\n0.2 and 0.4 Units/kg insulin lispro, respectively.  \n\nA phase I study in 18 obese patients with type 2 diabetes mellitus (BMI between 35 and 40 kg/m2) with \n\ninsulin glulisine and insulin lispro [90% CI: 0.81, 0.95 (p=<0.01)] has shown that insulin glulisine \n\neffectively controls diurnal postprandial blood glucose excursions. \n\n \n\nClinical efficacy and safety \n\n \n\nType 1 diabetes mellitus–Adults \n\nIn a 26-week phase III clinical study comparing insulin glulisine with insulin lispro both injected \n\nsubcutaneously shortly (0-15 minutes) before a meal in patients with type 1 diabetes mellitus using \n\ninsulin glargine as basal insulin, insulin glulisine was comparable to insulin lispro for glycaemic control \n\nas reflected by changes in glycated haemoglobin (expressed as HbA1c equivalent) from baseline to \n\nendpoint. Comparable self-monitored blood glucose values were observed. No increase in the basal \n\ninsulin dose was needed with insulin glulisine, in contrast to insulin lispro. \n\nA 12-week phase III clinical study performed in patients with type 1 diabetes mellitus receiving insulin \n\nglargine as basal therapy indicate that the immediate post-meal administration of insulin glulisine \n\nprovides efficacy that was comparable to immediate pre-meal insulin glulisine (0-15 minutes) or regular \n\ninsulin (30-45 minutes). \n\n\n\n11 \n\nIn the per-protocol population there was a significantly larger observed reduction in GHb in the \n\npre-meal glulisine group compared with the regular insulin group. \n\n \n\nType 1 diabetes mellitus–Paediatric \n\nA 26-week phase III clinical study compared insulin glulisine with insulin lispro both injected \n\nsubcutaneously shortly (0-15 minutes) before a meal in children (4-5 years: n=9; 6-7 years: n=32 and \n\n8-11 years: n=149) and adolescents (12-17 years: n=382) with type 1 diabetes mellitus using insulin \n\nglargine or NPH as basal insulin. Insulin glulisine was comparable to insulin lispro for glycaemic \n\ncontrol as reflected by changes in glycated haemoglobin (GHb expressed as HbA1c equivalent) from \n\nbaseline to endpoint and by self-monitored blood glucose values. \n\nThere is insufficient clinical information on the use of Apidra in children younger than the age of \n\n6 years. \n\n \n\nType 2 diabetes mellitus–Adults \n\nA 26-week phase III clinical study followed by a 26-week extension safety study was conducted to \n\ncompare insulin glulisine (0-15 minutes before a meal) with regular human insulin (30-45 minutes \n\nbefore a meal) injected subcutaneously in patients with type 2 diabetes mellitus also using NPH insulin \n\nas basal insulin. The average body mass index (BMI) of patients was 34.55 kg/m2. Insulin glulisine was \n\nshown to be comparable to regular human insulin with regard to glycated haemoglobin (expressed as \n\nHbA1c equivalent) changes from baseline to the 6-month endpoint (-0.46% for insulin glulisine and -\n\n0.30% for regular human insulin, p=0.0029) and from baseline to the 12-month endpoint (-0.23% for \n\ninsulin glulisine and -0.13% for regular human insulin, difference not significant). In this study, the \n\nmajority of patients (79%) mixed their short acting insulin with NPH insulin immediately prior to \n\ninjection and 58% of subjects used oral hypoglycaemic agents at randomization and were instructed to \n\ncontinue to use them at the same dose. \n\n \n\nRace and gender \n\nIn controlled clinical studies in adults, insulin glulisine did not show differences in safety and efficacy in \n\nsubgroup analyses based on race and gender. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nIn insulin glulisine the replacement of the human insulin amino acid asparagine in position B3 by lysine \n\nand the lysine in position B29 by glutamic acid favours more rapid absorption. \n\nIn a study with 18 male subjects with diabetes mellitus type 1, aged 21 to 50 years, insulin glulisine \n\ndisplays dose-proportionality for early, maximum and total exposure in the dose range \n\n0.075 to 0.4 Units/kg. \n\n \n\nAbsorption and bioavailability \n\nPharmacokinetic profiles in healthy volunteers and diabetes patients (type 1 or 2) demonstrated that \n\nabsorption of insulin glulisine was about twice as fast with a peak concentration approximately twice as \n\nhigh as compared to regular human insulin. \n\nIn a study in patients with type 1 diabetes mellitus after subcutaneous administration of 0.15 Units/kg, \n\nfor insulin glulisine the Tmax was 55 minutes and Cmax was 82 ± 1.3 µUnits/ml compared to a Tmax of \n\n82 minutes and a Cmax of 46 ± 1.3 µUnits/ml for regular human insulin. The mean residence time of \n\ninsulin glulisine was shorter (98 min) than for regular human insulin (161 min) (see figure 3). \n\n\n\n12 \n\n \nFigure 3: Pharmacokinetic profile of insulin glulisine and regular human insulin in type 1 diabetes \n\nmellitus patients after a dose of 0.15 Units/kg. \n\n \n\nIn a study in patients with type 2 diabetes mellitus after subcutaneous administration of 0.2 Units/kg \n\ninsulin glulisine, the Cmax was 91 µUnits/ml with the interquartile range from 78 to 104 µUnits/ml. \n\nWhen insulin glulisine was injected subcutaneously into abdomen, deltoid and thigh, the \n\nconcentration-time profiles were similar with a slightly faster absorption when administered in the \n\nabdomen compared to the thigh. Absorption from deltoid sites was in-between (see section 4.2). The \n\nabsolute bioavailability (70%) of insulin glulisine was similar between injection sites and of low \n\nintra-subject variability (11% CV). Intravenous bolus administration of insulin glulisine resulted in a \n\nhigher systemic exposure when compared to subcutaneous injection, with a Cmax approximately 40-fold \n\nhigher. \n\n \n\nObesity \n\nAnother phase I study with insulin glulisine and insulin lispro in a non-diabetic population in \n\n80 subjects with a wide range of body mass indices (18-46 kg/m²) has demonstrated that rapid \n\nabsorption and total exposure is generally maintained across a wide range of body mass indices. \n\nThe time to 10% of total INS exposure was reached earlier by approximately 5-6 min with insulin \n\nglulisine. \n\n \n\nDistribution and elimination \n\nThe distribution and elimination of insulin glulisine and regular human insulin after intravenous \n\nadministration is similar with volumes of distribution of 13 l and 22 l and half-lives of 13 and \n\n18 minutes, respectively. \n\nAfter subcutaneous administration, insulin glulisine is eliminated more rapidly than regular human \n\ninsulin with an apparent half-life of 42 minutes compared to 86 minutes. In an across study analysis of \n\ninsulin glulisine in either healthy subjects or subjects with type 1 or type 2 diabetes mellitus the \n\napparent half-life ranged from 37 to 75 minutes (interquartile range). \n\nInsulin glulisine shows low plasma protein binding, similar to human insulin. \n\n \n\nSpecial populations \n\n \n\nRenal impairment \n\nIn a clinical study performed in non-diabetic subjects covering a wide range of renal function \n\n(CrCl >80 ml/min, 30-50 ml/min, <30 ml/min), the rapid-acting properties of insulin glulisine were \n\ngenerally maintained. However, insulin requirements may be reduced in the presence of renal \n\nimpairment. \n\n \n\n\n\n13 \n\nHepatic impairment \n\nThe pharmacokinetic properties have not been investigated in patients with impaired liver function. \n\n \n\nElderly \n\nVery limited pharmacokinetic data are available for elderly patients with diabetes mellitus. \n\n \n\nChildren and adolescents \n\nThe pharmacokinetic and pharmacodynamic properties of insulin glulisine were investigated in children \n\n(7-11 years) and adolescents (12-16 years) with type 1 diabetes mellitus. Insulin glulisine was rapidly \n\nabsorbed in both age groups, with similar Tmax and Cmax as in adults (see section 4.2). Administered \n\nimmediately before a test meal, insulin glulisine provided better postprandial control than regular human \n\ninsulin, as in adults (see section 5.1). The glucose excursion (AUC 0-6h) was 641 mg.h.dl\n-1 for insulin \n\nglulisine and 801 mg.h.dl-1 for regular human insulin. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data did not reveal toxicity findings others than those linked to the blood glucose lowering \n\npharmacodynamic activity (hypoglycaemia), different from regular human insulin or of clinical \n\nrelevance for humans. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nMetacresol \n\nSodium chloride \n\nTrometamol \n\nPolysorbate 20 \n\nHydrochloric acid, concentrated \n\nSodium hydroxide \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nSubcutaneous use \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts except NPH human insulin. \n\nWhen used with an insulin infusion pump, Apidra must not be mixed with other medicinal products. \n\n \n\nIntravenous use \n\nApidra was found to be incompatible with Glucose 5% solution and Ringer’s solution and, therefore, \n\nmust not be used with these solution fluids. The use of other solutions has not been studied. \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nShelf life after first use of the vial \n\nThe product may be stored for a maximum of 4 weeks below 25°C away from direct heat or direct light. \n\nKeep the vial in the outer carton in order to protect from light. \n\nIt is recommended that the date of the first use from the vial be noted on the label. \n\n \n\n\n\n14 \n\nShelf life for intravenous use \n\nInsulin glulisine for intravenous use at a concentration of 1 Unit/ml is stable between 15°C and 25°C \n\nfor 48 hours (see section 6.6). \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nShelf life after first use of the cartridge \n\nThe product may be stored for a maximum of 4 weeks below 25°C away from direct heat or direct light. \n\nThe pen containing a cartridge must not be stored in the refrigerator. \n\nThe pen cap must be put back on the pen after each injection in order to protect from light. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nShelf life after first use of the pen \n\nThe product may be stored for a maximum of 4 weeks below 25°C away from direct heat or direct light. Pens \n\nin use must not be stored in the refrigerator. The pen cap must be put back on the pen after each injection in \n\norder to protect from light. \n\n \n\n6.4 Special precautions for storage \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nUnopened vials \n\nStore in a refrigerator (2°C - 8°C). \n\nDo not freeze. \n\nDo not put Apidra next to the freezer compartment or a freezer pack. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nOpened vials \n\nFor storage conditions after first opening of the medicinal product, see section 6.3. \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nUnopened cartridges \n\nStore in a refrigerator (2°C - 8°C). \n\nDo not freeze. \n\nDo not put Apidra next to the freezer compartment or a freezer pack. \n\nKeep the cartridge in the outer carton in order to protect from light. \n\n \n\nIn-use cartridges \n\nFor storage conditions after first opening of the medicinal product, see section 6.3. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nNot in-use pens \n\nStore in a refrigerator (2°C-8°C). \n\nDo not freeze. \n\nDo not put Apidra next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nIn-use pens \n\nFor storage conditions after first opening of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\n10 ml solution in a vial (type I colourless glass) with a stopper (flanged aluminium overseal, elastomeric \n\nchlorobutyl rubber) and a polypropylene tear-off cap. Packs of 1, 2, 4 and 5 vials are available. \n\nNot all pack sizes may be marketed. \n\n\n\n15 \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\n3 ml solution in a cartridge (type I colourless glass) with a plunger (elastomeric bromobutyl rubber) and \n\na flanged cap (aluminium) with a stopper (elastomeric bromobutyl rubber). Packs of 1, 3, 4, 5, 6, 8, 9 \n\nand 10 cartridges are available. \n\nNot all pack sizes may be marketed. \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\n3 ml solution in a cartridge (colourless glass) with a plunger (elastomeric bromobutyl rubber) and a \n\nflanged cap (aluminium) with a stopper (elastomeric bromobutyl rubber). The cartridge is sealed in a \n\ndisposable pre-filled pen. Packs of 1, 3, 4, 5, 6, 8, 9 and 10 pens are available. \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nSubcutaneous use \n\nApidra vials are for use with insulin syringes with the corresponding unit scale and for use with an \n\ninsulin pump system (see section 4.2). \n\nInspect the vial before use. It must only be used if the solution is clear, colourless, with no solid \n\nparticles visible. Since Apidra is a solution, it does not require resuspension before use. \n\nInsulin label must always be checked before each injection to avoid medication errors between insulin \n\nglulisine and other insulins (see section 4.4). \n\n \n\nMixing with insulins \n\nWhen mixed with NPH human insulin, Apidra should be drawn into the syringe first. Injection should \n\nbe given immediately after mixing as no data are available regarding the mixtures made up a significant \n\ntime before injection. \n\n \n\nContinuous subcutaneous infusion pump \n\nRefer to section 4.2 and 4.4 for advice. \n\n \n\nIntravenous use \n\nApidra should be used at a concentration of 1 Unit/ml insulin glulisine in infusion systems with sodium \n\nchloride 9 mg/ml (0.9%) solution for infusion with or without 40 mmol/l potassium chloride using \n\ncoextruded polyolefin/polyamide plastic infusion bags with a dedicated infusion line. Insulin glulisine \n\nfor intravenous use at a concentration of 1 Unit/ml is stable at room temperature for 48 hours. \n\nAfter dilution for intravenous use, the solution should be inspected visually for particulate matter prior \n\nto administration. It must only be used if the solution is clear and colourless, not when cloudy or with \n\nvisible particles. \n\nApidra was found to be incompatible with Glucose 5% solution and Ringer’s solution and, therefore, \n\nmust not be used with these solution fluids. The use of other solutions has not been studied. \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nApidra 100 units/ml in a cartridge is only suitable for subcutaneous injections from a reusable pen. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nThe Apidra cartridges are to be used only in conjunction with the pens: ClikSTAR, Autopen 24, \n\nTactipen, AllStar, AllStar PRO or JuniorSTAR (see section 4.2 and 4.4). Not all of these pens may be \n\nmarketed in your country. \n\nThe pen should be used as recommended in the information provided by the device manufacturer.  \n\nThe manufacturer’s instructions for using the pen must be followed carefully for loading the cartridge, \n\nattaching the needle, and administering the insulin injection. Inspect the cartridge before use. It must \n\nonly be used if the solution is clear, colourless, with no solid particles visible. Before insertion of the \n\ncartridge into the reusable pen, the cartridge must be stored at room temperature for 1 to 2 hours. Air \n\n\n\n16 \n\nbubbles must be removed from the cartridge before injection (see instruction for using pen). Empty \n\ncartridges must not be refilled. \n\nIf the insulin pen is damaged or not working properly (due to mechanical defects) it has to be discarded, \n\nand a new insulin pen has to be used. \n\nTo prevent any kind of contamination, the re-usable pen should be used by a single patient only. \n\nInsulin label must always be checked before each injection to avoid medication errors between insulin \n\nglulisine and other insulins (see section 4.4). \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nApidra SoloStar 100 units/ml in a pre-filled pen is only suitable for subcutaneous injections. If \n\nadministration by syringe, intravenous injection or infusion pump is necessary, a vial should be used. \n\nBefore first use, the pen must be stored at room temperature for 1 to 2 hours. \n\nInspect the cartridge before use. It must only be used if the solution is clear, colourless, with no solid \n\nparticles visible, and if it is of water-like consistency. Since Apidra is a solution, it does not require \n\nresuspension before use. \n\nEmpty pens must never be reused and must be properly discarded. \n\nTo prevent any kind of contamination, the use of the pre-filled pen should remain strictly for a single \n\npatient use. \n\nInsulin label must always be checked before each injection to avoid medication errors between insulin \n\nglulisine and other insulins (see section 4.4). \n\n \n\nHandling of the pen \n\n \n\nThe patient should be advised to read the instructions for use included in the package leaflet \n\ncarefully before using SoloStar. \n\n \n \n\nSchematic diagram of the pen \n\n \n\nImportant information for use of SoloStar: \n\n \n\n• Before each use, a new needle must always be carefully attached and a safety test must be \n\nperformed. A dose should not be selected and/or the injection button should not be pressed \n\nwithout a needle attached. Only use needles that are compatible for use with SoloStar. \n\n• Special caution must be taken to avoid accidental needle injury and transmission of infection. \n\n• SoloStar must never be used if it is damaged or if the patient is not sure if it is working \n\nproperly. \n\n• The patient must always have a spare SoloStar available in case the SoloStar is lost or \n\ndamaged. \n\n \n\nStorage instructions \n\n \n\nPlease check section 6.4 of this SPC for instructions on how to store SoloStar. \n\n \n\nIf SoloStar is in cool storage, it should be taken out 1 to 2 hours before you inject to allow it to warm \n\nup. Cold insulin is more painful to inject. \n\n \n\nThe used SoloStar must be discarded as required by your local authorities. \n\n \n\nPen needle (not included) Pen body Pen cap \n\nOuter \n\nneedle \n\ncap \n\nInner \n\nneedle \n\ncap \n\n \n\nNeedle \n\n \n\nProtective seal \n\nRubber seal \n\nInsulin reservoir \n\nDosage \n\nselector \n\nDose \n\nwindow \n\nInjection \n\nbutton \n\n\n\n17 \n\nMaintenance \n\n \n\nSoloStar has to be protected from dust and dirt. \n\n \n\nThe outside of the SoloStar can be cleaned by wiping it with a damp cloth. \n\n \n\nThe pen must not be soaked, washed or lubricated as this may damage it. \n\n \n\nSoloStar is designed to work accurately and safely. It should be handled with care. The patient should \n\navoid situations where SoloStar may be damaged. If the patient is concerned that the SoloStar may be \n\ndamaged, he must use a new one. \n\n \n\nStep 1 Check the insulin \n\n \n\nThe label on the pen should be checked to make sure it contains the correct insulin. The Apidra SoloStar \n\nis blue. It has a dark blue injection button with a raised ring on the top. After removing the pen cap, the \n\nappearance of insulin should also be checked: the insulin solution must be clear, colourless, with no \n\nsolid particles visible, and must have a water-like consistency. \n\n \n\nStep 2 Attach the needle \n\n \n\nOnly needles that are compatible for use with SoloStar should be used. \n\nA new sterile needle will be always used for each injection. After removing the cap, the needle should be \n\ncarefully attached straight onto the pen. \n\n \n\nStep 3 Perform a safety test \n\n \n\nPrior to each injection a safety test has to be performed to ensure that pen and needle work properly and \n\nto remove air bubbles. \n\n \n\nA dose of 2 units has to be selected. \n\nThe outer and inner needle caps should be removed. \n\n \n\nWhile holding the pen with the needle pointing upwards, the insulin reservoir should be tapped gently \n\nwith the finger so that any air bubbles rise up towards the needle. \n\n \n\nThen the injection button should be pressed in completely. \n\n \n\nIf insulin has been expelled through the needle tip, then the pen and the needle are working properly. \n\nIf no insulin appears at the needle tip, step 3 should be repeated until insulin appears at the needle tip. \n\n \n\nStep 4  Select the dose \n\n \n\nThe dose can be set in steps of 1 unit, from a minimum of 1 unit to a maximum of 80 units. If a dose \n\ngreater than 80 units is required, it should be given as two or more injections. \n\n \n\nThe dose window must show “0” following the safety test. The dose can then be selected. \n\n \n\nStep 5 Inject the dose \n\n \n\nThe patient should be informed on the injection technique by his health care professional. \n\n \n\nThe needle should be inserted into the skin. \n\nThe injection button should be pressed in completely. Then the injection button should be held down 10 \n\nseconds before withdrawing the needle. This ensures that the full dose of insulin has been injected. \n\n\n\n18 \n\n \n\nStep 6 Remove and discard the needle \n\n \n\nThe needle should always be removed after each injection and discarded. This helps prevent \n\ncontamination and/or infection, entry of air into the insulin reservoir and leakage of insulin. Needles \n\nmust not be reused. \n\n \n\nSpecial caution must be taken when removing and disposing the needle. Recommended safety measures \n\nfor removal and disposal of needles must be followed (e.g. a one handed capping technique) in order to \n\nreduce the risk of accidental needle injury and transmission of infectious diseases. \n\n \n\nThe pen cap should be replaced on the pen. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main \n\nGermany. \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nEU/1/04/285/001-004 \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nEU/1/04/285/005-012 \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nEU/1/04/285/029-036 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 27 September 2004 \n\nDate of latest renewal: 20 August 2009 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this product is available on the website of the European Medicines Agency \n\nhttp://www.ema.europa.eu/ \n\n\n\n19 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER(S) RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n20 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer(s) of the biological active substance \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst, D-65926 Frankfurt \n\nGermany \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst, D-65926 Frankfurt \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic Safety Update Reports \n\n \n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \n\naccordance with the requirements set out in the list of Union reference dates (EURD list) ) provided for \n\nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency \n\n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \n\nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \n\nsame time. \n\n\n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n22 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n \n\n\n\n23 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (10 ml vial) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nApidra 100 Units/ml, solution for injection in a vial \n\nInsulin glulisine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 100 Units insulin glulisine (equivalent to 3.49 mg). \n\nEach vial contains 10 ml of solution for injection, equivalent to 1000 Units. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: metacresol, sodium chloride, trometamol, polysorbate 20, concentrated hydrochloric \n\nacid, sodium hydroxide, water for injections (see leaflet for further information). \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a vial. \n\n1 vial of 10ml. \n\n2 vials of 10ml. \n\n4 vials of 10ml. \n\n5 vials of 10ml. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous or intravenous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nUse only clear and colourless solutions. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n\n\n24 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nUnopened vials \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nAfter first use: The product may be stored for a maximum of 4 weeks below 25°C. Keep the vial in the \n\nouter carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, Germany. \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/04/285/001 1 vial of 10ml \n\nEU/1/04/285/002 2 vials of 10ml. \n\nEU/1/04/285/003 4 vials of 10ml \n\nEU/1/04/285/004 5 vials of 10ml. \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBN  \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nApidra \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\n\n\n25 \n\nSN: \n\nNN: \n\n\n\n26 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL (10 ml vial) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nApidra 100 Units/ml solution for injection \n\n \n\nInsulin glulisine \n\n \n\nSubcutaneous or intravenous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n10 ml \n\n \n\n \n\n6. OTHER \n\n\n\n27 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (cartridge) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nApidra 100 Units/ml, solution for injection in a cartridge \n\nInsulin glulisine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 100 Units insulin glulisine (equivalent to 3.49 mg). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: metacresol, sodium chloride, trometamol, polysorbate 20, concentrated hydrochloric \n\nacid, sodium hydroxide, water for injections (see leaflet for further information). \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a cartridge. \n\n1 cartridge of 3ml. \n\n3 cartridges of 3ml. \n\n4 cartridges of 3ml. \n\n5 cartridges of 3ml. \n\n6 cartridges of 3ml. \n\n8 cartridges of 3ml. \n\n9 cartridges of 3ml. \n\n10 cartridges of 3ml. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nThe Apidra cartridges are to be used only with the pens: ClikSTAR, Tactipen, Autopen 24, AllStar, \n\nAllStar PRO, JuniorSTAR.  \n\nNot all of these pens may be marketed in your country. \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n28 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nUse only clear and colourless solutions. \n\nIf the insulin pen is damaged or not working properly (due to mechanical defects) it has to be \n\ndiscarded, and a new insulin pen has to be used. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nUnopened cartridges: \n\nStore in a refrigerator. \n\nDo not freeze.  \n\nKeep the cartridge in the outer carton in order to protect from light. \n\n \n\nAfter first use: \n\nThe product may be stored for a maximum of 4 weeks below 25°C. Do not refrigerate. Keep the \n\ncartridge inserted in the pen protected from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, Germany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/04/285/005 1 cartridge of 3ml \n\nEU/1/04/285/006 3 cartridges of 3ml. \n\nEU/1/04/285/007 4 cartridges of 3ml. \n\nEU/1/04/285/008 5 cartridges of 3ml. \n\nEU/1/04/285/009 6 cartridges of 3ml. \n\nEU/1/04/285/010 8 cartridges of 3ml. \n\nEU/1/04/285/011 9 cartridges of 3ml. \n\nEU/1/04/285/012 10 cartridges of 3ml. \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBN \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n\n\n29 \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nApidra \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n \n\n\n\n30 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL (cartridge) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nApidra 100 Units/ml solution for injection \n\n \n\nInsulin glulisine \n\n \n\nSubcutaneous use Abbreviation authorised for multilingual pack \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nUse specific pens: see leaflet. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER \n\n\n\n31 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nALUMINIUM FOIL USED FOR SEALING TRANSPARENT PLASTIC TRAY \n\nCONTAINING THE CARTRIDGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nInsulin glulisine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\n \n\n5. OTHER \n\n \n\nAfter inserting a new cartridge: \n\nYou must check that your insulin pen is working properly before you inject the first dose. Consult your \n\ninsulin pen instruction booklet for further details. \n\n\n\n32 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (PRE-FILLED PEN for SoloStar) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\n \n\nInsulin glulisine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 100 Units insulin glulisine (equivalent to 3.49 mg). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: metacresol, sodium chloride, trometamol, polysorbate 20, concentrated hydrochloric \n\nacid, sodium hydroxide, water for injections (see leaflet for further information). \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a pre-filled pen. \n\n1 pen of 3 ml. \n\n3 pens of 3 ml. \n\n4 pens of 3 ml. \n\n5 pens of 3 ml. \n\n6 pens of 3 ml. \n\n8 pens of 3 ml. \n\n9 pens of 3 ml. \n\n10 pens of 3 ml. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSubcutaneous use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n33 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nUse only clear and colourless solutions. \n\n \n\nOnly use needles that are compatible for use with SoloStar. \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nUnopened \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter its first use, the product may be stored for a maximum of 4 weeks below 25°C. Do not refrigerate. \n\nKeep the pen protected from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, Germany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/04/285/029 1 pen of 3 ml. \n\nEU/1/04/285/030 3 pens of 3 ml. \n\nEU/1/04/285/031 4 pens of 3 ml. \n\nEU/1/04/285/032 5 pens of 3 ml. \n\nEU/1/04/285/033 6 pens of 3 ml. \n\nEU/1/04/285/034 8 pens of 3 ml. \n\nEU/1/04/285/035 9 pens of 3 ml. \n\nEU/1/04/285/036 10 pens of 3 ml. \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBN \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n\n\n34 \n\n \n\nOpen here \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nApidra SoloStar \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n\n\n35 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL (pre-filled pen SoloStar) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nApidra SoloStar 100 Units/ml solution for injection \n\n \n\nInsulin glulisine \n\n \n\nSubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n\n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\n37 \n\nPackage leaflet: Information for the user \n\n \n\nApidra 100 Units/ml solution for injection in a vial \n\nInsulin glulisine \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Apidra is and what it is used for \n\n2. What you need to know before you use Apidra \n\n3. How to use Apidra \n\n4. Possible side effects \n\n5. How to store Apidra \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Apidra is and what it is used for \n\n \n\nApidra is an antidiabetic agent, used to reduce high blood sugar in patients with diabetes mellitus; it \n\nmay be given to adults, adolescents and children, 6 years of age and older. Diabetes mellitus is a disease \n\nwhere your body does not produce enough insulin to control the level of blood sugar. \n\n \n\nIt is made by biotechnology. It has a rapid onset within 10-20 minutes and a short duration, about 4 \n\nhours. \n\n \n\n \n\n2. What you need to know before you use Apidra \n\n \n\nDo not use Apidra \n\n \n\n- If you are allergic to insulin glulisine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box \n\nat the end of this leaflet). \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor, pharmacist or nurse before using Apidra. \n\nFollow closely the instructions for dose, monitoring (blood tests), diet and physical activity (physical \n\nwork and exercise) as discussed with your doctor. \n\n \n\nSpecial patient groups \n\nIf you have liver or kidney problems, speak to your doctor as you may need a lower dose. \n\n \n\nThere is insufficient clinical information on the use of Apidra in children younger than the age of \n\n6 years. \n\n \n\n\n\n38 \n\nTravel \n\nBefore travelling consult your doctor. You may need to talk about \n\n- the availability of your insulin in the country you are visiting, \n\n- supplies of insulin, injection syringes etc, \n\n- correct storage of your insulin while travelling, \n\n- timing of meals and insulin administration while travelling, \n\n- the possible effects of changing to different time zones, \n\n- possible new health risks in the countries to be visited, \n\n- what you should do in emergency situations when you feel unwell or become ill. \n\n \n\nIllnesses and injuries \n\nIn the following situations, the management of your diabetes may require extra care: \n\n- If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n\n- If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \n\nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n\n \n\nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \n\nto get enough carbohydrates. Always tell people who are caring for you or treating you that you require \n\ninsulin. \n\n \n\nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were \n\ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor as \n\nsoon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid \n\nincrease in weight or localised swelling (oedema). \n\n \n\nOther medicines and Apidra \n\n \n\nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \n\nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \n\nare either too low or too high. Be careful when you start or stop taking another medicine. \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n\nBefore taking a medicine ask your doctor if it can affect your blood sugar level and what action, if any, \n\nyou need to take. \n\n \n\nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n\n- all other medicines to treat diabetes, \n\n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n\n- disopyramide (used to treat certain heart conditions), \n\n- fluoxetine (used to treat depression), \n\n- fibrates (used to lower high levels of blood lipids), \n\n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n\n- pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever), \n\n- sulphonamide antibiotics. \n\n \n\nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n\n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n\n- danazol (medicine acting on ovulation), \n\n- diazoxide (used to treat high blood pressure), \n\n- diuretics (used to treat high blood pressure or excessive fluid retention), \n\n- glucagon (pancreas hormone used to treat severe hypoglycaemia),  \n\n- isoniazid (used to treat tuberculosis), \n\n- oestrogens and progestogens (such as in the contraceptive pill used for birth control), \n\n- phenothiazine derivatives (used to treat psychiatric disorders), \n\n\n\n39 \n\n- somatropin (growth hormone), \n\n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n\n- thyroid hormones (used to treat thyroid gland disorders), \n\n- protease inhibitors (used to treat HIV), \n\n- atypical antipsychotic medicines (such as olanzapine and clozapine). \n\n \n\nYour blood sugar level may either rise or fall if you take: \n\n- beta-blockers (used to treat high blood pressure), \n\n- clonidine (used to treat high blood pressure), \n\n- lithium salts (used to treat psychiatric disorders). \n\n \n\nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \n\nsometimes be followed by hyperglycaemia. \n\n \n\nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine and reserpine) may \n\nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. \n\n \n\nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n\n \n\nApidra with alcohol \n\n \n\nYour blood sugar levels may either rise or fall if you drink alcohol. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your insulin \n\ndose may need to be changed during pregnancy and after giving birth. Careful control of your diabetes, \n\nand prevention of hypoglycaemia, is important for the health of your baby. \n\n \n\nThere are no or limited data on the use of Apidra in pregnant women. \n\n \n\nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \n\nyour diet. \n\n \n\nDriving and using machines \n\n \n\nYour ability to concentrate or react may be reduced if: \n\n- you have hypoglycaemia (low blood sugar levels), \n\n- you have hyperglycaemia (high blood sugar levels). \n\n \n\nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n\n(such as driving a car or using machines).  \n\nYou should contact your doctor for advice on driving if: \n\n- you have frequent episodes of hypoglycaemia, \n\n- the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n\n \n\nImportant information about some of the ingredients of Apidra \n\n \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially ‘sodium-free’. \n\n \n\n\n\n40 \n\nApidra contains metacresol \n\n \n\nApidra contains metacresol, which may cause allergic reactions. \n\n \n\n \n\n3. How to use Apidra \n\n \n\nDose \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure. \n\n \n\nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \n\nusage, your doctor will determine how much Apidra you will need. \n\n \n\nApidra is a short-acting insulin. Your doctor may tell you to use it in combination with an intermediate, \n\nlong-acting insulin, a basal insulin or with tablets used to treat high blood sugar levels. \n\n \n\nIf you switch from another insulin to insulin glulisine, your dosage may have to be adjusted by your \n\ndoctor. \n\n \n\nMany factors may influence your blood sugar level. You should know these factors so that you are able \n\nto react correctly to changes in your blood sugar level and to prevent it from becoming too high or too \n\nlow. See the box at the end of this leaflet for further information. \n\n \n\nMethod of administration \n\n \n\nApidra is injected under the skin (subcutaneously). It may also be given intravenously by healthcare \n\nprofessionals under close supervision by a doctor. \n\n \n\nYour doctor will show you in which area of the skin you should inject Apidra. Apidra can be injected in \n\nthe abdominal wall, the thigh or upper arm or by continuous infusion in the abdominal wall. The effect \n\nwill be slightly quicker if the insulin is injected into your abdomen. As for all insulins, injection sites and \n\ninfusion sites within an-injection area (abdomen, thigh or upper arm) must be rotated from one injection \n\nto the next. \n\n \n\nFrequency of administration \n\n \n\nApidra should be taken shortly (0-15 minutes) before or soon after meals. \n\n \n\nInstructions for proper use \n\n \n\nHow to handle the vials \n\n \n\nApidra vials are for use with insulin syringes with the corresponding unit scale and for use with an \n\ninsulin pump system. \n\n \n\nLook at the vial before you use it. Only use it if the solution is clear, colourless and has no visible \n\nparticles in it. \n\nDo not shake or mix it before use. \n\n \n\nAlways use a new vial if you notice that your blood sugar control is unexpectedly getting worse. This is \n\nbecause the insulin may have lost some of its effectiveness. If you think you may have a problem with \n\nApidra, have it checked by your doctor or pharmacist. \n\n \n\n\n\n41 \n\nIf you have to mix two types of insulin \n\n \n\nApidra must not be mixed with any preparation other than NPH human insulin. \n\n \n\nIf Apidra is mixed with NPH human insulin, Apidra should be drawn into the syringe first. Injection \n\nshould be given immediately after mixing. \n\n \n\nHow to handle an infusion pump system \n\n \n\nBefore using Apidra in the pump system you should have been given detailed instructions on how to use \n\nthe pump system. In addition, you should have been provided with information about what to do if you \n\nbecome ill or if your blood sugar levels get too high or too low, or if the pump system fails.  \n\nUse the pump system recommended by your doctor. Read and follow the instructions that come with \n\nyour insulin infusion pump. Follow your doctor’s instructions about the basal infusion rate and the \n\nmealtime insulin boluses to be taken. Measure your blood sugar level regularly to make sure you get the \n\nbenefit of the insulin infusion and to make sure that the pump is working properly. \n\n \n\nChange the infusion set and reservoir at least every 48 hours using aseptic technique. These instructions \n\nmay differ from the instructions that come with your insulin infusion pump. When you use Apidra in the \n\npump system, it is important that you always follow these specific instructions. Failure to follow these \n\nspecific instructions may lead to serious adverse events. \n\n \n\nApidra must never be mixed with diluents or any other insulin when used in a pump. \n\n \n\nWhat to do if the pump system fails or when the pump is used incorrectly \n\n \n\nPump or infusion set problems or using the pump incorrectly can result in you not getting enough \n\ninsulin. This can quickly cause you to have high blood sugar and diabetic ketoacidosis (build-up of acid \n\nin the blood because the body is breaking down fat instead of sugar).  \n\nIf your blood sugar level starts to rise, contact your doctor, pharmacist or nurse as soon as possible. \n\nThey will tell you what needs to be done. \n\nYou may need to use Apidra with syringes or pens. You should always have an alternative insulin \n\ndelivery system available for injection under the skin in case the pump system fails. \n\n \n\nIf you use more Apidra than you should \n\n \n\n- If you have injected too much Apidra, your blood sugar level may become too low (hypoglycaemia). \n\nCheck your blood sugar frequently. In general, to prevent hypoglycaemia you must eat more food and \n\nmonitor your blood sugar. For information on the treatment of hypoglycaemia, see box at the end of this \n\nleaflet. \n\n \n\nIf you forget to use Apidra \n\n \n\n- If you have missed a dose of Apidra or if you have not injected enough insulin, your blood sugar \n\nlevel may become too high (hyperglycaemia). Check your blood sugar frequently. For information on \n\nthe treatment of hyperglycaemia, see box at the end of this leaflet. \n\n- Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you stop using Apidra \n\n \n\nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). Do not stop Apidra without speaking \n\nto a doctor, who will tell you what needs to be done. \n\n \n\n\n\n42 \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\nInsulin Mix-ups \n\n \n\nYou must always check the insulin label before each injection to avoid mix-ups between Apidra and \n\nother insulins. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects \n\n \n\nHypoglycaemia (low blood sugar) can be very serious. Hypoglycaemia is a very commonly reported \n\nside effect (may affect more than 1 in 10 people). Hypoglycaemia (low blood sugar) means that there \n\nis not enough sugar in the blood. If your blood sugar level falls too much you may become \n\nunconscious. Serious hypoglycaemia may cause brain damage and may be life-threatening. If you have \n\nsymptoms of low blood sugar, take actions to increase your blood sugar level immediately. See the box \n\nat the end of this leaflet for important further information about hypoglycaemia and its treatment. \n\n \n\nIf you experience the following symptoms, contact your doctor immediately: \n\nSystemic allergic reactions are side effects reported uncommonly (may affect up to 1 in 100 people) \n\nGeneralised allergy to insulin: Associated symptoms may include large-scale skin reactions (rash and \n\nitching all over the body), severe swelling of skin or mucous membranes (angioedema), shortness of \n\nbreath, a fall in blood pressure with rapid heartbeat and sweating. These could be symptoms of severe \n\ncases of generalised allergy to insulin, including anaphylactic reaction, which may be \n\nlife-threatening. \n\n \n\nHyperglycaemia (high blood sugar) means that there is too much sugar in the blood. The frequency \n\nof hyperglycaemia cannot be estimated. If your blood sugar level is too high, this tells you that you may \n\nneed more insulin than you have injected.  \n\nHyperglycaemia can cause diabetic ketoacidosis (build-up of acid in the blood because the body is \n\nbreaking down fat instead of sugar). \n\nThese are serious side effects. \n\nThese conditions can happen when there are problems with the infusion pump or when the pump \n\nsystem is used incorrectly. \n\nThis means you may not always get enough insulin to treat your diabetes. \n\nIf this happens you must seek urgent medical help. \n\nAlways have available an alternative insulin delivery system for injection under the skin (see \n\nsection 3 under “How to handle an infusion pump system” and “What to do if the pump system fails or \n\nwhen the pump is used incorrectly”). \n\nFor more information on signs and symptoms of hyperglycaemia refer to the box at the end of this \n\nleaflet. \n\n \n\nOther side effects \n\nCommon reported side effects (may affect up to 1 in 10 people) \n\n• Skin and allergic reactions at the injection site \n\nReactions at the injection site may occur (such as reddening, unusually intense pain on injection, itching, \n\nhives, swelling or inflammation). They can also spread around the injection site. Most minor reactions \n\nto insulins usually resolve in a few days to a few weeks. \n\n \n\nRare reported side effect (may affect up to 1 in 1,000 people) \n\n• Skin changes at the injection site (lipodystrophy) \n\n\n\n43 \n\nIf you inject your insulin too often at the same skin site, fatty tissue under the skin at this site may either \n\nshrink or thicken. Insulin that you inject in such a site may not work very well. Changing the injection \n\nsite with each injection may help to prevent such skin changes. \n\n \n\nSide effects where the frequency cannot be estimated from the available data \n\n• Eye reactions \n\nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \n\ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \n\nhypoglycaemic attacks may cause temporary loss of vision. \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Apidra \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date, which is stated on the carton and on the label of the vial \n\nafter “EXP”. The expiry date refers to the last day of that month. \n\n \n\nUnopened vials \n\nStore in a refrigerator (2°C – -8°C). \n\nDo not freeze. \n\nDo not put Apidra next to the freezer compartment or a freezer pack. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nOpened vials \n\nOnce in use, the vial may be stored for a maximum of 4 weeks in the outer carton below 25°C away \n\nfrom direct heat or direct light. Do not use the vial after this time period. \n\nIt is recommended that the date of the first use be noted on the label. \n\n \n\nDo not use this medicine if it does not appear clear and colourless. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Apidra contains \n\n \n\n- The active substance is insulin glulisine. Each ml of the solution contains 100 Units of insulin \n\nglulisine (equivalent to 3.49 mg). Each vial contains 10 ml of solution for injection, equivalent to \n\n1000 Units. \n\n- The other ingredients are: metacresol (see section 2 under “Apidra contains metacresol”), sodium \n\nchloride (see section 2 under “Important information about some of the ingredients of Apidra”), \n\ntrometamol, polysorbate 20, concentrated hydrochloric acid, sodium hydroxide, water for \n\ninjections. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n44 \n\nWhat Apidra looks like and contents of the pack \n\n \n\nApidra 100 Units/ml solution for injection in a vial is a clear, colourless, aqueous solution with no \n\nparticles visible. \n\n \n\nEach vial contains 10 ml solution (1000 Units). Packs of 1, 2, 4 and 5 vials are available. Not all pack \n\nsizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main \n\nGermany \n\n \n\nManufacturer: \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst, D-65926 Frankfurt \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB “SANOFI-AVENTIS LIETUVA” \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt. \n\nTel.: +36 1 505 0050 \n\n \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\n \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel.: 0800 52 52 010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \n\n \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\n\n\n45 \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda. \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\n \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800 536389 (altre domande) \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\n \n\nOther source of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n\n \n\nAlways carry some sugar (at least 20 grams) with you. \n\nCarry some information with you to show you are a person with diabetes. \n\n \n\n \n\nHYPERGLYCAEMIA (high blood sugar levels) \n\n \n\nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n\n \n\nWhy does hyperglycaemia occur? \n\nExamples include: \n\n- you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n\n\n\n46 \n\n- you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra\"). \n\n \n\nWarning symptoms of hyperglycaemia \n\nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \n\npressure, fast heart beat, and glucose and ketone bodies in urine. Stomach pain, fast and deep breathing, \n\nsleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) resulting \n\nfrom lack of insulin. \n\n \n\nWhat should you do if you experience hyperglycaemia? \n\nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \n\noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \n\nhospital. \n\n \n\n \n\nHYPOGLYCAEMIA (low blood sugar levels) \n\n \n\nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \n\ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \n\nrecognise when your blood sugar is falling too much so that you can take the right actions. \n\n \n\nWhy does hypoglycaemia occur? \n\nExamples include: \n\n- you inject too much insulin, \n\n- you miss meals or delay them, \n\n- you do not eat enough, or eat food containing less carbohydrate than normal (sugar and  \n\n substances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT  \n\n carbohydrates), \n\n- you lose carbohydrates due to vomiting or diarrhoea, \n\n- you drink alcohol, particularly if you are not eating much, \n\n- you are doing more exercise than usual or a different type of physical activity, \n\n- you are recovering from an injury or operation or other stress, \n\n- you are recovering from an illness or from fever, \n\n- you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand Apidra\"). \n\n \n\nHypoglycaemia is also more likely to occur if: \n\n- you have just begun insulin treatment or changed to another insulin preparation, \n\n- your blood sugar levels are almost normal or are unstable, \n\n- you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n\n- you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n\n \n\nWarning symptoms of hypoglycaemia \n\n \n\n- In your body \n\n \n\nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \n\nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \n\nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n\n \n\n- In your brain \n\n \n\n\n\n47 \n\nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \n\nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \n\nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \n\nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and tingling \n\nsensations in the area of the mouth, dizziness, loss of self-control, inability to look after yourself, \n\nconvulsions and loss of consciousness. \n\n \n\nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker or \n\nmay be missing altogether if: \n\n- you are elderly, \n\n- you have had diabetes for a long time, \n\n- you suffer from a certain type of nervous disease (diabetic autonomic neuropathy), \n\n- you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n\n- you have almost normal or, at least, greatly improved blood sugar levels, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra). \n\n \n\nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \n\nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing can \n\nhelp to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not confident \n\nabout recognising your warning symptoms, avoid situations (such as driving a car) in which you or \n\nothers would be put at risk by hypoglycaemia. \n\n \n\nWhat should you do if you experience hypoglycaemia? \n\n \n\n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \n\nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners \n\n(such as diet drinks) are of no help in treating hypoglycaemia. \n\n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or \n\npasta). Your doctor or nurse should have discussed this with you previously. \n\n3. If the hypoglycaemia comes back again take another 10 to 20 g sugar. \n\n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. \n\n \n\nTell your relatives, friends and close colleagues the following: \n\nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \n\nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not certain \n\nthat you have hypoglycaemia. \n\n \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \n\nhypoglycaemia. \n\n \n\n\n\n48 \n\nTHE FOLLOWING INFORMATION IS INTENDED FOR HEALTHCARE \n\nPROFESSIONALS ONLY: \n\n \n\nApidra can be administered intravenously, which should be carried out by healthcare professionals. \n\nInstruction for intravenous administration \n\nApidra should be used at a concentration of 1 Unit/ml insulin glulisine in infusion systems with sodium \n\nchloride 9 mg/ml (0.9%) solution for infusion with or without 40 mmol/l potassium chloride using \n\ncoextruded polyolefin/polyamide plastic infusion bags with a dedicated infusion line. Insulin glulisine \n\nfor intravenous use at a concentration of 1 Unit/ml is stable at room temperature for 48 hours. \n\n \n\nAfter dilution for intravenous use, the solution should be inspected visually for particulate matter prior \n\nto administration. Never use the solution if it has become cloudy or contains particles; use it only if it is \n\nclear and colourless. \n\n \n\nApidra was found to be incompatible with Glucose 5% solution and Ringer’s solution and, therefore, \n\nmust not be used with these solution fluids. The use of other solutions has not been studied. \n\n \n\n\n\n49 \n\nPackage leaflet: Information for the user \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge \n\nInsulin glulisine \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you. The instructions for using the insulin pen are provided with your insulin pen. \n\nRefer to them before using your medicine. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Apidra is and what it is used for \n\n2. What you need to know before you use Apidra \n\n3. How to use Apidra \n\n4. Possible side effects \n\n5. How to store Apidra \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Apidra is and what it is used for \n\n \n\nApidra is an antidiabetic agent, used to reduce high blood sugar in patients with diabetes mellitus; it \n\nmay be given to adults, adolescents and children, 6 years of age and older. Diabetes mellitus is a disease \n\nwhere your body does not produce enough insulin to control the level of blood sugar. \n\n \n\nIt is made by biotechnology. It has a rapid onset within 10-20 minutes and a short duration, about 4 \n\nhours. \n\n \n\n \n\n2. What you need to know before you use Apidra \n\n \n\nDo not use Apidra \n\n \n\n- If you are allergic to insulin glulisine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box \n\nat the end of this leaflet). \n\n \n\nWarnings and precautions \n\n \n\nApidra in cartridges is only suitable for injecting just under the skin using a reusable pen (see also \n\nsection 3). Speak to your doctor if you need to inject your insulin by another method. \n\n \n\nTalk to your doctor, pharmacist or nurse before using Apidra. \n\nFollow closely the instructions for dose, monitoring (blood tests), diet and physical activity (physical \n\nwork and exercise) as discussed with your doctor. \n\n \n\nSpecial patient groups \n\nIf you have liver or kidney problems, speak to your doctor as you may need a lower dose. \n\n \n\n\n\n50 \n\nThere is insufficient clinical information on the use of Apidra in children younger than the age of \n\n6 years. \n\n \n\nTravel \n\nBefore travelling consult your doctor. You may need to talk about \n\n- the availability of your insulin in the country you are visiting, \n\n- supplies of insulin, needles, etc, \n\n- correct storage of your insulin while travelling, \n\n- timing of meals and insulin administration while travelling, \n\n- the possible effects of changing to different time zones, \n\n- possible new health risks in the countries to be visited, \n\n- what you should do in emergency situations when you feel unwell or become ill. \n\n \n\nIllnesses and injuries \n\nIn the following situations, the management of your diabetes may require extra care: \n\n- If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). \n\n- If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \n\nIn most cases you will need a doctor. Make sure that you contact a doctor early.  \n\n \n\nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \n\nto get enough carbohydrates. Always tell people who are caring for you or treating you that you require \n\ninsulin. \n\n \n\nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were \n\ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor as \n\nsoon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid \n\nincrease in weight or localised swelling (oedema). \n\n \n\nOther medicines and Apidra \n\n \n\nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \n\nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \n\nare either too low or too high. Be careful when you start or stop taking another medicine. \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n\nBefore taking a medicine ask your doctor if it can affect your blood sugar level and what action, if any, \n\nyou need to take. \n\n \n\nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n\n- all other medicines to treat diabetes, \n\n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n\n- disopyramide (used to treat certain heart conditions), \n\n- fluoxetine (used to treat depression), \n\n- fibrates (used to lower high levels of blood lipids),  \n\n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n\n- pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever), \n\n- sulphonamide antibiotics. \n\n \n\nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n\n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n\n- danazol (medicine acting on ovulation), \n\n- diazoxide (used to treat high blood pressure), \n\n- diuretics (used to treat high blood pressure or excessive fluid retention), \n\n- glucagon (pancreas hormone used to treat severe hypoglycaemia), \n\n\n\n51 \n\n- isoniazid (used to treat tuberculosis), \n\n- oestrogens and progestogens (such as in the contraceptive pill used for birth control), \n\n- phenothiazine derivatives (used to treat psychiatric disorders), \n\n- somatropin (growth hormone), \n\n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n\n- thyroid hormones (used to treat thyroid gland disorders), \n\n- protease inhibitors (used to treat HIV), \n\n- atypical antipsychotic medicines (such as olanzapine and clozapine). \n\n \n\nYour blood sugar level may either rise or fall if you take: \n\n- beta-blockers (used to treat high blood pressure), \n\n- clonidine (used to treat high blood pressure), \n\n- lithium salts (used to treat psychiatric disorders). \n\n \n\nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \n\nsometimes be followed by hyperglycaemia. \n\n \n\nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine and reserpine) may \n\nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. \n\n \n\nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n\n \n\nApidra with alcohol \n\n \n\nYour blood sugar levels may either rise or fall if you drink alcohol. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your insulin \n\ndose may need to be changed during pregnancy and after giving birth. Careful control of your diabetes, \n\nand prevention of hypoglycaemia, is important for the health of your baby. \n\n \n\nThere are no or limited data on the use of Apidra in pregnant women. \n\n \n\nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \n\nyour diet. \n\n \n\nDriving and using machines \n\n \n\nYour ability to concentrate or react may be reduced if: \n\n- you have hypoglycaemia (low blood sugar levels), \n\n-  you have hyperglycaemia (high blood sugar levels).  \n\n \n\nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n\n(such as driving a car or using machines). \n\nYou should contact your doctor for advice on driving if: \n\n- you have frequent episodes of hypoglycaemia, \n\n- the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n\n \n\n\n\n52 \n\nImportant information about some of the ingredients of Apidra \n\n \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially ‘sodium-free’. \n\n \n\nApidra contains metacresol \n\n \n\nApidra contains metacresol, which may cause allergic reactions. \n\n \n\n \n\n3. How to use Apidra \n\n \n\nDose \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure. \n\n \n\nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \n\nusage, your doctor will determine how much Apidra you will need. \n\n \n\nApidra is a short-acting insulin. Your doctor may tell you to use it in combination with an intermediate, \n\nlong acting insulin, a basal insulin or with tablets used to treat high blood sugar levels. \n\n \n\nIf you switch from another insulin to insulin glulisine, your dosage may have to be adjusted by your \n\ndoctor. \n\n \n\nMany factors may influence your blood sugar level. You should know these factors so that you are able \n\nto react correctly to changes in your blood sugar level and to prevent it from becoming too high or too \n\nlow. See the box at the end of this leaflet for further information. \n\n \n\nMethod of administration \n\n \n\nApidra is injected under the skin (subcutaneously). \n\n \n\nYour doctor will show you in which area of the skin you should inject Apidra. Apidra can be injected in \n\nthe abdominal wall, the thigh or upper arm or by continuous infusion in the abdominal wall. The effect \n\nwill be slightly quicker if the insulin is injected into your abdomen. As for all insulins, injection sites and \n\ninfusion sites within an-injection area (abdomen, thigh or upper arm) must be rotated from one injection \n\nto the next. \n\n \n\nFrequency of administration \n\n \n\nApidra should be taken shortly (0-15 minutes) before or soon after meals. \n\n \n\nInstructions for proper use  \n\n \n\nHow to handle the cartridges \n\n \n\nApidra in cartridges is only suitable for injecting just under the skin using a reusable pen. Speak to your \n\ndoctor if you need to inject your insulin by another method. \n\nTo ensure you get the accurate dose, the Apidra cartridges are to be used only with the following pens: \n\n- JuniorSTAR which delivers doses in steps of 0.5 units  \n\n- ClikSTAR, Tactipen, Autopen 24, AllStar or AllStar PRO which deliver doses in steps of 1 unit. \n\nNot all of these pens may be marketed in your country. \n\n \n\nThe pen should be used as recommended in the information provided by the device manufacturer. \n\n\n\n53 \n\n \n\nThe manufacturer’s instructions for using the pen must be followed carefully for loading the cartridge, \n\nattaching the needle, and administering the insulin injection. \n\n \n\nBefore insertion of the cartridge into the reusable pen, the cartridge must be stored at room temperature \n\nfor 1 to 2 hours. \n\n \n\nLook at the cartridge before you use it. Only use it if the solution is clear, colourless and has no visible \n\nparticles in it. \n\n \n\nDo not shake or mix it before use. \n\n \n\nSpecial care before injection \n\n \n\nAir bubbles must be removed from the cartridge before injection (see instructions for using the pen). \n\nEmpty cartridges must not be refilled. \n\n \n\nTo prevent any kind of contamination, the reusable pen should be used only by you. \n\n \n\nProblems with the insulin pen? \n\n \n\nRefer to the manufacturer’s instructions for using the pen. \n\nIf the insulin pen is damaged or not working properly (due to mechanical defects) it has to be \n\ndiscarded, and a new insulin pen has to be used. \n\n \n\nIf you use more Apidra than you should \n\n \n\n- If you have injected too much Apidra, your blood sugar level may become too low (hypoglycaemia). \n\nCheck your blood sugar frequently. In general, to prevent hypoglycaemia you must eat more food and \n\nmonitor your blood sugar. For information on the treatment of hypoglycaemia, see box at the end of this \n\nleaflet. \n\n \n\nIf you forget to use Apidra \n\n \n\n- If you have missed a dose of Apidra or if you have not injected enough insulin, your blood sugar \n\nlevel may become too high (hyperglycaemia). Check your blood sugar frequently. For information on \n\nthe treatment of hyperglycaemia, see box at the end of this leaflet. \n\n- Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you stop using Apidra \n\n \n\nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). Do not stop Apidra without speaking \n\nto a doctor, who will tell you what needs to be done. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\nInsulin Mix-ups \n\n \n\nYou must always check the insulin label before each injection to avoid mix-ups between Apidra and \n\nother insulins.  \n\n \n\n \n\n\n\n54 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects \n\n \n\nHypoglycaemia (low blood sugar) can be very serious. Hypoglycaemia is a very commonly reported \n\nside effect (may affect more than 1 in 10 people). Hypoglycaemia (low blood sugar) means that there \n\nis not enough sugar in the blood. If your blood sugar level falls too much you may become \n\nunconscious. Serious hypoglycaemia may cause brain damage and may be life-threatening. If you have \n\nsymptoms of low blood sugar, take actions to increase your blood sugar level immediately. See the box \n\nat the end of this leaflet for important further information about hypoglycaemia and its treatment. \n\n \n\nIf you experience the following symptoms, contact your doctor immediately: \n\nSystemic allergic reactions are side effects reported uncommonly (may affect up to 1 in 100 people). \n\nGeneralised allergy to insulin: Associated symptoms may include large-scale skin reactions (rash and \n\nitching all over the body), severe swelling of skin or mucous membranes (angioedema), shortness of \n\nbreath, a fall in blood pressure with rapid heartbeat and sweating. These could be symptoms of severe \n\ncases of generalised allergy to insulin, including anaphylactic reaction, which may be \n\nlife-threatening. \n\n \n\nHyperglycaemia (high blood sugar) means that there is too much sugar in the blood. The frequency \n\nof hyperglycaemia cannot be estimated. If your blood sugar level is too high, this tells you that you may \n\nneed more insulin than you have injected. This can be serious if your blood glucose level becomes very \n\nhigh. \n\nFor more information on signs and symptoms of hyperglycaemia refer to the box at the end of this \n\nleaflet. \n\n \n\nOther side effects \n\n \n\nCommon reported side effects (may affect up to 1 in 10 people) \n\n• Skin and allergic reactions at the injection site \n\nReactions at the injection site may occur (such as reddening, unusually intense pain on injection, itching, \n\nhives, swelling or inflammation). They can also spread around the injection site. Most minor reactions \n\nto insulins usually resolve in a few days to a few weeks. \n\n \n\nRare reported side effect (may affect up to 1 in 1,000 people) \n\n• Skin changes at the injection site (lipodystrophy) \n\nIf you inject your insulin too often at the same skin site, fatty tissue under the skin at this site may either \n\nshrink or thicken. Insulin that you inject in such a site may not work very well. Changing the injection \n\nsite with each injection may help to prevent such skin changes. \n\n \n\nSide effects where the frequency cannot be estimated from the available data \n\n• Eye reactions \n\nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \n\ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \n\nhypoglycaemic attacks may cause temporary loss of vision. \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n55 \n\n \n\n \n\n5. How to store Apidra \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date, which is stated on the carton and on the label of the \n\ncartridge after “EXP”. The expiry date refers to the last day of that month. \n\n \n\nUnopened cartridges \n\nStore in a refrigerator (2°C-8°C). \n\nDo not freeze. \n\nDo not put Apidra next to the freezer compartment or a freezer pack. Keep the cartridge in the outer \n\ncarton in order to protect from light. \n\n \n\nIn use cartridges \n\nCartridges in use (in the insulin pen) may be stored for a maximum of 4 weeks below 25°C, away from \n\ndirect heat or direct light and must not be stored in a refrigerator. Do not use it after this time period. \n\nDo not use this medicine if it does not appear clear and colourless. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Apidra contains \n\n \n\n− The active substance is insulin glulisine. Each ml of the solution contains 100 Units of insulin \nglulisine (equivalent to 3.49 mg). Each cartridge contains 3 ml of solution for injection, equivalent \n\nto 300 Units. \n\n− The other ingredients are: metacresol (see section 2 under “Apidra contains metacresol”), sodium \nchloride (see section 2 under “Important information about some of the ingredients of Apidra”), \n\ntrometamol, polysorbate 20, concentrated hydrochloric acid, sodium hydroxide, water for \n\ninjections \n\n \n\nWhat Apidra looks like and contents of the pack \n\n \n\nApidra 100 Units/ml solution for injection in a cartridge is a clear, colourless, aqueous solution with no \n\nparticles visible. \n\n \n\nEach cartridge contains 3 ml solution (300 Units). Packs of 1, 3, 4, 5, 6, 8, 9 and 10 cartridges are \n\navailable. Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main \n\nGermany. \n\n \n\nManufacturer: \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst, D-65926 Frankfurt \n\nGermany \n\n\n\n56 \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB “SANOFI-AVENTIS LIETUVA” \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt. \n\nTel.: +36 1 505 0050 \n\n \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\n \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel.: 0800 52 52 010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \n\n \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda. \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\n\n\n57 \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800 536389 (altre domande) \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\n \n\nOther source of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n\n\n58 \n\n \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n\n \n\nAlways carry some sugar (at least 20 grams) with you. \n\nCarry some information with you to show you are a person with diabetes. \n\n \n\n \n\nHYPERGLYCAEMIA (high blood sugar levels) \n\n \n\nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n\n \n\nWhy does hyperglycaemia occur? \n\nExamples include: \n\n- you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n\n- you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra\"). \n\n \n\nWarning symptoms of hyperglycaemia \n\nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \n\npressure, fast heart beat, and glucose and ketone bodies in urine. Stomach pain, fast and deep breathing, \n\nsleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) resulting \n\nfrom lack of insulin. \n\n \n\nWhat should you do if you experience hyperglycaemia? \n\nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \n\noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \n\nhospital. \n\n \n\n \n\nHYPOGLYCAEMIA (low blood sugar levels) \n\n \n\nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \n\ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \n\nrecognise when your blood sugar is falling too much so that you can take the right actions. \n\n \n\nWhy does hypoglycaemia occur? \n\nExamples include: \n\n- you inject too much insulin, \n\n- you miss meals or delay them, \n\n- you do not eat enough, or eat food containing less carbohydrate than normal (sugar and  \n\n substances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT  \n\n carbohydrates), \n\n- you lose carbohydrates due to vomiting or diarrhoea, \n\n- you drink alcohol, particularly if you are not eating much, \n\n- you are doing more exercise than usual or a different type of physical activity, \n\n- you are recovering from an injury or operation or other stress, \n\n- you are recovering from an illness or from fever, \n\n- you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand Apidra\"). \n\n \n\nHypoglycaemia is also more likely to occur if: \n\n- you have just begun insulin treatment or changed to another insulin preparation, \n\n\n\n59 \n\n- your blood sugar levels are almost normal or are unstable, \n\n- you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n\n- you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n\n \n\nWarning symptoms of hypoglycaemia \n\n \n\n- In your body \n\n \n\nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \n\nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \n\nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n\n \n\n- In your brain \n\n \n\nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \n\nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in  \n\nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \n\nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and tingling \n\nsensations in the area of the mouth, dizziness, loss of self-control, inability to look after yourself, \n\nconvulsions and loss of consciousness. \n\n \n\nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker or \n\nmay be missing altogether if: \n\n- you are elderly,  \n\n- you have had diabetes for a long time,  \n\n- you suffer from a certain type of nervous disease (diabetic autonomic neuropathy), \n\n- you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n\n- you have almost normal or, at least, greatly improved blood sugar levels, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra”). \n\n \n\nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \n\nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing can \n\nhelp to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not confident \n\nabout recognising your warning symptoms, avoid situations (such as driving a car) in which you or \n\nothers would be put at risk by hypoglycaemia. \n\n \n\nWhat should you do if you experience hypoglycaemia? \n\n \n\n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \n\nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners \n\n(such as diet drinks) are of no help in treating hypoglycaemia. \n\n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or \n\npasta). Your doctor or nurse should have discussed this with you previously.  \n\n3. If the hypoglycaemia comes back again take another 10 to 20 g sugar. \n\n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. \n\n \n\nTell your relatives, friends and close colleagues the following:  \n\nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \n\nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not certain \n\nthat you have hypoglycaemia. \n\n \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \n\nhypoglycaemia. \n\n\n\n60 \n\n Package leaflet: Information for the user \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen \n\nInsulin glulisine \n\n \n\nRead carefully all of this leaflet including the Instructions for Use of Apidra SoloStar, pre-filled \n\npen, before using this medicine because it contains important information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Apidra is and what it is used for \n\n2. What you need to know before you use Apidra \n\n3. How to use Apidra \n\n4. Possible side effects \n\n5. How to store Apidra \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Apidra is and what it used for \n\n \n\nApidra is an antidiabetic agent, used to reduce high blood sugar in patients with diabetes mellitus; it \n\nmay be given to adults, adolescents and children, 6 years of age and older. Diabetes mellitus is a disease \n\nwhere your body does not produce enough insulin to control the level of blood sugar. \n\n \n\nIt is made by biotechnology. It has a rapid onset within 10-20 minutes and a short duration, about 4 \n\nhours. \n\n \n\n \n\n2. What you need to know before you use Apidra \n\n \n\nDo not use Apidra \n\n \n\n- If you are allergic to insulin glulisine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box \n\nat the end of this leaflet). \n\n \n\nWarnings and precautions \n\n \n\nApidra in a pre-filled pen is only suitable for injecting just under the skin (see also section 3). Speak to \n\nyour doctor if you need to inject your insulin by another method. \n\n \n\nTalk to your doctor, pharmacist or nurse before using Apidra. \n\nFollow closely the instructions for dose, monitoring (blood tests), diet and physical activity (physical \n\nwork and exercise) as discussed with your doctor. \n\n \n\nSpecial patient groups \n\nIf you have liver or kidney problems, speak to your doctor as you may need a lower dose. \n\n \n\n\n\n61 \n\nThere is insufficient clinical information on the use of Apidra in children younger than the age of \n\n6 years. \n\n \n\nTravel \n\nBefore travelling consult your doctor. You may need to talk about \n\n- the availability of your insulin in the country you are visiting, \n\n- supplies of insulin, needles, etc, \n\n- correct storage of your insulin while travelling, \n\n- timing of meals and insulin administration while travelling, \n\n- the possible effects of changing to different time zones, \n\n- possible new health risks in the countries to be visited, \n\n- what you should do in emergency situations when you feel unwell or become ill. \n\n \n\nIllnesses and injuries \n\nIn the following situations, the management of your diabetes may require extra care: \n\n- If you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia).  \n\n- If you are not eating enough your blood sugar level may become too low (hypoglycaemia). \n\nIn most cases you will need a doctor. Make sure that you contact a doctor early. \n\n \n\nIf you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue \n\nto get enough carbohydrates. Always tell people who are caring for you or treating you that you require \n\ninsulin. \n\n \n\nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were \n\ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor as \n\nsoon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid \n\nincrease in weight or localised swelling (oedema). \n\n \n\nOther medicines and Apidra \n\n \n\nSome medicines cause changes in the blood sugar level (decrease, increase or both depending on the \n\nsituation). In each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that \n\nare either too low or too high. Be careful when you start or stop taking another medicine. \n\n \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n\nBefore taking a medicine ask your doctor if it can affect your blood sugar level and what action, if any, \n\nyou need to take. \n\n \n\nMedicines that may cause your blood sugar level to fall (hypoglycaemia) include: \n\n- all other medicines to treat diabetes, \n\n- angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure), \n\n- disopyramide (used to treat certain heart conditions), \n\n- fluoxetine (used to treat depression), \n\n- fibrates (used to lower high levels of blood lipids), \n\n- monoamine oxidase (MAO) inhibitors (used to treat depression), \n\n- pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever), \n\n- sulphonamide antibiotics. \n\n \n\nMedicines that may cause your blood sugar level to rise (hyperglycaemia) include: \n\n- corticosteroids (such as \"cortisone\" used to treat inflammation), \n\n- danazol (medicine acting on ovulation), \n\n- diazoxide (used to treat high blood pressure), \n\n- diuretics (used to treat high blood pressure or excessive fluid retention), \n\n- glucagon (pancreas hormone used to treat severe hypoglycaemia), \n\n\n\n62 \n\n- isoniazid (used to treat tuberculosis), \n\n- oestrogens and progestogens (such as in the contraceptive pill used for birth control), \n\n- phenothiazine derivatives (used to treat psychiatric disorders), \n\n- somatropin (growth hormone), \n\n- sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to \n\ntreat asthma), \n\n- thyroid hormones (used to treat thyroid gland disorders), \n\n- protease inhibitors (used to treat HIV), \n\n- atypical antipsychotic medicines (such as olanzapine and clozapine). \n\n \n\nYour blood sugar level may either rise or fall if you take: \n\n- beta-blockers (used to treat high blood pressure), \n\n- clonidine (used to treat high blood pressure), \n\n- lithium salts (used to treat psychiatric disorders). \n\n \n\nPentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may \n\nsometimes be followed by hyperglycaemia. \n\n \n\nBeta-blockers like other sympatholytic medicines (such as clonidine, guanethidine and reserpine) may \n\nweaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. \n\n \n\nIf you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. \n\n \n\nApidra with alcohol \n\n \n\nYour blood sugar levels may either rise or fall if you drink alcohol. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nInform your doctor if you are planning to become pregnant, or if you are already pregnant. Your insulin \n\ndose may need to be changed during pregnancy and after giving birth. Careful control of your diabetes, \n\nand prevention of hypoglycaemia, is important for the health of your baby. \n\n \n\nThere are no or limited data on the use of Apidra in pregnant women. \n\n \n\nIf you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and \n\nyour diet. \n\n \n\nDriving and using machines \n\n \n\nYour ability to concentrate or react may be reduced if: \n\n-  you have hypoglycaemia (low blood sugar levels), \n\n-  you have hyperglycaemia (high blood sugar levels).  \n\n \n\nKeep this possible problem in mind in all situations where you might put yourself and others at risk \n\n(such as driving a car or using machines). \n\nYou should contact your doctor for advice on driving if: \n\n- you have frequent episodes of hypoglycaemia, \n\n- the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. \n\n \n\n\n\n63 \n\nImportant information about some of the ingredients of Apidra \n\n \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially ‘sodium-free’. \n\n \n\nApidra contains metacresol \n\n \n\nApidra contains metacresol, which may cause allergic reactions. \n\n \n\n \n\n3. How to use Apidra \n\n \n\nDose \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \n\nyou are not sure. \n\n \n\nBased on your life-style and the results of your blood sugar (glucose) tests and your previous insulin \n\nusage, your doctor will determine how much Apidra you will need. \n\n \n\n \n\nApidra is a short-acting insulin. Your doctor may tell you to use it in combination with an intermediate, \n\nlong acting insulin, a basal insulin or with tablets used to treat high blood sugar levels. \n\n \n\nIf you switch from another insulin to insulin glulisine, your dosage may have to be adjusted by your \n\ndoctor. \n\n \n\nMany factors may influence your blood sugar level. You should know these factors so that you are able \n\nto react correctly to changes in your blood sugar level and to prevent it from becoming too high or too \n\nlow. See the box at the end of this leaflet for further information. \n\n \n\nMethod of administration \n\n \n\nApidra is injected under the skin (subcutaneously). \n\n \n\nYour doctor will show you in which area of the skin you should inject Apidra. Apidra can be injected in \n\nthe abdominal wall, the thigh or upper arm or by continuous infusion in the abdominal wall. The effect \n\nwill be slightly quicker if the insulin is injected into your abdomen. As for all insulins, injection sites and \n\ninfusion sites within an-injection area (abdomen, thigh or upper arm) must be rotated from one injection \n\nto the next. \n\n \n\nFrequency of administration \n\n \n\nApidra should be taken shortly (0-15 minutes) before or soon after meals. \n\n \n\nInstructions for proper use \n\n \n\nHow to handle SoloStar \n\n \n\nSoloStar is a pre-filled disposable pen containing insulin glulisine. Apidra in a pre-filled pen is only \n\nsuitable for injecting just under the skin. Speak to your doctor if you need to inject your insulin by \n\nanother method. \n\n \n\nRead carefully the \"SoloStar Instructions for use\" included in this package leaflet. You must use \n\nthe pen as described in these Instructions for use. \n\n \n\n\n\n64 \n\nTo prevent the possible transmission of disease, each pen must be used by one patient only. \n\n \n\nBefore use always attach a new needle, and perform a safety test. Only use needles that are compatible \n\nfor use with SoloStar (see “SoloStar Instructions for use”). \n\n \n\nLook at the cartridge sealed in the disposable pen injector before you use it. Only use it if the solution is \n\nclear, colourless and has no visible particles in it. Do not shake or mix it before use. \n\n \n\nAlways use a new pen if you notice that your blood sugar control is unexpectedly getting worse. If you \n\nthink you may have a problem with SoloStar, please consult your Health Care Professional. \n\n \n\nIf you use more Apidra than you should \n\n \n\n- If you have injected too much Apidra, your blood sugar level may become too low (hypoglycaemia). \n\nCheck your blood sugar frequently. In general, to prevent hypoglycaemia you must eat more food and \n\nmonitor your blood sugar. For information on the treatment of hypoglycaemia, see box at the end of this \n\nleaflet. \n\n \n\nIf you forget to use Apidra \n\n \n\n- If you have missed a dose of Apidra or if you have not injected enough insulin, your blood sugar \n\nlevel may become too high (hyperglycaemia). Check your blood sugar frequently. For information on \n\nthe treatment of hyperglycaemia, see box at the end of this leaflet. \n\n- Do not take a double dose to make up for a forgotten dose. \n\n \n\nIf you stop using Apidra \n\n \n\nThis could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). Do not stop Apidra without speaking \n\nto a doctor, who will tell you what needs to be done. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\nInsulin Mix-ups \n\n \n\nYou must always check the insulin label before each injection to avoid mix-ups between Apidra and \n\nother insulins. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects \n\n \n\nHypoglycaemia (low blood sugar) can be very serious. Hypoglycaemia is a very commonly reported \n\nside effect (may affect more than 1 on 10 people). Hypoglycaemia (low blood sugar) means that \n\nthere is not enough sugar in the blood. If your blood sugar level falls too much you may become \n\nunconscious. Serious hypoglycaemia may cause brain damage and may be life-threatening. If you have \n\nsymptoms of low blood sugar, take actions to increase your blood sugar level immediately. See the box \n\nat the end of this leaflet for important further information about hypoglycaemia and its treatment. \n\n \n\nIf you experience the following symptoms, contact your doctor immediately: \n\nSystemic allergic reactions are side effects reported uncommonly (may affect up to 1 in 100 people). \n\n\n\n65 \n\nGeneralised allergy to insulin: Associated symptoms may include large-scale skin reactions (rash and \n\nitching all over the body), severe swelling of skin or mucous membranes (angioedema), shortness of \n\nbreath, a fall in blood pressure with rapid heartbeat and sweating. These could be symptoms of severe \n\ncases of generalised allergy to insulin, including anaphylactic reaction, which may be \n\nlife-threatening. \n\n \n\nHyperglycaemia (high blood sugar) means that there is too much sugar in the blood. The frequency \n\nof hyperglycaemia cannot be estimated. If your blood sugar level is too high, this tells you that you may \n\nneed more insulin than you have injected. This can be serious if your blood glucose level becomes very \n\nhigh. \n\nFor more information on signs and symptoms of hyperglycaemia refer to the box at the end of this \n\nleaflet. \n\n \n\nOther side effects \n\n \n\nCommon reported side effects (may affect up to 1 in 10 people) \n\n• Skin and allergic reactions at the injection site \n\nReactions at the injection site may occur (such as reddening, unusually intense pain on injection, itching, \n\nhives, swelling or inflammation). They can also spread around the injection site. Most minor reactions \n\nto insulins usually resolve in a few days to a few weeks. \n\n \n\nRare reported side effect (may affect up to 1 in 1,000 people) \n\n• Skin changes at the injection site (lipodystrophy) \n\nIf you inject your insulin too often at the same skin site, fatty tissue under the skin at this site may either \n\nshrink or thicken. Insulin that you inject in such a site may not work very well. Changing the injection \n\nsite with each injection may help to prevent such skin changes. \n\n \n\nSide effects where the frequency cannot be estimated from the available data \n\n• Eye reactions \n\nA marked change (improvement or worsening) in your blood sugar control can disturb your vision \n\ntemporarily. If you have proliferative retinopathy (an eye disease related to diabetes) severe \n\nhypoglycaemic attacks may cause temporary loss of vision. \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Apidra \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date, which is stated on the carton and on the label of the pen \n\nafter “EXP”. The expiry date refers to the last day of that month. \n\n \n\nNot in-use pens \n\nStore in a refrigerator (2°C-8°C). \n\nDo not freeze.  \n\nDo not put SoloStar next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nIn-use pens \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n66 \n\nPre-filled pens in use (or carried as a spare) may be stored for a maximum of 4 weeks below 25°C and \n\naway from direct heat or direct light. The pen in use must not be stored in a refrigerator. \n\nDo not use it after this time period. \n\n \n\nDo not use this medicine if it does not appear clear and colourless. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Apidra contains \n\n \n\n- The active substance is insulin glulisine. Each ml of the solution contains 100 Units of insulin \n\nglulisine (equivalent to 3.49 mg). \n\n- The other ingredients are: metacresol (see section 2 under “Apidra contains metacresol”), sodium \n\nchloride (see section 2 under “Important information about some of the ingredients of Apidra”), \n\ntrometamol, polysorbate 20, concentrated hydrochloric acid, sodium hydroxide, water for \n\ninjections \n\n \n\nWhat Apidra looks like and contents of the pack \n\n \n\nApidra SoloStar 100 Units/ml solution for injection in a pre-filled pen. It is a clear, colourless, aqueous \n\nsolution with no particles visible. \n\n \n\nEach pen contains 3 ml solution, equivalent to 300 Units. Packs of 1, 3, 4, 5, 6, 8, 9 and 10 pre-filled \n\npens are available. Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main \n\nGermany \n\n \n\nManufacturer: \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst, D- 65926 Frankfurt \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB “SANOFI-AVENTIS LIETUVA” \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\n\n\n67 \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt. \n\nTel.: +36 1 505 0050 \n\n \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\n \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel.: 0800 52 52 010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \n\n \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda. \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\n \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800 536389  (altre domande) \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\n\n\n68 \n\nThis leaflet was last revised in \n\n \n\n \n\nOther source of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n\n \n\nAlways carry some sugar (at least 20 grams) with you. \n\nCarry some information with you to show you are a person with diabetes. \n\n \n\n \n\nHYPERGLYCAEMIA (high blood sugar levels) \n\n \n\nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n\n \n\nWhy does hyperglycaemia occur? \n\nExamples include: \n\n- you have not injected your insulin or not injected enough, or if it has become less effective, for \n\nexample through incorrect storage, \n\n- you are doing less exercise than usual, you are under stress (emotional distress, excitement), or \n\nyou have an injury, operation, infection or fever, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra\"). \n\n \n\nWarning symptoms of hyperglycaemia \n\nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \n\npressure, fast heart beat and glucose and ketone bodies in urine. Stomach pain, fast and deep breathing, \n\nsleepiness or even loss of consciousness may be signs of a serious condition (ketoacidosis) resulting \n\nfrom lack of insulin. \n\n \n\nWhat should you do if you experience hyperglycaemia? \n\nTest your blood sugar level and your urine for ketones as soon as any of the above symptoms \n\noccur. Severe hyperglycaemia or ketoacidosis must always be treated by a doctor, normally in a \n\nhospital. \n\n \n\n \n\nHYPOGLYCAEMIA (low blood sugar levels) \n\n \n\nIf your blood sugar level falls too much you may become unconscious. Serious hypoglycaemia may \n\ncause a heart attack or brain damage and may be life-threatening. You normally should be able to \n\nrecognise when your blood sugar is falling too much so that you can take the right actions. \n\n \n\nWhy does hypoglycaemia occur? \n\nExamples include: \n\n- you inject too much insulin, \n\n- you miss meals or delay them, \n\n- you do not eat enough, or eat food containing less carbohydrate than normal (sugar and \n\n substances similar to sugar are called carbohydrates; however, artificial sweeteners are NOT  \n\n carbohydrates), \n\n- you lose carbohydrates due to vomiting or diarrhoea, \n\n- you drink alcohol, particularly if you are not eating much, \n\n- you are doing more exercise than usual or a different type of physical activity, \n\n\n\n69 \n\n- you are recovering from an injury or operation or other stress, \n\n- you are recovering from an illness or from fever, \n\n- you are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \n\nand Apidra\"). \n\n \n\nHypoglycaemia is also more likely to occur if: \n\n- you have just begun insulin treatment or changed to another insulin preparation, \n\n- your blood sugar levels are almost normal or are unstable, \n\n- you change the area of skin where you inject insulin (for example from the thigh to the upper \n\narm), \n\n- you suffer from severe kidney or liver disease, or some other disease such as hypothyroidism. \n\n \n\nWarning symptoms of hypoglycaemia \n\n \n\n- In your body \n\n \n\nExamples of symptoms that tell you that your blood sugar level is falling too much or too fast: \n\nsweating, clammy skin, anxiety, fast heart beat, high blood pressure, palpitations and irregular \n\nheartbeat. These symptoms often develop before the symptoms of a low sugar level in the brain. \n\n \n\n- In your brain \n\n \n\nExamples of symptoms that indicate a low sugar level in the brain: headaches, intense hunger, nausea, \n\nvomiting, tiredness, sleepiness, sleep disturbances, restlessness, aggressive behaviour, lapses in \n\nconcentration, impaired reactions, depression, confusion, speech disturbances (sometimes total loss of \n\nspeech), visual disorders, trembling, paralysis, tingling sensations (paraesthesia), numbness and tingling \n\nsensations in the area of the mouth, dizziness, loss of self-control, inability to look after yourself, \n\nconvulsions and loss of consciousness. \n\n \n\nThe first symptoms which alert you to hypoglycaemia (\"warning symptoms\") may change, be weaker or \n\nmay be missing altogether if: \n\n- you are elderly,  \n\n- you have had diabetes for a long time,  \n\n- you suffer from a certain type of nervous disease (diabetic autonomic neuropathy), \n\n- you have recently suffered hypoglycaemia (for example the day before) or if it develops slowly, \n\n- you have almost normal or, at least, greatly improved blood sugar levels, \n\n- you are taking or have taken certain other medicines (see section 2, \"Other medicines and \n\nApidra”). \n\n \n\nIn such a case, you may develop severe hypoglycaemia (and even faint) before you are aware of the \n\nproblem. Be familiar with your warning symptoms. If necessary, more frequent blood sugar testing can \n\nhelp to identify mild hypoglycaemic episodes that may otherwise be overlooked. If you are not confident \n\nabout recognising your warning symptoms, avoid situations (such as driving a car) in which you or \n\nothers would be put at risk by hypoglycaemia. \n\n \n\nWhat should you do if you experience hypoglycaemia? \n\n \n\n1. Do not inject insulin. Immediately take about 10 to 20 g sugar, such as glucose, sugar cubes or a \n\nsugar-sweetened beverage. Caution: Artificial sweeteners and foods with artificial sweeteners \n\n(such as diet drinks) are of no help in treating hypoglycaemia. \n\n2. Then eat something that has a long-acting effect in raising your blood sugar (such as bread or \n\npasta). Your doctor or nurse should have discussed this with you previously.  \n\n3. If the hypoglycaemia comes back again take another 10 to 20 g sugar. \n\n4. Speak to a doctor immediately if you are not able to control the hypoglycaemia or if it recurs. \n\n \n\n\n\n70 \n\nTell your relatives, friends and close colleagues the following:  \n\nIf you are not able to swallow or if you are unconscious, you will require an injection of glucose or \n\nglucagon (a medicine which increases blood sugar). These injections are justified even if it is not certain \n\nthat you have hypoglycaemia. \n\n \n\nIt is advisable to test your blood sugar immediately after taking glucose to check that you really have \n\nhypoglycaemia. \n\n\n\n71 \n\n \n\nApidra SoloStar solution for injection in a pre-filled pen. INSTRUCTIONS FOR USE \n\n \n\nSoloStar is a pre-filled pen for the injection of insulin. Your doctor has decided that SoloStar is \n\nappropriate for you based on your ability to handle SoloStar. Talk with your doctor, pharmacist or \n\nnurse about proper injection technique before using SoloStar. \n\n \n\nRead these instructions carefully before using your SoloStar. If you are not able to use SoloStar or \n\nfollow all the instructions completely on your own, you must use SoloStar only if you have help from a \n\nperson who is able to follow the instructions completely. Hold the pen as shown in this leaflet. To \n\nensure that you read the dose correctly, hold the pen horizontally, with the needle on the left and the \n\ndosage selector to the right as shown in the illustrations below. \n\n \n\nYou can set doses from 1 to 80 units in steps of 1 unit. Each pen contains multiple doses. \n\n \n\nKeep this leaflet for future reference. \n\nIf you have any questions about SoloStar or about diabetes, ask your doctor, pharmacist or nurse or call \n\nthe local sanofi-aventis number on the front of this leaflet. \n\n \n\n \n\n \n \n\nSchematic diagram of the pen \n\n \n\nImportant information for use of SoloStar: \n\n \n\n• Always attach a new needle before each use. Only use needles that are compatible for use with \n\nSoloStar. \n\n• Do not select a dose and/or press the injection button without a needle attached. \n\n• Always perform the safety test before each injection (see Step 3). \n\n• This pen is only for your use. Do not share it with anyone else. \n\n• If your injection is given by another person, special caution must be taken by this person to avoid \n\naccidental needle injury and transmission of infection. \n\n• Never use SoloStar if it is damaged or if you are not sure that it is working properly. \n\n• Always have a spare SoloStar in case your SoloStar is lost or damaged. \n\n \n\nStep 1. Check the insulin \n\n \n\nA. Check the label on your SoloStar to make sure you have the correct insulin. The Apidra SoloStar \n\nis blue. It has a dark blue injection button with a raised ring on the top. \n\n \n\nB. Take off the pen cap. \n\n \n\nC. Check the appearance of your insulin. Apidra is a clear insulin. Do not use this SoloStar if the \n\ninsulin is cloudy, coloured or has particles. \n\n \n\nPen cap Pen needle (not included) Pen body \n\nOuter  \n\nneedle \n\ncap \n\nInner \n\nneedle \n\ncap Rubber seal \n\nProtective seal \n\nNeedle \n\nInsulin reservoir \n\nDosage \n\nselector \n\nDose  \n\nwindow \n\nInjection \n\nbutton \n\n\n\n72 \n\nStep 2.  Attach the needle \n\n \n\nAlways use a new sterile needle for each injection. This helps prevent contamination, and potential \n\nneedle blocks. \n\n \n\nA. Remove the protective seal from a new needle. \n\n \n\nB. Line up the needle with the pen, and keep it straight as you attach it (screw or push on, depending \n\non the needle type). \n\n \n\n \n• If the needle is not kept straight while you attach it, it can damage the rubber seal and cause \n\nleakage, or break the needle. \n\n \n\n \n\n \n \n\nStep 3.  Perform a safety test  \n\n \n\nAlways perform the safety test before each injection. This ensures that you get an accurate dose by: \n\n• ensuring that pen and needle work properly \n\n• removing air bubbles \n\n \n\nA. Select a dose of 2 units by turning the dosage selector. \n\n \n\n \n\n \nB. Take off the outer needle cap and keep it to remove the used needle after injection. Take off the \n\ninner needle cap and discard it. \n\n \n\n \n\n \n \n\n \n\nC. Hold the pen with the needle pointing upwards. \n\n \n\nKeep Discard \n\n\n\n73 \n\nD. Tap the insulin reservoir so that any air bubbles rise up towards the needle. \n\nE. Press the injection button all the way in. Check if insulin comes out of the needle tip. \n\n \n\n \nYou may have to perform the safety test several times before insulin is seen. \n\n \n\n• If no insulin comes out, check for air bubbles and repeat the safety test two more times to remove \n\nthem. \n\n• If still no insulin comes out, the needle may be blocked. Change the needle and try again.   \n\n• If no insulin comes out after changing the needle, your SoloStar may be damaged. Do not use this \n\nSoloStar. \n\n \n\nStep 4.  Select the dose \n\n \n\nYou can set the dose in steps of 1 unit, from a minimum of 1 unit to a maximum of 80 units. If you need \n\na dose greater than 80 units, you should give it as two or more injections. \n\n \n\nA. Check that the dose window shows “0” following the safety test. \n\n \n\nB. Select your required dose (in the example below, the selected dose is 30 units). If you turn past \n\nyour dose, you can turn back down. \n\n \n\n \n• Do not push the injection button while turning, as insulin will come out. \n\n \n\n• You cannot turn the dosage selector past the number of units left in the pen. Do not force the \n\ndosage selector to turn. In this case, either you can inject what is remaining in the pen and \n\ncomplete your dose with a new SoloStar or use a new SoloStar for your full dose. \n\n \n\nStep 5.  Inject the dose \n\n \n\nA. Use the injection method as instructed by your doctor, pharmacist or nurse.  \n\n \n\nB. Insert the needle into the skin. \n\n \n\n \n\n\n\n74 \n\n \n\n \n \n\nC. Deliver the dose by pressing the injection button in all the way.  The number in the dose window \n\nwill return to “0” as you inject. \n\n \n\n \n\n \n\n \n \n\nD. Keep the injection button pressed all the way in. Slowly count to 10 before you withdraw the \n\nneedle from the skin. This ensures that the full dose will be delivered. \n\n \n\nThe pen plunger moves with each dose. The plunger will reach the end of the cartridge when the \n\ntotal of 300 units of insulin has been used. \n\n \n\nStep 6.  Remove and discard the needle \n\n \n\nAlways remove the needle after each injection and store SoloStar without a needle attached. \n\nThis helps prevent: \n\n• Contamination and/or infection, \n\n• Entry of air into the insulin reservoir and leakage of insulin, which can cause inaccurate dosing. \n\n \n\nA. Put the outer needle cap back on the needle, and use it to unscrew the needle from the pen. To \n\nreduce the risk of accidental needle injury, never replace the inner needle cap. \n\n \n\n• If your injection is given by another person, or if you are giving an injection to another person, \n\nspecial caution must be taken by this person when removing and disposing of the needle. Follow \n\nrecommended safety measures for removal and disposal of needles (contact your doctor, \n\npharmacist or nurse) in order to reduce the risk of accidental needle injury and transmission of \n\ninfectious diseases. \n\n \n\nB. Dispose of the needle safely, as instructed by your doctor, pharmacist or nurse. \n\n \n\nC. Always put the pen cap back on the pen, then store the pen until your next injection. \n\n \n\nStorage instructions  \n\n \n\nPlease check the reverse (insulin) side of this leaflet for instructions on how to store SoloStar. \n\n \n\nIf your SoloStar is in cool storage, take it out 1 to 2 hours before you inject to allow it to warm up to \n\nroom temperature. Cold insulin is more painful to inject. \n\n \n\nDiscard your used SoloStar as required by your local authorities. \n\n10 secs \n\n\n\n75 \n\n \n\nMaintenance \n\n \n\nProtect your SoloStar from dust and dirt. \n\n \n\nYou can clean the outside of your SoloStar by wiping it with a damp cloth. \n\n \n\nDo not soak, wash or lubricate the pen as this may damage it. \n\n \n\nYour SoloStar is designed to work accurately and safely. It should be handled with care. Avoid \n\nsituations where SoloStar might be damaged. If you are concerned that your SoloStar may be damaged, \n\nuse a new one. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what apidra is and what it is used for", "Section_Content": "apidra is an antidiabetic agent, used to reduce high blood sugar in patients with diabetes mellitus; it may be given to adults, adolescents and children, 6 years of age and older. diabetes mellitus is a disease where your body does not produce enough insulin to control the level of blood sugar. it is made by biotechnology. it has a rapid onset within 10-20 minutes and a short duration, about 4 hours.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 6, "Score": 0.8737128376960754, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an antidiabetic agent", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 31}, {"Id": 2, "BeginOffset": 48, "EndOffset": 64, "Score": 0.6935507655143738, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5088767409324646}]}, {"Id": 3, "BeginOffset": 82, "EndOffset": 99, "Score": 0.9766966104507446, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9723154902458191}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 155}, {"Id": 4, "BeginOffset": 180, "EndOffset": 197, "Score": 0.9784752130508423, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8693146109580994}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 201, "EndOffset": 210}, {"Id": 1, "BeginOffset": 251, "EndOffset": 258, "Score": 0.9422745108604431, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 283, "EndOffset": 294}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 396}]}, "Section_2": {"Title": "2. what you need to know before you use apidra", "Section_Content": "do not use apidra - if you are allergic to insulin glulisine or any of the other ingredients of this medicine (listed in section 6). - if your blood sugar is too low (hypoglycaemia), follow the guidance for hypoglycaemia (see box at the end of this leaflet). warnings and precautions talk to your doctor, pharmacist or nurse before using apidra. follow closely the instructions for dose, monitoring (blood tests), diet and physical activity (physical work and exercise) as discussed with your doctor. special patient groups if you have liver or kidney problems, speak to your doctor as you may need a lower dose. there is insufficient clinical information on the use of apidra in children younger than the age of 6 years. travel before travelling consult your doctor. you may need to talk about - the availability of your insulin in the country you are visiting, - supplies of insulin, injection syringes etc, - correct storage of your insulin while travelling, - timing of meals and insulin administration while travelling, - the possible effects of changing to different time zones, - possible new health risks in the countries to be visited, - what you should do in emergency situations when you feel unwell or become ill. illnesses and injuries in the following situations, the management of your diabetes may require extra care: - if you are ill or have a major injury then your blood sugar level may increase (hyperglycaemia). - if you are not eating enough your blood sugar level may become too low (hypoglycaemia). in most cases you will need a doctor. make sure that you contact a doctor early. if you have type 1 diabetes (insulin dependent diabetes mellitus), do not stop your insulin and continue to get enough carbohydrates. always tell people who are caring for you or treating you that you require insulin. some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. inform your doctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). other medicines and apidra some medicines cause changes in the blood sugar level (decrease, increase or both depending on the situation). in each case, it may be necessary to adjust your insulin dose to avoid blood sugar levels that are either too low or too high. be careful when you start or stop taking another medicine. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. before taking a medicine ask your doctor if it can affect your blood sugar level and what action, if any, you need to take. medicines that may cause your blood sugar level to fall (hypoglycaemia) include: - all other medicines to treat diabetes, - angiotensin converting enzyme (ace) inhibitors (used to treat certain heart conditions or high blood pressure), - disopyramide (used to treat certain heart conditions), - fluoxetine (used to treat depression), - fibrates (used to lower high levels of blood lipids), - monoamine oxidase (mao) inhibitors (used to treat depression), - pentoxifylline, propoxyphene, salicylates (such as aspirin, used to relieve pain and lower fever), - sulphonamide antibiotics. medicines that may cause your blood sugar level to rise (hyperglycaemia) include: - corticosteroids (such as \"cortisone\" used to treat inflammation), - danazol (medicine acting on ovulation), - diazoxide (used to treat high blood pressure), - diuretics (used to treat high blood pressure or excessive fluid retention), - glucagon (pancreas hormone used to treat severe hypoglycaemia), - isoniazid (used to treat tuberculosis), - oestrogens and progestogens (such as in the contraceptive pill used for birth control), - phenothiazine derivatives (used to treat psychiatric disorders), 39 - somatropin (growth hormone), - sympathomimetic medicines (such as epinephrine [adrenaline], salbutamol, terbutaline used to treat asthma), - thyroid hormones (used to treat thyroid gland disorders), - protease inhibitors (used to treat hiv), - atypical antipsychotic medicines (such as olanzapine and clozapine). your blood sugar level may either rise or fall if you take: - beta-blockers (used to treat high blood pressure), - clonidine (used to treat high blood pressure), - lithium salts (used to treat psychiatric disorders). pentamidine (used to treat some infections caused by parasites) may cause hypoglycaemia which may sometimes be followed by hyperglycaemia. beta-blockers like other sympatholytic medicines (such as clonidine, guanethidine and reserpine) may weaken or suppress entirely the first warning symptoms which help you to recognise a hypoglycaemia. if you are not sure whether you are taking one of those medicines ask your doctor or pharmacist. apidra with alcohol your blood sugar levels may either rise or fall if you drink alcohol. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. inform your doctor if you are planning to become pregnant, or if you are already pregnant. your insulin dose may need to be changed during pregnancy and after giving birth. careful control of your diabetes, and prevention of hypoglycaemia, is important for the health of your baby. there are no or limited data on the use of apidra in pregnant women. if you are breast-feeding consult your doctor as you may require adjustments in your insulin doses and your diet. driving and using machines your ability to concentrate or react may be reduced if: - you have hypoglycaemia (low blood sugar levels), - you have hyperglycaemia (high blood sugar levels). keep this possible problem in mind in all situations where you might put yourself and others at risk (such as driving a car or using machines). you should contact your doctor for advice on driving if: - you have frequent episodes of hypoglycaemia, - the first warning symptoms which help you to recognise hypoglycaemia are reduced or absent. important information about some of the ingredients of apidra this medicine contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially 'sodium-free'. apidra contains metacresol apidra contains metacresol, which may cause allergic reactions.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 17, "Score": 0.911910355091095, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.767119824886322}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 5, "BeginOffset": 43, "EndOffset": 60, "Score": 0.938081681728363, "Text": "insulin glulisine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 109}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 130}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 138, "EndOffset": 154}, {"Id": 17, "BeginOffset": 167, "EndOffset": 180, "Score": 0.8800505995750427, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8428176641464233}]}, {"Id": 18, "BeginOffset": 207, "EndOffset": 220, "Score": 0.9401412010192871, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9375860691070557}]}, {"Id": 6, "BeginOffset": 338, "EndOffset": 344, "Score": 0.9112246036529541, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "monitoring (blood tests", "Type": "TEST", "BeginOffset": 388, "EndOffset": 411}, {"Id": 39, "BeginOffset": 442, "EndOffset": 455, "Score": 0.38976049423217773, "Text": "physical work", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "liver or kidney problems", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 560}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 599, "EndOffset": 611}, {"Id": 7, "BeginOffset": 670, "EndOffset": 676, "Score": 0.8614445924758911, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 713, "EndOffset": 714, "Score": 0.43536484241485596, "Text": "6", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 817, "EndOffset": 829}, {"Id": 9, "BeginOffset": 877, "EndOffset": 884, "Score": 0.8698373436927795, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injection syringes", "Type": "TREATMENT", "BeginOffset": 886, "EndOffset": 904}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 943}, {"Text": "insulin administration", "Type": "TREATMENT", "BeginOffset": 984, "EndOffset": 1006}, {"Id": 35, "BeginOffset": 1169, "EndOffset": 1178, "Score": 0.13910037279129028, "Text": "emergency", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 20, "BeginOffset": 1221, "EndOffset": 1224, "Score": 0.8146876096725464, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7856702208518982}]}, {"Id": 21, "BeginOffset": 1226, "EndOffset": 1235, "Score": 0.9735913276672363, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8129239678382874}]}, {"Id": 22, "BeginOffset": 1240, "EndOffset": 1248, "Score": 0.9967238306999207, "Text": "injuries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8438723683357239}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1296, "EndOffset": 1309}, {"Id": 24, "BeginOffset": 1347, "EndOffset": 1350, "Score": 0.4320390820503235, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a major injury", "Type": "PROBLEM", "BeginOffset": 1359, "EndOffset": 1373}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1379, "EndOffset": 1401}, {"Id": 26, "BeginOffset": 1416, "EndOffset": 1430, "Score": 0.9272640347480774, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8847882151603699}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1464, "EndOffset": 1486}, {"Id": 27, "BeginOffset": 1507, "EndOffset": 1520, "Score": 0.9698642492294312, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8697941303253174}]}, {"Text": "type 1 diabetes (insulin dependent diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 1616, "EndOffset": 1668}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1621, "EndOffset": 1622}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1683, "EndOffset": 1695}, {"Id": 14, "BeginOffset": 1813, "EndOffset": 1820, "Score": 0.9782558083534241, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 1841, "EndOffset": 1879}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1860, "EndOffset": 1861}, {"Id": 31, "BeginOffset": 1884, "EndOffset": 1897, "Score": 0.9821128845214844, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9751023054122925}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 1901, "EndOffset": 1916}, {"Id": 15, "BeginOffset": 1939, "EndOffset": 1951, "Score": 0.9987720847129822, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1956, "EndOffset": 1963, "Score": 0.9878473281860352, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1995, "EndOffset": 2008, "Score": 0.9779382944107056, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9613760709762573}]}, {"Id": 70, "BeginOffset": 2076, "EndOffset": 2089, "Score": 0.9829340577125549, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6915143132209778}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 2098, "EndOffset": 2125}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 2129, "EndOffset": 2153}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 2157, "EndOffset": 2183}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2186, "EndOffset": 2201}, {"Text": "apidra some medicines", "Type": "TREATMENT", "BeginOffset": 2206, "EndOffset": 2227}, {"Id": 75, "BeginOffset": 2234, "EndOffset": 2266, "Score": 0.46561163663864136, "Text": "changes in the blood sugar level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2368, "EndOffset": 2385}, {"Id": 93, "BeginOffset": 2395, "EndOffset": 2413, "Score": 0.406249076128006, "Text": "blood sugar levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 2492, "EndOffset": 2508}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2594, "EndOffset": 2613}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2673, "EndOffset": 2695}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2739, "EndOffset": 2748}, {"Id": 76, "BeginOffset": 2769, "EndOffset": 2794, "Score": 0.4600089490413666, "Text": "blood sugar level to fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6941671371459961}, {"Name": "DIAGNOSIS", "Score": 0.41962915658950806}]}, {"Text": "all other medicines", "Type": "TREATMENT", "BeginOffset": 2822, "EndOffset": 2841}, {"Id": 78, "BeginOffset": 2851, "EndOffset": 2859, "Score": 0.9744895696640015, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9589579105377197}]}, {"Text": "angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 2863, "EndOffset": 2909}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 2925, "EndOffset": 2949}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 2953, "EndOffset": 2973}, {"Id": 49, "BeginOffset": 2977, "EndOffset": 2989, "Score": 0.9865418672561646, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 3005, "EndOffset": 3029}, {"Id": 50, "BeginOffset": 3034, "EndOffset": 3044, "Score": 0.9996857643127441, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3060, "EndOffset": 3070, "Score": 0.9846357107162476, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9770153760910034}]}, {"Text": "fibrates", "Type": "TREATMENT", "BeginOffset": 3075, "EndOffset": 3083}, {"Text": "blood lipids)", "Type": "TREATMENT", "BeginOffset": 3114, "EndOffset": 3127}, {"Text": "monoamine oxidase (mao) inhibitors", "Type": "TREATMENT", "BeginOffset": 3131, "EndOffset": 3165}, {"Id": 81, "BeginOffset": 3181, "EndOffset": 3191, "Score": 0.9823942184448242, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9789055585861206}]}, {"Id": 53, "BeginOffset": 3196, "EndOffset": 3210, "Score": 0.998359739780426, "Text": "pentoxifylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3212, "EndOffset": 3224, "Score": 0.9964828491210938, "Text": "propoxyphene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4895188808441162}]}, {"Id": 55, "BeginOffset": 3226, "EndOffset": 3237, "Score": 0.9622732996940613, "Text": "salicylates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5097470879554749}]}, {"Id": 56, "BeginOffset": 3247, "EndOffset": 3254, "Score": 0.9997377991676331, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4889296591281891}]}, {"Id": 82, "BeginOffset": 3272, "EndOffset": 3276, "Score": 0.983972430229187, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9330435991287231}]}, {"Text": "lower fever)", "Type": "PROBLEM", "BeginOffset": 3281, "EndOffset": 3293}, {"Id": 99, "BeginOffset": 3297, "EndOffset": 3321, "Score": 0.45689165592193604, "Text": "sulphonamide antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3323, "EndOffset": 3332}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3348, "EndOffset": 3370}, {"Id": 84, "BeginOffset": 3380, "EndOffset": 3394, "Score": 0.8491376638412476, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8635066747665405}]}, {"Id": 59, "BeginOffset": 3407, "EndOffset": 3422, "Score": 0.6454145908355713, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "\"cortisone\"", "Type": "TREATMENT", "BeginOffset": 3432, "EndOffset": 3443}, {"Id": 85, "BeginOffset": 3458, "EndOffset": 3470, "Score": 0.9662573933601379, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9422985911369324}]}, {"Text": "danazol (medicine", "Type": "TREATMENT", "BeginOffset": 3475, "EndOffset": 3492}, {"Text": "ovulation", "Type": "TREATMENT", "BeginOffset": 3503, "EndOffset": 3512}, {"Id": 62, "BeginOffset": 3517, "EndOffset": 3526, "Score": 0.9990611672401428, "Text": "diazoxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3542, "EndOffset": 3562}, {"Id": 103, "BeginOffset": 3566, "EndOffset": 3575, "Score": 0.9898959398269653, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3591, "EndOffset": 3610, "Score": 0.9353512525558472, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8662538528442383}]}, {"Id": 88, "BeginOffset": 3614, "EndOffset": 3639, "Score": 0.3836192786693573, "Text": "excessive fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9377460479736328}]}, {"Text": "glucagon (pancreas hormone", "Type": "TREATMENT", "BeginOffset": 3644, "EndOffset": 3670}, {"Text": "severe hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 3685, "EndOffset": 3706}, {"Id": 64, "BeginOffset": 3710, "EndOffset": 3719, "Score": 0.9928354620933533, "Text": "isoniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3735, "EndOffset": 3747, "Score": 0.9550653100013733, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615626335144043}]}, {"Id": 65, "BeginOffset": 3752, "EndOffset": 3762, "Score": 0.6625809669494629, "Text": "oestrogens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3767, "EndOffset": 3779, "Score": 0.6062666177749634, "Text": "progestogens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 3792, "EndOffset": 3814}, {"Id": 67, "BeginOffset": 3824, "EndOffset": 3837, "Score": 0.7420058846473694, "Text": "birth control", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3842, "EndOffset": 3867, "Score": 0.7494791746139526, "Text": "phenothiazine derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6400432586669922}]}, {"Id": 91, "BeginOffset": 3883, "EndOffset": 3904, "Score": 0.9214059710502625, "Text": "psychiatric disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697092771530151}]}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 3907, "EndOffset": 3909}, {"Text": "somatropin (growth hormone", "Type": "TREATMENT", "BeginOffset": 3912, "EndOffset": 3938}, {"Id": 152, "BeginOffset": 3943, "EndOffset": 3968, "Score": 0.6563958525657654, "Text": "sympathomimetic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epinephrine [adrenaline]", "Type": "TREATMENT", "BeginOffset": 3978, "EndOffset": 4002}, {"Id": 112, "BeginOffset": 4004, "EndOffset": 4014, "Score": 0.9965973496437073, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4016, "EndOffset": 4027, "Score": 0.9982206225395203, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4199201762676239}]}, {"Id": 128, "BeginOffset": 4042, "EndOffset": 4048, "Score": 0.9856716394424438, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669259786605835}]}, {"Id": 153, "BeginOffset": 4053, "EndOffset": 4069, "Score": 0.42706766724586487, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 4085, "EndOffset": 4108, "Score": 0.903098464012146, "Text": "thyroid gland disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645853638648987}]}, {"Id": 154, "BeginOffset": 4113, "EndOffset": 4132, "Score": 0.9082354307174683, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4148, "EndOffset": 4151, "Score": 0.8339483141899109, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8747766613960266}]}, {"Id": 155, "BeginOffset": 4156, "EndOffset": 4188, "Score": 0.8437976241111755, "Text": "atypical antipsychotic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 4198, "EndOffset": 4208, "Score": 0.999242901802063, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 4213, "EndOffset": 4222, "Score": 0.9989701509475708, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4225, "EndOffset": 4247}, {"Id": 116, "BeginOffset": 4287, "EndOffset": 4300, "Score": 0.4172581434249878, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 4316, "EndOffset": 4336}, {"Id": 117, "BeginOffset": 4340, "EndOffset": 4349, "Score": 0.9986101388931274, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 4365, "EndOffset": 4385}, {"Text": "lithium salts", "Type": "TREATMENT", "BeginOffset": 4389, "EndOffset": 4402}, {"Id": 133, "BeginOffset": 4418, "EndOffset": 4439, "Score": 0.9544354677200317, "Text": "psychiatric disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743891954421997}]}, {"Id": 120, "BeginOffset": 4442, "EndOffset": 4453, "Score": 0.997230589389801, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 4469, "EndOffset": 4484}, {"Id": 135, "BeginOffset": 4495, "EndOffset": 4504, "Score": 0.6217007040977478, "Text": "parasites", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5396728515625}]}, {"Id": 136, "BeginOffset": 4516, "EndOffset": 4529, "Score": 0.9964424967765808, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9642782211303711}]}, {"Id": 137, "BeginOffset": 4565, "EndOffset": 4579, "Score": 0.9207330346107483, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8990139365196228}]}, {"Id": 158, "BeginOffset": 4581, "EndOffset": 4594, "Score": 0.3600562512874603, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other sympatholytic medicines", "Type": "TREATMENT", "BeginOffset": 4600, "EndOffset": 4629}, {"Id": 121, "BeginOffset": 4639, "EndOffset": 4648, "Score": 0.9992419481277466, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 4650, "EndOffset": 4662, "Score": 0.9948692321777344, "Text": "guanethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 4667, "EndOffset": 4676, "Score": 0.952959418296814, "Text": "reserpine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 4710, "EndOffset": 4736}, {"Text": "a hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 4765, "EndOffset": 4780}, {"Text": "those medicines", "Type": "TREATMENT", "BeginOffset": 4832, "EndOffset": 4847}, {"Id": 124, "BeginOffset": 4879, "EndOffset": 4885, "Score": 0.8479709625244141, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 4899, "EndOffset": 4922}, {"Id": 139, "BeginOffset": 4969, "EndOffset": 4978, "Score": 0.9564946293830872, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338134527206421}]}, {"Id": 140, "BeginOffset": 5009, "EndOffset": 5017, "Score": 0.992035448551178, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526508450508118}]}, {"Id": 141, "BeginOffset": 5054, "EndOffset": 5062, "Score": 0.994200587272644, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9579703211784363}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5150, "EndOffset": 5163}, {"Id": 142, "BeginOffset": 5214, "EndOffset": 5222, "Score": 0.9968714118003845, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.936420738697052}]}, {"Id": 143, "BeginOffset": 5246, "EndOffset": 5254, "Score": 0.9924693703651428, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530514478683472}]}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 5256, "EndOffset": 5273}, {"Id": 144, "BeginOffset": 5304, "EndOffset": 5313, "Score": 0.9813334345817566, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9603243470191956}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 5357, "EndOffset": 5370}, {"Id": 146, "BeginOffset": 5390, "EndOffset": 5403, "Score": 0.9953587651252747, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9468784332275391}]}, {"Id": 126, "BeginOffset": 5490, "EndOffset": 5496, "Score": 0.8770259022712708, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 5500, "EndOffset": 5508, "Score": 0.9414752125740051, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9103139042854309}]}, {"Text": "your insulin doses", "Type": "TREATMENT", "BeginOffset": 5596, "EndOffset": 5614}, {"Id": 148, "BeginOffset": 5724, "EndOffset": 5737, "Score": 0.9905744194984436, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9153237342834473}]}, {"Id": 149, "BeginOffset": 5739, "EndOffset": 5761, "Score": 0.4135594964027405, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6431726813316345}]}, {"Id": 150, "BeginOffset": 5775, "EndOffset": 5789, "Score": 0.9695344567298889, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8881940245628357}]}, {"Id": 151, "BeginOffset": 5791, "EndOffset": 5814, "Score": 0.6201543211936951, "Text": "high blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6549570560455322}]}, {"Id": 173, "BeginOffset": 6050, "EndOffset": 6063, "Score": 0.9957596659660339, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7482564449310303}]}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 6067, "EndOffset": 6093}, {"Id": 174, "BeginOffset": 6122, "EndOffset": 6135, "Score": 0.9144080281257629, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8216055035591125}]}, {"Text": "apidra this medicine", "Type": "TREATMENT", "BeginOffset": 6214, "EndOffset": 6234}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6254, "EndOffset": 6255}, {"Id": 168, "BeginOffset": 6269, "EndOffset": 6275, "Score": 0.8176394701004028, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 6324, "EndOffset": 6330, "Score": 0.887503445148468, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "metacresol apidra", "Type": "TREATMENT", "BeginOffset": 6340, "EndOffset": 6357}, {"Id": 172, "BeginOffset": 6367, "EndOffset": 6377, "Score": 0.9802483916282654, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 175, "BeginOffset": 6395, "EndOffset": 6413, "Score": 0.8908037543296814, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4025881588459015}, {"Name": "DIAGNOSIS", "Score": 0.6531476378440857}]}]}, "Section_3": {"Title": "3. how to use apidra", "Section_Content": "dose always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. based on your life-style and the results of your blood sugar (glucose) tests and your previous insulin usage, your doctor will determine how much apidra you will need. apidra is a short-acting insulin. your doctor may tell you to use it in combination with an intermediate, long-acting insulin, a basal insulin or with tablets used to treat high blood sugar levels. if you switch from another insulin to insulin glulisine, your dosage may have to be adjusted by your doctor. many factors may influence your blood sugar level. you should know these factors so that you are able to react correctly to changes in your blood sugar level and to prevent it from becoming too high or too low. see the box at the end of this leaflet for further information. method of administration apidra is injected under the skin (subcutaneously). it may also be given intravenously by healthcare professionals under close supervision by a doctor. your doctor will show you in which area of the skin you should inject apidra. apidra can be injected in the abdominal wall, the thigh or upper arm or by continuous infusion in the abdominal wall. the effect will be slightly quicker if the insulin is injected into your abdomen. as for all insulins, injection sites and infusion sites within an-injection area (abdomen, thigh or upper arm) must be rotated from one injection to the next. frequency of administration apidra should be taken shortly (0-15 minutes) before or soon after meals. instructions for proper use how to handle the vials apidra vials are for use with insulin syringes with the corresponding unit scale and for use with an insulin pump system. look at the vial before you use it. only use it if the solution is clear, colourless and has no visible particles in it. do not shake or mix it before use. always use a new vial if you notice that your blood sugar control is unexpectedly getting worse. this is because the insulin may have lost some of its effectiveness. if you think you may have a problem with apidra, have it checked by your doctor or pharmacist. if you have to mix two types of insulin apidra must not be mixed with any preparation other than nph human insulin. if apidra is mixed with nph human insulin, apidra should be drawn into the syringe first. injection should be given immediately after mixing. how to handle an infusion pump system before using apidra in the pump system you should have been given detailed instructions on how to use the pump system. in addition, you should have been provided with information about what to do if you become ill or if your blood sugar levels get too high or too low, or if the pump system fails. use the pump system recommended by your doctor. read and follow the instructions that come with your insulin infusion pump. follow your doctor's instructions about the basal infusion rate and the mealtime insulin boluses to be taken. measure your blood sugar level regularly to make sure you get the benefit of the insulin infusion and to make sure that the pump is working properly. change the infusion set and reservoir at least every 48 hours using aseptic technique. these instructions may differ from the instructions that come with your insulin infusion pump. when you use apidra in the pump system, it is important that you always follow these specific instructions. failure to follow these specific instructions may lead to serious adverse events. apidra must never be mixed with diluents or any other insulin when used in a pump. what to do if the pump system fails or when the pump is used incorrectly pump or infusion set problems or using the pump incorrectly can result in you not getting enough insulin. this can quickly cause you to have high blood sugar and diabetic ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). if your blood sugar level starts to rise, contact your doctor, pharmacist or nurse as soon as possible. they will tell you what needs to be done. you may need to use apidra with syringes or pens. you should always have an alternative insulin delivery system available for injection under the skin in case the pump system fails. if you use more apidra than you should - if you have injected too much apidra, your blood sugar level may become too low (hypoglycaemia). check your blood sugar frequently. in general, to prevent hypoglycaemia you must eat more food and monitor your blood sugar. for information on the treatment of hypoglycaemia, see box at the end of this leaflet. if you forget to use apidra - if you have missed a dose of apidra or if you have not injected enough insulin, your blood sugar level may become too high (hyperglycaemia). check your blood sugar frequently. for information on the treatment of hyperglycaemia, see box at the end of this leaflet. - do not take a double dose to make up for a forgotten dose. if you stop using apidra this could lead to severe hyperglycaemia (very high blood sugar) and ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). do not stop apidra without speaking to a doctor, who will tell you what needs to be done. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. insulin mix-ups you must always check the insulin label before each injection to avoid mix-ups between apidra and other insulins.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 29}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 169, "EndOffset": 185}, {"Text": "glucose) tests", "Type": "TEST", "BeginOffset": 187, "EndOffset": 201}, {"Text": "your previous insulin usage", "Type": "TREATMENT", "BeginOffset": 206, "EndOffset": 233}, {"Id": 15, "BeginOffset": 271, "EndOffset": 277, "Score": 0.9014462232589722, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 293, "EndOffset": 299, "Score": 0.9322124719619751, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a short-acting insulin", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 325}, {"Text": "long-acting insulin", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 418}, {"Text": "a basal insulin", "Type": "TREATMENT", "BeginOffset": 420, "EndOffset": 435}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 451}, {"Id": 39, "BeginOffset": 466, "EndOffset": 489, "Score": 0.5629780888557434, "Text": "high blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6534224152565002}]}, {"Text": "another insulin", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 525}, {"Id": 22, "BeginOffset": 529, "EndOffset": 546, "Score": 0.955223023891449, "Text": "insulin glulisine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 627, "EndOffset": 649}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 735, "EndOffset": 757}, {"Text": "method of administration apidra", "Type": "TREATMENT", "BeginOffset": 875, "EndOffset": 906}, {"Id": 0, "BeginOffset": 929, "EndOffset": 933, "Score": 0.8873480558395386, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 1099, "EndOffset": 1103, "Score": 0.969813346862793, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 28, "BeginOffset": 1122, "EndOffset": 1128, "Score": 0.7996602654457092, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7240663170814514, "RelationshipScore": 0.9999444484710693, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 1115, "EndOffset": 1121, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7929549217224121, "RelationshipScore": 0.9795722365379333, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 1144, "EndOffset": 1152, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 29, "BeginOffset": 1130, "EndOffset": 1136, "Score": 0.9257066249847412, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7240663170814514, "RelationshipScore": 0.8802307844161987, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 1115, "EndOffset": 1121, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7929549217224121, "RelationshipScore": 0.9997294545173645, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 1144, "EndOffset": 1152, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 1160, "EndOffset": 1174, "Score": 0.9872087836265564, "Text": "abdominal wall", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1180, "EndOffset": 1185, "Score": 0.9879993200302124, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 1195, "EndOffset": 1198, "Score": 0.9340768456459045, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 1232, "EndOffset": 1246, "Score": 0.9832184910774231, "Text": "abdominal wall", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1287, "EndOffset": 1298}, {"Id": 7, "BeginOffset": 1321, "EndOffset": 1328, "Score": 0.9895482063293457, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "all insulins", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1349}, {"Id": 8, "BeginOffset": 1351, "EndOffset": 1366, "Score": 0.42498090863227844, "Text": "injection sites", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infusion sites", "Type": "TREATMENT", "BeginOffset": 1371, "EndOffset": 1385}, {"Id": 9, "BeginOffset": 1396, "EndOffset": 1410, "Score": 0.39026960730552673, "Text": "injection area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1412, "EndOffset": 1419, "Score": 0.9908617734909058, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1421, "EndOffset": 1426, "Score": 0.9841640591621399, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1436, "EndOffset": 1439, "Score": 0.911025881767273, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "administration apidra", "Type": "TREATMENT", "BeginOffset": 1502, "EndOffset": 1523}, {"Text": "the vials apidra vials", "Type": "TREATMENT", "BeginOffset": 1633, "EndOffset": 1655}, {"Text": "insulin syringes", "Type": "TREATMENT", "BeginOffset": 1673, "EndOffset": 1689}, {"Text": "the corresponding unit scale", "Type": "TREATMENT", "BeginOffset": 1695, "EndOffset": 1723}, {"Text": "an insulin pump system", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1763}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 1861, "EndOffset": 1878}, {"Text": "your blood sugar control", "Type": "TEST", "BeginOffset": 1962, "EndOffset": 1986}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2045}, {"Id": 67, "BeginOffset": 2055, "EndOffset": 2085, "Score": 0.4623190760612488, "Text": "lost some of its effectiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5838802456855774}]}, {"Id": 47, "BeginOffset": 2128, "EndOffset": 2134, "Score": 0.9169281721115112, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2214, "EndOffset": 2228, "Score": 0.801580548286438, "Text": "insulin apidra", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2279, "EndOffset": 2296, "Score": 0.9868091344833374, "Text": "nph human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2301, "EndOffset": 2307, "Score": 0.9089810252189636, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2322, "EndOffset": 2339, "Score": 0.9890736937522888, "Text": "nph human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 2341, "EndOffset": 2347, "Score": 0.9285863637924194, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2388, "EndOffset": 2397}, {"Text": "an infusion pump system", "Type": "TREATMENT", "BeginOffset": 2454, "EndOffset": 2477}, {"Text": "apidra in the pump system", "Type": "TREATMENT", "BeginOffset": 2491, "EndOffset": 2516}, {"Text": "the pump system", "Type": "TREATMENT", "BeginOffset": 2580, "EndOffset": 2595}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2698, "EndOffset": 2721}, {"Text": "the pump system", "Type": "TREATMENT", "BeginOffset": 2780, "EndOffset": 2795}, {"Text": "your insulin infusion pump", "Type": "TREATMENT", "BeginOffset": 2872, "EndOffset": 2898}, {"Text": "the basal infusion rate", "Type": "TREATMENT", "BeginOffset": 2940, "EndOffset": 2963}, {"Text": "the mealtime insulin boluses", "Type": "TREATMENT", "BeginOffset": 2968, "EndOffset": 2996}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3018, "EndOffset": 3040}, {"Text": "the insulin infusion", "Type": "TREATMENT", "BeginOffset": 3087, "EndOffset": 3107}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 3130, "EndOffset": 3138}, {"Text": "the infusion set", "Type": "TREATMENT", "BeginOffset": 3167, "EndOffset": 3183}, {"Text": "reservoir", "Type": "TREATMENT", "BeginOffset": 3188, "EndOffset": 3197}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 3213, "EndOffset": 3215}, {"Text": "aseptic technique", "Type": "TREATMENT", "BeginOffset": 3228, "EndOffset": 3245}, {"Text": "your insulin infusion pump", "Type": "TREATMENT", "BeginOffset": 3314, "EndOffset": 3340}, {"Text": "apidra in the pump system", "Type": "TREATMENT", "BeginOffset": 3355, "EndOffset": 3380}, {"Text": "failure", "Type": "PROBLEM", "BeginOffset": 3450, "EndOffset": 3457}, {"Text": "serious adverse events", "Type": "PROBLEM", "BeginOffset": 3508, "EndOffset": 3530}, {"Id": 63, "BeginOffset": 3532, "EndOffset": 3538, "Score": 0.8820444345474243, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3564, "EndOffset": 3572, "Score": 0.6871622800827026, "Text": "diluents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other insulin", "Type": "TREATMENT", "BeginOffset": 3576, "EndOffset": 3593}, {"Text": "a pump", "Type": "TREATMENT", "BeginOffset": 3607, "EndOffset": 3613}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 3659, "EndOffset": 3667}, {"Text": "infusion set problems", "Type": "TREATMENT", "BeginOffset": 3696, "EndOffset": 3717}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 3727, "EndOffset": 3735}, {"Id": 66, "BeginOffset": 3785, "EndOffset": 3792, "Score": 0.982840895652771, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3829, "EndOffset": 3845, "Score": 0.9351130127906799, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5665258169174194}]}, {"Id": 69, "BeginOffset": 3850, "EndOffset": 3871, "Score": 0.9422322511672974, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8968183994293213}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 3885, "EndOffset": 3902}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3963, "EndOffset": 3985}, {"Text": "apidra with syringes", "Type": "TREATMENT", "BeginOffset": 4126, "EndOffset": 4146}, {"Text": "an alternative insulin delivery system", "Type": "TREATMENT", "BeginOffset": 4179, "EndOffset": 4217}, {"Id": 75, "BeginOffset": 4252, "EndOffset": 4256, "Score": 0.696003794670105, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 4304, "EndOffset": 4310, "Score": 0.8760794401168823, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 4359, "EndOffset": 4365, "Score": 0.8639975786209106, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4367, "EndOffset": 4389}, {"Id": 91, "BeginOffset": 4410, "EndOffset": 4423, "Score": 0.907193124294281, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.797288179397583}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4432, "EndOffset": 4448}, {"Id": 92, "BeginOffset": 4484, "EndOffset": 4497, "Score": 0.9716200232505798, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8373605012893677}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4533, "EndOffset": 4549}, {"Id": 93, "BeginOffset": 4587, "EndOffset": 4600, "Score": 0.9286770820617676, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9120575189590454}]}, {"Id": 80, "BeginOffset": 4659, "EndOffset": 4665, "Score": 0.9008711576461792, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6675889492034912, "RelationshipScore": 0.9049828052520752, "RelationshipType": "ROUTE_OR_MODE", "Id": 82, "BeginOffset": 4723, "EndOffset": 4731, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 81, "BeginOffset": 4697, "EndOffset": 4703, "Score": 0.9139163494110107, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6675889492034912, "RelationshipScore": 0.9970232844352722, "RelationshipType": "ROUTE_OR_MODE", "Id": 82, "BeginOffset": 4723, "EndOffset": 4731, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 83, "BeginOffset": 4739, "EndOffset": 4746, "Score": 0.9641115069389343, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6675889492034912, "RelationshipScore": 0.9582147598266602, "RelationshipType": "ROUTE_OR_MODE", "Id": 82, "BeginOffset": 4723, "EndOffset": 4731, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4748, "EndOffset": 4770}, {"Id": 94, "BeginOffset": 4792, "EndOffset": 4806, "Score": 0.7142671346664429, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.694394588470459}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4815, "EndOffset": 4831}, {"Id": 95, "BeginOffset": 4880, "EndOffset": 4894, "Score": 0.8280549049377441, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8247610330581665}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 4946, "EndOffset": 4959}, {"Id": 84, "BeginOffset": 5011, "EndOffset": 5017, "Score": 0.904884397983551, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 5037, "EndOffset": 5058}, {"Text": "very high blood sugar)", "Type": "PROBLEM", "BeginOffset": 5060, "EndOffset": 5082}, {"Id": 98, "BeginOffset": 5087, "EndOffset": 5099, "Score": 0.9416776895523071, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8852503299713135}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 5113, "EndOffset": 5130}, {"Id": 85, "BeginOffset": 5200, "EndOffset": 5206, "Score": 0.90960693359375, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7301062345504761}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5326, "EndOffset": 5339}, {"Text": "insulin mix", "Type": "TREATMENT", "BeginOffset": 5379, "EndOffset": 5390}, {"Text": "the insulin label", "Type": "TREATMENT", "BeginOffset": 5417, "EndOffset": 5434}, {"Id": 89, "BeginOffset": 5482, "EndOffset": 5488, "Score": 0.936452329158783, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.535823404788971, "RelationshipScore": 0.9630827903747559, "RelationshipType": "ROUTE_OR_MODE", "Id": 88, "BeginOffset": 5447, "EndOffset": 5456, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other insulins", "Type": "TREATMENT", "BeginOffset": 5493, "EndOffset": 5507}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects hypoglycaemia (low blood sugar) can be very serious. hypoglycaemia is a very commonly reported side effect (may affect more than 1 in 10 people). hypoglycaemia (low blood sugar) means that there is not enough sugar in the blood. if your blood sugar level falls too much you may become unconscious. serious hypoglycaemia may cause brain damage and may be life-threatening. if you have symptoms of low blood sugar, take actions to increase your blood sugar level immediately. see the box at the end of this leaflet for important further information about hypoglycaemia and its treatment. if you experience the following symptoms, contact your doctor immediately: systemic allergic reactions are side effects reported uncommonly (may affect up to 1 in 100 people) generalised allergy to insulin: associated symptoms may include large-scale skin reactions (rash and itching all over the body), severe swelling of skin or mucous membranes (angioedema), shortness of breath, a fall in blood pressure with rapid heartbeat and sweating. these could be symptoms of severe cases of generalised allergy to insulin, including anaphylactic reaction, which may be life-threatening. hyperglycaemia (high blood sugar) means that there is too much sugar in the blood. the frequency of hyperglycaemia cannot be estimated. if your blood sugar level is too high, this tells you that you may need more insulin than you have injected. hyperglycaemia can cause diabetic ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). these are serious side effects. these conditions can happen when there are problems with the infusion pump or when the pump system is used incorrectly. this means you may not always get enough insulin to treat your diabetes. if this happens you must seek urgent medical help. always have available an alternative insulin delivery system for injection under the skin (see section 3 under \"how to handle an infusion pump system\" and \"what to do if the pump system fails or when the pump is used incorrectly\"). for more information on signs and symptoms of hyperglycaemia refer to the box at the end of this leaflet. other side effects common reported side effects (may affect up to 1 in 10 people) skin and allergic reactions at the injection site reactions at the injection site may occur (such as reddening, unusually intense pain on injection, itching, hives, swelling or inflammation). they can also spread around the injection site. most minor reactions to insulins usually resolve in a few days to a few weeks. rare reported side effect (may affect up to 1 in 1,000 people) skin changes at the injection site (lipodystrophy) 43 if you inject your insulin too often at the same skin site, fatty tissue under the skin at this site may either shrink or thicken. insulin that you inject in such a site may not work very well. changing the injection site with each injection may help to prevent such skin changes. side effects where the frequency cannot be estimated from the available data eye reactions a marked change (improvement or worsening) in your blood sugar control can disturb your vision temporarily. if you have proliferative retinopathy (an eye disease related to diabetes) severe hypoglycaemic attacks may cause temporary loss of vision. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9660454392433167, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6703130006790161}]}, {"Text": "serious side effects hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 126}, {"Id": 16, "BeginOffset": 128, "EndOffset": 143, "Score": 0.7699394822120667, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.714959979057312}]}, {"Id": 17, "BeginOffset": 166, "EndOffset": 179, "Score": 0.9865281581878662, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7363063097000122}]}, {"Id": 18, "BeginOffset": 208, "EndOffset": 219, "Score": 0.9112166166305542, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6527466773986816}]}, {"Id": 19, "BeginOffset": 225, "EndOffset": 231, "Score": 0.2734166085720062, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 242, "EndOffset": 243}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 249}, {"Id": 20, "BeginOffset": 259, "EndOffset": 272, "Score": 0.9797573685646057, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6855698227882385}]}, {"Id": 21, "BeginOffset": 274, "EndOffset": 289, "Score": 0.41822701692581177, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5363187193870544}]}, {"Text": "enough sugar in the blood", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 340}, {"Id": 22, "BeginOffset": 350, "EndOffset": 373, "Score": 0.7257463932037354, "Text": "blood sugar level falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8527860045433044}]}, {"Id": 23, "BeginOffset": 398, "EndOffset": 409, "Score": 0.9708119034767151, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8481957316398621}]}, {"Text": "serious hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 432}, {"Id": 25, "BeginOffset": 443, "EndOffset": 455, "Score": 0.8578383922576904, "Text": "brain damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7934048175811768}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 497, "EndOffset": 505}, {"Id": 26, "BeginOffset": 509, "EndOffset": 524, "Score": 0.5611475110054016, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7482499480247498}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 551, "EndOffset": 573}, {"Id": 56, "BeginOffset": 574, "EndOffset": 585, "Score": 0.9999872446060181, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9751429557800293, "RelationshipScore": 0.5335582494735718, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 513, "EndOffset": 524, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 27, "BeginOffset": 666, "EndOffset": 679, "Score": 0.8903989791870117, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7989153265953064}]}, {"Text": "its treatment", "Type": "TREATMENT", "BeginOffset": 684, "EndOffset": 697}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 739}, {"Text": "systemic allergic reactions", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 801}, {"Id": 29, "BeginOffset": 806, "EndOffset": 818, "Score": 0.9413583278656006, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7869614958763123}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 857, "EndOffset": 858}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 865}, {"Text": "generalised allergy", "Type": "PROBLEM", "BeginOffset": 874, "EndOffset": 893}, {"Id": 7, "BeginOffset": 897, "EndOffset": 904, "Score": 0.9546557664871216, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "associated symptoms", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 925}, {"Text": "large-scale skin reactions", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 964}, {"Id": 32, "BeginOffset": 966, "EndOffset": 970, "Score": 0.9972364902496338, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390901923179626}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7192729115486145, "RelationshipScore": 0.8707725405693054, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 987, "EndOffset": 991, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9757307767868042, "RelationshipScore": 0.8864543437957764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 996, "EndOffset": 1000, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 975, "EndOffset": 982, "Score": 0.9935500025749207, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9521975517272949}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7192729115486145, "RelationshipScore": 0.9998114705085754, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 987, "EndOffset": 991, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9757307767868042, "RelationshipScore": 0.9980364441871643, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 996, "EndOffset": 1000, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 996, "EndOffset": 1000, "Score": 0.9757307767868042, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe swelling of skin", "Type": "PROBLEM", "BeginOffset": 1003, "EndOffset": 1026}, {"Id": 5, "BeginOffset": 1030, "EndOffset": 1046, "Score": 0.9956287145614624, "Text": "mucous membranes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1048, "EndOffset": 1058, "Score": 0.9806563258171082, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5841186046600342}, {"Name": "DIAGNOSIS", "Score": 0.41518688201904297}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996455192565918, "RelationshipScore": 0.5078379511833191, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1022, "EndOffset": 1026, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 1061, "EndOffset": 1080, "Score": 0.9936844706535339, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464336037635803}]}, {"Id": 38, "BeginOffset": 1084, "EndOffset": 1106, "Score": 0.48855042457580566, "Text": "fall in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8139823079109192}]}, {"Text": "rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 1112, "EndOffset": 1127}, {"Id": 40, "BeginOffset": 1132, "EndOffset": 1140, "Score": 0.9691882133483887, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8306077122688293}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1157, "EndOffset": 1165}, {"Id": 41, "BeginOffset": 1185, "EndOffset": 1204, "Score": 0.296182245016098, "Text": "generalised allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40591734647750854}]}, {"Id": 8, "BeginOffset": 1208, "EndOffset": 1215, "Score": 0.9899371862411499, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1227, "EndOffset": 1248, "Score": 0.9767255187034607, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8213983774185181}]}, {"Id": 43, "BeginOffset": 1281, "EndOffset": 1295, "Score": 0.9323810338973999, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7610700726509094}]}, {"Id": 44, "BeginOffset": 1297, "EndOffset": 1313, "Score": 0.4969768226146698, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "too much sugar in the blood", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1362}, {"Id": 45, "BeginOffset": 1381, "EndOffset": 1395, "Score": 0.7565260529518127, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5498659610748291}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1420, "EndOffset": 1442}, {"Id": 9, "BeginOffset": 1494, "EndOffset": 1501, "Score": 0.9620791673660278, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.41510042548179626, "RelationshipScore": 0.9999676942825317, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 1516, "EndOffset": 1524, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 1526, "EndOffset": 1540, "Score": 0.8237403035163879, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7361388802528381}]}, {"Id": 47, "BeginOffset": 1551, "EndOffset": 1572, "Score": 0.9411234855651855, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9464057087898254}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1603}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1691}, {"Text": "the infusion pump", "Type": "TREATMENT", "BeginOffset": 1750, "EndOffset": 1767}, {"Text": "the pump system", "Type": "TREATMENT", "BeginOffset": 1776, "EndOffset": 1791}, {"Id": 11, "BeginOffset": 1854, "EndOffset": 1861, "Score": 0.9751473069190979, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1871, "EndOffset": 1884}, {"Text": "an alternative insulin delivery system", "Type": "TREATMENT", "BeginOffset": 1959, "EndOffset": 1997}, {"Id": 6, "BeginOffset": 2022, "EndOffset": 2026, "Score": 0.9696532487869263, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2040, "EndOffset": 2041}, {"Text": "an infusion pump system", "Type": "TREATMENT", "BeginOffset": 2063, "EndOffset": 2086}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2211}, {"Id": 77, "BeginOffset": 2215, "EndOffset": 2229, "Score": 0.8854186534881592, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6217840313911438}]}, {"Id": 78, "BeginOffset": 2281, "EndOffset": 2293, "Score": 0.8372665047645569, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.61653071641922}]}, {"Id": 79, "BeginOffset": 2310, "EndOffset": 2322, "Score": 0.9415671229362488, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7637912631034851}]}, {"Id": 80, "BeginOffset": 2328, "EndOffset": 2334, "Score": 0.20419184863567352, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2341, "EndOffset": 2342}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2346, "EndOffset": 2348}, {"Id": 58, "BeginOffset": 2357, "EndOffset": 2361, "Score": 0.9068089723587036, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 81, "BeginOffset": 2366, "EndOffset": 2384, "Score": 0.7380234003067017, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6866051554679871}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9068089723587036, "RelationshipScore": 0.7118182182312012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 2357, "EndOffset": 2361, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 2388, "EndOffset": 2406}, {"Id": 60, "BeginOffset": 2424, "EndOffset": 2438, "Score": 0.9926555156707764, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "reddening", "Type": "PROBLEM", "BeginOffset": 2458, "EndOffset": 2467}, {"Text": "unusually intense pain", "Type": "PROBLEM", "BeginOffset": 2469, "EndOffset": 2491}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2495, "EndOffset": 2504}, {"Id": 83, "BeginOffset": 2506, "EndOffset": 2513, "Score": 0.9974207878112793, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687380790710449}]}, {"Id": 84, "BeginOffset": 2515, "EndOffset": 2520, "Score": 0.99751877784729, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241684079170227}]}, {"Id": 85, "BeginOffset": 2522, "EndOffset": 2530, "Score": 0.9985914826393127, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787861108779907}]}, {"Id": 86, "BeginOffset": 2534, "EndOffset": 2546, "Score": 0.9964924454689026, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.903877317905426}]}, {"Id": 61, "BeginOffset": 2581, "EndOffset": 2595, "Score": 0.989400327205658, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "most minor reactions", "Type": "PROBLEM", "BeginOffset": 2597, "EndOffset": 2617}, {"Id": 73, "BeginOffset": 2621, "EndOffset": 2629, "Score": 0.9133167862892151, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 2649, "EndOffset": 2659, "Score": 0.7833350300788879, "Text": "a few days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9133167862892151, "RelationshipScore": 0.8494807481765747, "RelationshipType": "OVERLAP", "Id": 73, "BeginOffset": 2621, "EndOffset": 2629, "Text": "insulins", "Category": "MEDICATION", "Traits": []}]}, {"Id": 106, "BeginOffset": 2665, "EndOffset": 2668, "Score": 0.46089550852775574, "Text": "few", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9133167862892151, "RelationshipScore": 0.5014678239822388, "RelationshipType": "OVERLAP", "Id": 73, "BeginOffset": 2621, "EndOffset": 2629, "Text": "insulins", "Category": "MEDICATION", "Traits": []}]}, {"Text": "rare reported side effect", "Type": "PROBLEM", "BeginOffset": 2676, "EndOffset": 2701}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2720, "EndOffset": 2721}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2725, "EndOffset": 2730}, {"Id": 89, "BeginOffset": 2739, "EndOffset": 2751, "Score": 0.6465727686882019, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7048916220664978}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9850322008132935, "RelationshipScore": 0.6590918898582458, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 2759, "EndOffset": 2773, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 63, "BeginOffset": 2759, "EndOffset": 2773, "Score": 0.9850322008132935, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 90, "BeginOffset": 2775, "EndOffset": 2788, "Score": 0.9392407536506653, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4920496940612793}, {"Name": "DIAGNOSIS", "Score": 0.6145601272583008}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9850322008132935, "RelationshipScore": 0.5210162401199341, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 2759, "EndOffset": 2773, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 2790, "EndOffset": 2792}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2807, "EndOffset": 2819}, {"Id": 64, "BeginOffset": 2842, "EndOffset": 2851, "Score": 0.6198676228523254, "Text": "skin site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2853, "EndOffset": 2865, "Score": 0.37720543146133423, "Text": "fatty tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.647528886795044}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6198676228523254, "RelationshipScore": 0.9877421855926514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2842, "EndOffset": 2851, "Text": "skin site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.34329989552497864, "RelationshipScore": 0.7101291418075562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2853, "EndOffset": 2865, "Text": "fatty tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6561736464500427, "RelationshipScore": 0.9997220635414124, "RelationshipType": "DIRECTION", "Id": 66, "BeginOffset": 2866, "EndOffset": 2871, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894874095916748, "RelationshipScore": 0.9991973042488098, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2876, "EndOffset": 2880, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 2876, "EndOffset": 2880, "Score": 0.9894874095916748, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 2924, "EndOffset": 2931, "Score": 0.9473294615745544, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5261644124984741, "RelationshipScore": 0.9999657869338989, "RelationshipType": "ROUTE_OR_MODE", "Id": 76, "BeginOffset": 2941, "EndOffset": 2947, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 2996, "EndOffset": 3014}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 3020, "EndOffset": 3034}, {"Text": "such skin changes", "Type": "PROBLEM", "BeginOffset": 3055, "EndOffset": 3072}, {"Id": 93, "BeginOffset": 3074, "EndOffset": 3086, "Score": 0.920927107334137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6684315800666809}]}, {"Text": "eye reactions", "Type": "PROBLEM", "BeginOffset": 3151, "EndOffset": 3164}, {"Text": "a marked change", "Type": "PROBLEM", "BeginOffset": 3165, "EndOffset": 3180}, {"Text": "your blood sugar control", "Type": "TREATMENT", "BeginOffset": 3211, "EndOffset": 3235}, {"Id": 94, "BeginOffset": 3285, "EndOffset": 3310, "Score": 0.6122161746025085, "Text": "proliferative retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9076663851737976}]}, {"Text": "an eye disease", "Type": "PROBLEM", "BeginOffset": 3312, "EndOffset": 3326}, {"Text": "diabetes)", "Type": "PROBLEM", "BeginOffset": 3338, "EndOffset": 3347}, {"Text": "severe hypoglycaemic attacks", "Type": "PROBLEM", "BeginOffset": 3348, "EndOffset": 3376}, {"Text": "temporary loss of vision", "Type": "PROBLEM", "BeginOffset": 3387, "EndOffset": 3411}, {"Id": 99, "BeginOffset": 3426, "EndOffset": 3438, "Score": 0.9540930986404419, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7595863938331604}]}, {"Id": 100, "BeginOffset": 3454, "EndOffset": 3466, "Score": 0.9136994481086731, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7468470335006714}]}, {"Id": 101, "BeginOffset": 3537, "EndOffset": 3549, "Score": 0.9532382488250732, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.626055896282196}]}, {"Id": 102, "BeginOffset": 3598, "EndOffset": 3610, "Score": 0.8612084984779358, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.697174608707428}]}, {"Id": 103, "BeginOffset": 3664, "EndOffset": 3675, "Score": 0.38152965903282166, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6068522930145264}]}, {"Id": 104, "BeginOffset": 3689, "EndOffset": 3701, "Score": 0.8604506850242615, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7361499667167664}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3757, "EndOffset": 3770}]}, "Section_5": {"Title": "5. how to store apidra", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date, which is stated on the carton and on the label of the vial after \"exp\". the expiry date refers to the last day of that month. unopened vials store in a refrigerator (2 -8). do not freeze. do not put apidra next to the freezer compartment or a freezer pack. keep the vial in the outer carton in order to protect from light. opened vials once in use, the vial may be stored for a maximum of 4 weeks in the outer carton below 25 away from direct heat or direct light. do not use the vial after this time period. it is recommended that the date of the first use be noted on the label. do not use this medicine if it does not appear clear and colourless. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 306, "EndOffset": 312, "Score": 0.6905860304832458, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a freezer pack", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 362}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 381, "EndOffset": 397}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 496, "EndOffset": 497}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 532}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 712}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what apidra contains - the active substance is insulin glulisine. each ml of the solution contains 100 units of insulin glulisine (equivalent to 3.49 mg). each vial contains 10 ml of solution for injection, equivalent to 1000 units. - the other ingredients are: metacresol (see section 2 under \"apidra contains metacresol\"), sodium chloride (see section 2 under \"important information about some of the ingredients of apidra\"), trometamol, polysorbate 20, concentrated hydrochloric acid, sodium hydroxide, water for injections. what apidra looks like and contents of the pack apidra 100 units/ml solution for injection in a vial is a clear, colourless, aqueous solution with no particles visible. each vial contains 10 ml solution (1000 units). packs of 1, 2, 4 and 5 vials are available. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "apidra", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 11, "Score": 0.8802563548088074, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 64, "Score": 0.9657116532325745, "Text": "insulin glulisine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3558451533317566, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 66, "EndOffset": 73, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9537444710731506, "RelationshipScore": 0.9995856881141663, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 81, "EndOffset": 89, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 89}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 102}, {"Id": 5, "BeginOffset": 112, "EndOffset": 129, "Score": 0.9745230674743652, "Text": "insulin glulisine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9848394989967346, "RelationshipScore": 0.9979614019393921, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 99, "EndOffset": 108, "Text": "100 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6243351101875305, "RelationshipScore": 0.9978538155555725, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 145, "EndOffset": 152, "Text": "3.49 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9853500127792358, "RelationshipScore": 0.999595582485199, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 174, "EndOffset": 179, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9328050017356873, "RelationshipScore": 0.976115882396698, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 183, "EndOffset": 191, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6863400340080261, "RelationshipScore": 0.9973978996276855, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 196, "EndOffset": 205, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9812983274459839, "RelationshipScore": 0.9961469173431396, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 221, "EndOffset": 231, "Text": "1000 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3.49", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 149}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 176}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 225}, {"Id": 11, "BeginOffset": 262, "EndOffset": 272, "Score": 0.9335049390792847, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9853500127792358, "RelationshipScore": 0.6768078207969666, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 174, "EndOffset": 179, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9328050017356873, "RelationshipScore": 0.595820426940918, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 183, "EndOffset": 191, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 286, "EndOffset": 287}, {"Id": 12, "BeginOffset": 295, "EndOffset": 301, "Score": 0.802366316318512, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 311, "EndOffset": 321, "Score": 0.9281017780303955, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 325, "EndOffset": 340, "Score": 0.9993062019348145, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 354, "EndOffset": 355}, {"Text": "apidra\"", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 425}, {"Id": 16, "BeginOffset": 428, "EndOffset": 438, "Score": 0.9744696617126465, "Text": "trometamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 440, "EndOffset": 454, "Score": 0.7198981046676636, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5549391508102417, "RelationshipScore": 0.949908971786499, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 516, "EndOffset": 526, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9860683679580688, "RelationshipScore": 0.5973251461982727, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 596, "EndOffset": 604, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 456, "EndOffset": 486, "Score": 0.573617696762085, "Text": "concentrated hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5549391508102417, "RelationshipScore": 0.9932217597961426, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 516, "EndOffset": 526, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 488, "EndOffset": 504, "Score": 0.9988818764686584, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5549391508102417, "RelationshipScore": 0.9998268485069275, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 516, "EndOffset": 526, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 516, "EndOffset": 526}, {"Id": 21, "BeginOffset": 533, "EndOffset": 539, "Score": 0.8888470530509949, "Text": "apidra", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9860683679580688, "RelationshipScore": 0.9980276226997375, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 596, "EndOffset": 604, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6944500803947449, "RelationshipScore": 0.9534785747528076, "RelationshipType": "ROUTE_OR_MODE", "Id": 25, "BeginOffset": 609, "EndOffset": 618, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack apidra", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 582}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 586}, {"Text": "aqueous solution", "Type": "TREATMENT", "BeginOffset": 653, "EndOffset": 669}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 718}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 736}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 754, "EndOffset": 755}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 758}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 761}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 766, "EndOffset": 767}]}}