{"ID": "A9FBE34CC89FFBEC1E5D353B9D3D1002", "URL": "https://www.ema.europa.eu/documents/product-information/venclyxto-epar-product-information_en.pdf", "Product_Name": "Venclyxto", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 10 mg film-coated tablets \nVenclyxto 50 mg film-coated tablets \nVenclyxto 100 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nVenclyxto 10 mg film-coated tablets \nEach film-coated tablet contains 10 mg of venetoclax. \n \nVenclyxto 50 mg film-coated tablets \nEach film-coated tablet contains 50 mg of venetoclax. \n \nVenclyxto 100 mg film-coated tablets \nEach film-coated tablet contains 100 mg of venetoclax. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nVenclyxto 10 mg film-coated tablet  \nPale yellow, round biconvex shaped tablet 6 mm diameter debossed with V on one side and 10 on the other.  \n \nVenclyxto 50 mg film-coated tablet  \nBeige, oblong biconvex shaped tablet 14 mm long, 8 mm wide debossed with V on one side and 50 on the \nother.  \n \nVenclyxto 100 mg film-coated tablet  \nPale yellow, oblong biconvex shaped tablet 17.2 mm long, 9.5 mm wide debossed with V on one side and \n100 on the other.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVenclyxto in combination with obinutuzumab is indicated for the treatment of adult patients with previously \nuntreated chronic lymphocytic leukaemia (CLL) (see section 5.1). \n \nVenclyxto in combination with rituximab is indicated for the treatment of adult patients with CLL who have \nreceived at least one prior therapy. \n \nVenclyxto monotherapy is indicated for the treatment of CLL: \n\n in the presence of 17p deletion or TP53 mutation in adult patients who are unsuitable for or have \nfailed a B-cell receptor pathway inhibitor, or \n\n in the absence of 17p deletion or TP53 mutation in adult patients who have failed both \nchemoimmunotherapy and a B-cell receptor pathway inhibitor. \n\n\n\n3 \n\n \n4.2 Posology and method of administration \n \nTreatment with venetoclax should be initiated and supervised by a physician experienced in the use of \nanticancer medicinal products. \n \nPosology \n \nDose-titration schedule \n \nThe starting dose is 20 mg of venetoclax once daily for 7 days. The dose must be gradually increased over a \nperiod of 5 weeks up to the daily dose of 400 mg as shown in Table 1. \n \nTable 1: Dose increase schedule \n \n\nWeek  Venetoclax daily dose \n1 20 mg  \n2 50 mg  \n3 100 mg \n4 200 mg  \n5 400 mg  \n\n \nThe 5-week dose-titration schedule is designed to gradually reduce tumour burden (debulk) and decrease the \nrisk of tumour lysis syndrome.  \n \nVenetoclax in combination with obinutuzumab \n \nVenetoclax is given for a total of 12 cycles, each cycle consisting of 28 days: 6 cycles in combination with \nobinutuzumab, followed by 6 cycles of venetoclax as a single agent. \n \nAdminister obinutuzumab 100 mg on Cycle 1 Day 1, followed by 900 mg which may be administered on \nDay 1 or Day 2. Administer 1000 mg on Days 8 and 15 of Cycle 1 and on Day 1 of each subsequent 28-day \ncycle, for a total of 6 cycles. \n\n \nStart the 5-week venetoclax dose-titration schedule (see Table 1) on Cycle 1 Day 22 and continue through \nCycle 2 Day 28. \n \nAfter completing the dose-titration schedule, the recommended dose of venetoclax is 400 mg once daily \nfrom Cycle 3 Day 1 of obinutuzumab to the last day of Cycle 12. \n \nPost-titration dose for venetoclax in combination with rituximab \n \nThe recommended dose of venetoclax in combination with rituximab is 400 mg once daily (see section 5.1 \nfor details of the combination regimen). \n \nAdminister rituximab after the patient has completed the dose-titration schedule and has received the \nrecommended daily dose of 400 mg venetoclax for 7 days. \n \nVenetoclax is taken for 24 months from Cycle 1 Day 1 of rituximab (see section 5.1). \n \nPost-titration dose for venetoclax monotherapy \n \nThe recommended dose of venetoclax is 400 mg once daily. Treatment is continued until disease progression \nor no longer tolerated by the patient. \n \n\n\n\n4 \n\nPrevention of tumour lysis syndrome (TLS) \nVenetoclax can cause rapid reduction in tumour, and thus poses a risk for TLS in the initial 5-week \ndose-titration phase. Changes in electrolytes consistent with TLS that require prompt management can occur \nas early as 6 to 8 hours following the first dose of venetoclax and at each dose increase. \n \nThe risk of TLS is a continuum based on multiple factors, including comorbidities. Patients with high tumour \nburden (e.g., any lymph node with a diameter ≥5 cm or high absolute lymphocyte count [ALC ≥25 x 109/l]) \nare at greater risk of TLS when initiating venetoclax. Reduced renal function (creatinine clearance \n[CrCl] <80 ml/min) further increases the risk. The risk may decrease as tumour burden decreases with \nvenetoclax treatment (see section 4.4). \n \nPrior to initiating venetoclax, tumour burden assessment, including radiographic evaluation (e.g., CT scan), \nmust be performed for all patients. Blood chemistry (potassium, uric acid, phosphorus, calcium, and \ncreatinine) should be assessed and pre-existing abnormalities corrected. The prophylaxis measures listed \nbelow should be followed. More intensive measures should be employed as overall risk increases. \n \nHydration  \nPatients should be adequately hydrated during the dose-titration phase to reduce the risk of TLS. Patients \nshould be instructed to drink plenty of water daily starting 2 days before and throughout the dose-titration \nphase. Patients should be particularly instructed to drink 1.5 to 2.0 L of water daily, 2 days prior to and the \ndays of dosing at initiation and each subsequent dose increase. Intravenous fluids should be administered as \nindicated based on overall risk of TLS or for those who cannot maintain an adequate level of oral hydration. \n \nAnti-hyperuricaemic agents \nAnti-hyperuricaemic agents should be administered 2 to 3 days prior to starting treatment with venetoclax in \npatients with high uric acid levels or at risk of TLS and may be continued through the titration phase.  \n \nLaboratory assessments \nPre-dose: For all patients, blood chemistries should be assessed prior to the initial dose to evaluate kidney \nfunction and correct pre-existing abnormalities. Blood chemistries should be reassessed prior to each \nsubsequent dose increase during the titration phase. \n \nPost-dose: For patients at risk of TLS, blood chemistries should be monitored at 6 to 8 hours and at 24 hours \nafter the first dose of venetoclax. Electrolyte abnormalities should be corrected promptly. The next \nvenetoclax dose should not be administered until the 24-hour blood chemistry results have been evaluated. \nThe same monitoring schedule should be followed at the start of the 50 mg dose and then for patients who \ncontinue to be at risk, at subsequent dose increases.  \n \nHospitalisation  \nBased on physician assessment, some patients, especially those at greater risk of TLS, may require \nhospitalisation on the day of the first dose of venetoclax for more intensive prophylaxis and monitoring \nduring the first 24 hours (see section 4.8). Hospitalisation should be considered for subsequent dose increases \nbased on reassessment of risk.  \n \nDose modifications for tumour lysis syndrome \nIf a patient experiences blood chemistry changes suggestive of TLS, the following day’s venetoclax dose \nshould be withheld. If resolved within 24 to 48 hours of last dose, treatment with venetoclax can be resumed \nat the same dose. For events of clinical TLS or blood chemistry changes requiring more than 48 hours to \nresolve, treatment should be resumed at a reduced dose (see Table 2). When resuming treatment after \ninterruption due to TLS, the instructions for prevention of TLS should be followed (see “Prevention of \ntumour lysis syndrome” above).  \n \nDose modifications for other toxicities \nTreatment with Venclyxto should be withheld for any grade 3 or 4 non-haematological toxicities, grade 3 or \n4 neutropenia with infection or fever, or grade 4 haematological toxicities, except lymphopenia. Once the \ntoxicity has resolved to grade 1 or baseline level (recovery), therapy with venetoclax may be restarted at the \nsame dose. If the toxicity recurs, and for any subsequent occurrences, the dose reduction guidelines in \n\n\n\n5 \n\nTable 2 should be followed when resuming treatment with venetoclax following resolution. A larger dose \nreduction may occur at the discretion of the physician. For patients who require dose reductions to less than \n100 mg for more than 2 weeks, discontinuation of venetoclax should be considered.  \n \nTable 2: Dose modification for TLS and other toxicities \n \n\nDose at interruption \n(mg) \n\n \n\nRestart dose \n(mga) \n\n400 300 \n\n300 200 \n200 100 \n100 50 \n50 20 \n20 10 \n\naThe modified dose should be continued for 1 week before \nincreasing the dose. \n\n \nFor patients who have had a dosing interruption lasting more than 1 week during the first 5 weeks of dose \ntitration or more than 2 weeks after completing the dose-titration phase, TLS risk should be reassessed to \ndetermine if restarting at a reduced dose is necessary (e.g., all or some levels of the dose titration; see Table \n2). \n \nDose modifications for use with CYP3A inhibitors \nConcomitant use of venetoclax with strong or moderate CYP3A inhibitors increases venetoclax exposure and \nmay increase the risk for TLS at initiation and during the dose-titration phase and for other toxicities (see \nsection 4.5).  \n \nTable 3 describes Venclyxto contraindication or dosage modification based on concomitant use with a strong \nor moderate CYP3A inhibitor. Patients should be monitored more closely for signs of toxicities and the dose \nmay need to be further adjusted. The venetoclax dose that was used prior to initiating the CYP3A inhibitor \nshould be resumed 2 to 3 days after discontinuation of the inhibitor (see sections 4.3, 4.4 and 4.5). \n \nTable 3: Management of potential Venclyxto interactions with CYP3A inhibitors \n\nInhibitors \nInitiation and titration \n\nphase a \nSteady daily dose \n\n(After titration phase) \nStrong CYP3A inhibitor Contraindicated Reduce the Venclyxto dose by at least 75% \n\nModerate CYP3A inhibitor Reduce the Venclyxto dose by at least 50% \naAvoid concomitant use of Venclyxto with moderate CYP3A inhibitors at initiation and during the dose \ntitration phase. Consider alternative medications or reduce the Venclyxto dose as described in this table. \n \nMissed dose \nIf a patient misses a dose of venetoclax within 8 hours of the time it is usually taken, the patient should take \nthe missed dose as soon as possible on the same day. If a patient misses a dose by more than 8 hours, the \npatient should not take the missed dose and should resume the usual dosing schedule the following day. \n \nIf a patient vomits following dosing, no additional dose should be taken that day. The next prescribed dose \nshould be taken at the usual time the following day. \n \nSpecial populations \n \nElderly \n \n\n\n\n6 \n\nNo specific dose adjustment is required for elderly patients (aged ≥65 years) (see section 5.1). \n \nRenal impairment \nNo dose adjustment is needed for patients with mild or moderate renal impairment (CrCl ≥30 ml/min and \n<90 ml/min) (see section 5.2). Patients with reduced renal function (CrCl <80 ml/min) may require more \nintensive prophylaxis and monitoring to reduce the risk of TLS at initiation and during the dose-titration \nphase (see “Prevention of tumour lysis syndrome” above). Safety in patients with severe renal impairment \n(CrCl <30 ml/min) or on dialysis has not been established, and a recommended dose for these patients has \nnot been determined. Venetoclax should be administered to patients with severe renal impairment only if the \nbenefit outweighs the risk and patients should be monitored closely for signs of toxicity due to increased risk \nof TLS (see section 4.4).  \n \nHepatic impairment \nNo dose adjustment is recommended in patients with mild or moderate hepatic impairment. Patients with \nmoderate hepatic impairment should be monitored more closely for signs of toxicity at initiation and during \nthe dose-titration phase (see section 4.8).  \n \nA dose reduction of at least 50% throughout treatment is recommended for patients with severe hepatic \nimpairment (see section 5.2). These patients should be monitored more closely for signs of toxicity (see \nsection 4.8). \n \nPaediatric population \nThe safety and efficacy of venetoclax in children aged less than 18 years have not been established. No data \nare available. \n \nMethod of administration  \n \nVenclyxto film-coated tablets are for oral use. Patients should be instructed to swallow the tablets whole with \nwater at approximately the same time each day. The tablets should be taken with a meal in order to avoid a \nrisk for lack of efficacy (see section 5.2). The tablets should not be chewed, crushed, or broken before \nswallowing. \n \nDuring the dose-titration phase, venetoclax should be taken in the morning to facilitate laboratory \nmonitoring. \n \nGrapefruit products, Seville oranges, and starfruit (carambola) should be avoided during treatment with \nvenetoclax (see section 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nConcomitant use of strong CYP3A inhibitors at initiation and during the dose-titration phase (see sections \n4.2 and 4.5). \n \nConcomitant use of preparations containing St. John’s wort (see sections 4.4 and 4.5). \n \n4.4 Special warnings and precautions for use \n \nTumour lysis syndrome \n \nTumour lysis syndrome, including fatal events, has occurred in patients with CLL with high tumour burden \nwhen treated with venetoclax (see section 4.8). \n \nVenetoclax can cause rapid reduction in tumour, and thus poses a risk for TLS in the initial 5-week \ndose-titration phase. Changes in electrolytes consistent with TLS that require prompt management can occur \nas early as 6 to 8 hours following the first dose of venetoclax and at each dose increase. \n\n\n\n7 \n\n \nThe risk of TLS is a continuum based on multiple factors, including comorbidities. Patients with high tumour \nburden (e.g., any lymph node with a diameter ≥5 cm or high ALC ≥25 x 109/l) are at greater risk of TLS \nwhen initiating venetoclax. Reduced renal function (CrCl <80 ml/min) further increases the risk. Patients \nshould be assessed for risk and should receive appropriate prophylaxis for TLS, including hydration and \nanti-hyperuricaemics. Blood chemistries should be monitored and abnormalities managed promptly. Dosing \nshould be interrupted if needed (see section 4.2). More intensive measures (intravenous hydration, frequent \nmonitoring, hospitalisation) should be employed as overall risk increases. The instructions for “Prevention of \ntumour lysis syndrome” should be followed (see section 4.2).  \n \nConcomitant use of this medicinal product with strong or moderate CYP3A inhibitors increases venetoclax \nexposure and may increase the risk for TLS at initiation and during the dose-titration phase (see sections 4.2 \nand 4.3). Also, inhibitors of P-gp or BCRP may increase venetoclax exposure (see section 4.5). \n \nNeutropenia and infections \n \nGrade 3 or 4 neutropenia has been reported in patients treated with venetoclax in combination studies with \nrituximab or obinutuzumab and in monotherapy studies (see section 4.8). Complete blood counts should be \nmonitored throughout the treatment period. Dose interruptions or reductions are recommended for patients \nwith severe neutropenia (see section 4.2). \n \nSerious infections, including sepsis with fatal outcome, have been reported (see section 4.8). Monitoring of \nany signs and symptoms of infection is required. Suspected infections are to receive prompt treatment, \nincluding antimicrobials and dose interruption or reduction as appropriate (see section 4.2). \n \nImmunisation \n \nThe safety and efficacy of immunisation with live attenuated vaccines during or following venetoclax \ntherapy have not been studied. Live vaccines should not be administered during treatment and thereafter until \nB-cell recovery. \n \nCYP3A inducers \n \nCo-administration of CYP3A4 inducers may lead to decreased venetoclax exposure and consequently a risk \nfor lack of efficacy. Concomitant use of venetoclax with strong or moderate CYP3A4 inducers should be \navoided (see sections 4.3 and 4.5). \n \nWomen of childbearing potential \n \nWomen of childbearing potential must use a highly effective method of contraception while taking \nvenetoclax (see section 4.6). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nVenetoclax is predominantly metabolised by CYP3A.  \n \nAgents that may alter venetoclax plasma concentrations \n \nCYP3A inhibitors \nCo-administration of 400 mg once daily ketoconazole, a strong CYP3A, P-gp and BCRP inhibitor, for 7 days \nin 11 previously treated patients with NHL increased venetoclax Cmax by 2.3-fold and AUC∞ by 6.4-fold. Co-\nadministration of 50 mg once daily ritonavir, a strong CYP3A and P-gp inhibitor, for 14 days in 6 healthy \nsubjects increased venetoclax Cmax by 2.4-fold and AUC by 7.9-fold. Co-administration of venetoclax with \nother strong CYP3A4 inhibitors is predicted to increase venetoclax AUC by on average 5.8- to 7.8-fold.  \n \n\n\n\n8 \n\nConcomitant use of venetoclax with strong CYP3A inhibitors (e.g., itraconazole, ketoconazole, \nposaconazole, voriconazole, clarithromycin, ritonavir) at initiation and during the dose-titration phase is \ncontraindicated due to increased risk for TLS (see section 4.3). \n \nAt initiation and during the dose-titration phase, concomitant use of venetoclax with moderate CYP3A \ninhibitors (e.g., ciprofloxacin, diltiazem, erythromycin, fluconazole, verapamil) should be avoided. \nAlternative treatments should be considered. If a moderate CYP3A inhibitor must be used, the initiation dose \nof venetoclax and the doses for the titration phase (see section 4.2) should be reduced by at least 50%. \nPatients should be monitored more closely for signs and symptoms of TLS.  \n \nFor patients who have completed the dose-titration phase and are on a steady daily dose of venetoclax, the \nvenetoclax dose should be reduced by 50% when used concomitantly with moderate CYP3A inhibitors and \nby 75% when used concomitantly with strong CYP3A inhibitors. Patients should be monitored more closely \nfor signs of toxicities and the dose may need to be further adjusted. The venetoclax dose that was used prior \nto initiating the CYP3A inhibitor should be resumed 2 to 3 days after discontinuation of the inhibitor (see \nsection 4.2).  \n \nGrapefruit products, Seville oranges, and starfruit (carambola) should be avoided during treatment with \nvenetoclax as they contain inhibitors of CYP3A. \n \nP-gp and BCRP inhibitors \nVenetoclax is a substrate for P-gp and BCRP. Co-administration of a 600 mg single dose of rifampin, a P-gp \ninhibitor, in 11 healthy subjects increased venetoclax Cmax by 106% and AUC∞ by 78%. Concomitant use of \nvenetoclax with P-gp and BCRP inhibitors at initiation and during the dose-titration phase should be \navoided; if a P-gp and BCRP inhibitor must be used, patients should be monitored closely for signs of \ntoxicities (see section 4.4).  \n \nCYP3A inducers \nCo-administration of 600 mg once daily rifampin, a strong CYP3A inducer, for 13 days in 10 healthy \nsubjects decreased venetoclax Cmax by 42% and AUC∞ by 71%. Concomitant use of venetoclax with strong \nCYP3A inducers (e.g., carbamazepine, phenytoin, rifampin) or moderate CYP3A inducers (e.g., bosentan, \nefavirenz, etravirine, modafinil, nafcillin) should be avoided. Alternative treatments with less CYP3A \ninduction should be considered. Preparations containing St. John's wort are contraindicated during treatment \nwith venetoclax, as efficacy may be reduced (see section 4.3). \n \nAzithromycin \nIn a drug-drug interaction study in 12 healthy subjects, co-administration of 500 mg of azithromycin on the \nfirst day followed by 250 mg of azithromycin once daily for 4 days decreased venetoclax Cmax by 25% and \nAUC∞ by 35%. No dose adjustment is needed during short-term use of azithromycin when administered \nconcomitantly with venetoclax. \n \nGastric acid reducing agents \nBased on population pharmacokinetic analysis, gastric acid reducing agents (e.g., proton pump inhibitors, \nH2-receptor antagonists, antacids) do not affect venetoclax bioavailability. \n \nBile acid sequestrants \nCo-administration of bile acid sequestrants with venetoclax is not recommended as this may reduce the \nabsorption of venetoclax. If a bile acid sequestrant is to be co-administered with venetoclax, the SmPC for \nthe bile acid sequestrant should be followed to reduce the risk for an interaction, and venetoclax should be \nadministered at least 4-6 hours after the sequestrant. \n \nAgents that may have their plasma concentrations altered by venetoclax \n \nWarfarin \nIn a drug-drug interaction study in three healthy volunteers, administration of a single dose of 400 mg \nvenetoclax with 5 mg warfarin resulted in an 18% to 28% increase in Cmax and AUC∞ of R-warfarin and \n\n\n\n9 \n\nS-warfarin. Because venetoclax was not dosed to steady state, it is recommended that the international \nnormalized ratio (INR) be monitored closely in patients receiving warfarin. \n \nSubstrates of P-gp, BCRP, and OATP1B1 \nVenetoclax is a P-gp, BCRP and OATP1B1 inhibitor in vitro. In a drug-drug interaction study, \nadministration of a single 100 mg dose of venetoclax with 0.5 mg digoxin, a P-gp substrate, resulted in a \n35% increase in digoxin Cmax and a 9% increase in digoxin AUC∞. Co-administration of narrow therapeutic \nindex P-gp, or BCRP substrates (e.g., digoxin, dabigatran, everolimus, sirolimus) with venetoclax should be \navoided.  \n \nIf a narrow therapeutic index P-gp or BCRP substrate must be used, it should be used with caution. For an \norally administered P-gp or BCRP substrate sensitive to inhibition in the gastrointestinal tract (e.g., \ndabigatran exetilate), its administration should be separated from venetoclax administration as much as \npossible to minimise a potential interaction.  \n \nIf a statin (OATP substrate) is used concomitantly with venetoclax, close monitoring of statin-related toxicity \nis recommended. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in females  \n \nWomen should avoid becoming pregnant while taking Venclyxto and for at least 30 days after ending \ntreatment. Therefore, women of childbearing potential must use highly effective contraceptive measures \nwhile taking venetoclax and for 30 days after stopping treatment. It is currently unknown whether venetoclax \nmay reduce the effectiveness of hormonal contraceptives, and therefore women using hormonal \ncontraceptives should add a barrier method.  \n \nPregnancy \n \nBased on embryo-foetal toxicity studies in animals (see section 5.3), venetoclax may harm the foetus when \nadministered to pregnant women.  \n \nThere are no adequate and well-controlled data from the use of venetoclax in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). Venetoclax is not recommended during \npregnancy and in women of childbearing potential not using highly effective contraception.  \n \nBreast-feeding \n \nIt is unknown whether venetoclax or its metabolites are excreted in human milk. \n \nA risk to the breast-feeding child cannot be excluded. \n \nBreast-feeding should be discontinued during treatment with Venclyxto.   \n \nFertility \n \nNo human data on the effect of venetoclax on fertility are available. Based on testicular toxicity in dogs at \nclinically relevant exposures, male fertility may be compromised by treatment with venetoclax (see section \n5.3). Before starting treatment, counselling on sperm storage may be considered in some male patients. \n \n4.7 Effects on ability to drive and use machines \n \nVenclyxto has no or negligible influence on the ability to drive and use machines. Fatigue has been reported \nin some patients taking venetoclax and should be considered when assessing a patient’s ability to drive or \noperate machines. \n \n\n\n\n10 \n\n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe overall safety profile of Venclyxto is based on data from 758 patients with CLL treated in clinical trials \nwith venetoclax in combination with obinutuzumab or rituximab or as monotherapy. The safety analysis \nincluded patients from two phase 3 studies (CLL14 and MURANO), two phase 2 studies (M13-982 and \nM14-032), and one phase 1 study (M12-175). CLL14 was a randomised, controlled trial in which 212 \npatients with previously untreated CLL and comorbidities received venetoclax in combination with \nobinutuzumab. MURANO was a randomised, controlled trial in which 194 patients with previously treated \nCLL received venetoclax in combination with rituximab. In the phase 2 and phase 1 studies, 352 patients \nwith previously treated CLL, which included 212 patients with 17p deletion and 146 patients who had failed \na B-cell receptor pathway inhibitor were treated with venetoclax monotherapy (see section 5.1). \n \nThe most commonly occurring adverse reactions (≥20%) of any grade in patients receiving venetoclax in the \ncombination studies with obinutuzumab or rituximab were neutropenia, diarrhoea, and upper respiratory tract \ninfection. In the monotherapy studies, the most common adverse reactions were neutropenia/neutrophil count \ndecreased, diarrhoea, nausea, anaemia, fatigue, and upper respiratory tract infection. \n \nThe most frequently reported serious adverse reactions (≥2%) in patients receiving venetoclax in \ncombination with obinutuzumab or rituximab were pneumonia, sepsis, febrile neutropenia, and TLS. In the \nmonotherapy studies, the most frequently reported serious adverse reactions (≥2%) were pneumonia and \nfebrile neutropenia. \n \nTabulated list of adverse reactions \n \nThe frequencies of adverse reactions reported with Venclyxto, either in combination with obinutuzumab or \nrituximab or as monotherapy, are summarised in Table 4. Adverse reactions are listed below by MedDRA \nbody system organ class and by frequency. Frequencies are defined as very common (≥1/10), common \n(≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not \nknown (cannot be estimated from available data). Within each frequency grouping, undesirable effects are \npresented in order of decreasing seriousness. \n \n\n\n\n11 \n\nTable 4: Adverse drug reactions reported in patients with CLL treated with venetoclax \n\nSystem organ class \nFrequency (all \n\ngrades)a \nAdverse reactions \n\n \nGrade ≥3a \n\nInfections and \ninfestations \n\nVery common \nPneumonia \nUpper respiratory tract \ninfection \n\n \n\nCommon \nSepsis \nUrinary tract infection \n \n\nSepsis \nPneumonia  \nUrinary tract infection  \nUpper respiratory tract infection\n\nBlood and lymphatic \nsystem disorders \n\nVery common Neutropenia Anaemia  \nLymphopenia\n\nNeutropenia  \nAnaemia \n\nCommon Febrile neutropenia  \n\n \nFebrile neutropenia \nLymphopenia \n\nMetabolism and \nnutrition disorders \n \n\nVery common \nHyperkalaemia \nHyperphosphataemia \nHypocalcaemia\n\n \n\nCommon \nTumour lysis syndrome \nHyperuricaemia \n \n\nTumour lysis syndrome \nHyperkalaemia \nHyperphosphataemia \nHypocalcaemia \nHyperuricaemia \n\nGastrointestinal \ndisorders  \n\nVery common \n\nDiarrhoea \nVomiting \nNausea \nConstipation\n\n \n\nCommon  \nDiarrhoea \nVomiting \nNausea \n\nUncommon  \nConstipation \n\nGeneral disorders \nand administration \nsite conditions \n \n\nVery common Fatigue \n \n\nCommon  \nFatigue \n\nInvestigations \n \n\nCommon Blood creatinine increased\n \n\nUncommon  Blood creatinine increased \naOnly the highest frequency observed in the trials is reported (based on studies CLL14, MURANO, M13-\n982, M14-032, and M12-175). \n\n \nDiscontinuation and dose reductions due to adverse reactions \nDiscontinuations due to adverse reactions occurred in 16% of patients treated with venetoclax in \ncombination with obinutuzumab or rituximab in the CLL14 and MURANO studies, respectively.  In the \nmonotherapy studies with venetoclax, 11% of patients discontinued due to adverse reactions. \n \nDosage reductions due to adverse reactions occurred in 21% of patients treated with the combination of \nvenetoclax and obinutuzumab in the CLL14 study, in 15% of patients treated with the combination of \n\n\n\n12 \n\nvenetoclax and rituximab in the MURANO study and 14% of patients treated with venetoclax in the \nmonotherapy studies. \n \nDose interruptions due to adverse reactions occurred in 74% of patients treated with the combination of \nvenetoclax and obinutuzumab in the CLL14 study and in 71% of patients treated with the combination of \nvenetoclax and rituximab in the MURANO study; the most common adverse reaction that led to dose \ninterruption of venetoclax was neutropenia (41% and 43% in the CLL14 and MURANO studies, \nrespectively). In the monotherapy studies with venetoclax, dose interruptions due to adverse reactions \noccurred in 40% of patients; the most common adverse reaction leading to dose interruption was neutropenia \n(5%). \n \nDescription of selected adverse reactions \n \nTumour lysis syndrome \nTumour lysis syndrome is an important identified risk when initiating venetoclax. In the initial Phase 1 \ndose-finding studies, which had a shorter (2 to 3 week) titration phase and higher starting dose, the incidence \nof TLS was 13% (10/77; 5 laboratory TLS; 5 clinical TLS), including 2 fatal events and 3 events of acute \nrenal failure, 1 requiring dialysis.  \n \nThe risk of TLS was reduced after revision of the dosing regimen and modification to prophylaxis and \nmonitoring measures. In venetoclax clinical studies, patients with any measurable lymph node ≥10 cm or \nthose with both an ALC ≥25 x 109/l and any measurable lymph node ≥5 cm were hospitalised to enable more \nintensive hydration and monitoring for the first day of dosing at 20 mg and 50 mg during the titration phase \n(see section 4.2).  \n \nIn 168 patients with CLL starting with a daily dose of 20 mg and increasing over 5 weeks to a daily dose of \n400 mg in studies M13-982 and M14-032, the rate of TLS was 2%. All events were laboratory TLS \n(laboratory abnormalities that met ≥2 of the following criteria within 24 hours of each other: \npotassium >6 mmol/l, uric acid >476 µmol/l, calcium <1.75 mmol/l, or phosphorus >1.5 mmol/l; or were \nreported as TLS events) and occurred in patients who had a lymph node(s) ≥5 cm or ALC ≥25 x 109/l. No \nTLS with clinical consequences such as acute renal failure, cardiac arrhythmias or sudden death and/or \nseizures was observed in these patients. All patients had CrCl ≥50 ml/min. \n \nIn the open-label, randomised phase 3 study (MURANO), the incidence of TLS was 3% (6/194) in patients \ntreated with venetoclax + rituximab. After 77/389 patients were enrolled in the study, the protocol was \namended to incorporate the current TLS prophylaxis and monitoring measures described in Posology (see \nsection 4.2). All events of TLS occurred during the venetoclax dose-titration phase and resolved within two \ndays. All six patients completed the dose titration and reached the recommended daily dose of 400 mg of \nvenetoclax. No clinical TLS was observed in patients who followed the current 5-week dose-titration \nschedule and TLS prophylaxis and monitoring measures (see section 4.2). The rates of grade ≥3 laboratory \nabnormalities relevant to TLS were hyperkalaemia 1%, hyperphosphataemia 1%, and hyperuricaemia 1%. \n \nIn the open-label, randomised phase 3 study (CLL14), the incidence of TLS was 1.4% (3/212) in patients \ntreated with venetoclax + obinutuzumab. All three events of TLS resolved and did not lead to withdrawal \nfrom the study. Obinutuzumab administration was delayed in two cases in response to the TLS events. \n \n\n Neutropenia and infections \n Neutropenia is an identified risk with Venclyxto treatment. In the CLL14 study, neutropenia (all grades) was \n\nreported in 58% of patients in the venetoclax + obinutuzumab arm; 41% of patients treated with \nvenetoclax + obinutuzumab experienced dose interruption and 2% of patients discontinued venetoclax due to \nneutropenia. Grade 3 neutropenia was reported in 25% of patients and grade 4 neutropenia in 28% of \npatients. The median duration of grade 3 or 4 neutropenia was 22 days (range: 2 to 363 days). Febrile \nneutropenia was reported in 6% of patients, grade ≥3 infections in 19%, and serious infections in 19% of \npatients. Deaths due to infection occurred in 1.9% of patients while on treatment and 1.9% of patients \nfollowing treatment discontinuation. \n\n In the MURANO study, neutropenia (all grades) was reported in 61% of patients in the \nvenetoclax + rituximab arm. Forty-three percent of patients treated with venetoclax + rituximab experienced \n\n\n\n13 \n\ndose interruption and 3% of patients discontinued venetoclax due to neutropenia. Grade 3 neutropenia was \nreported in 32% of patients and grade 4 neutropenia in 26% of patients. The median duration of grade 3 or 4 \nneutropenia was 8 days (range: 1 to 712 days). With venetoclax + rituximab treatment, febrile neutropenia \nwas reported in 4% of patients, grade ≥3 infections in 18%, and serious infections in 21% of patients.  \n\n  \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThere is no specific antidote for venetoclax. Patients who experience overdose should be closely monitored \nand appropriate supportive treatment provided. During dose-titration phase, treatment should be interrupted \nand patients should be monitored carefully for signs and symptoms of TLS (fever, chills, nausea, vomiting, \nconfusion, shortness of breath, seizures, irregular heartbeat, dark or cloudy urine, unusual tiredness, muscle \nor joint pain, abdominal pain and distension) along with other toxicities (see section 4.2). Based on \nvenetoclax large volume of distribution and extensive protein binding, dialysis is unlikely to result in \nsignificant removal of venetoclax. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: other antineoplastic agents, ATC code: L01XX52 \n \nMechanism of action \n \nVenetoclax is a potent, selective inhibitor of B-cell lymphoma (BCL)-2, an anti-apoptotic protein. \nOverexpression of BCL-2 has been demonstrated in CLL cells where it mediates tumour cell survival and \nhas been associated with resistance to chemotherapeutics. Venetoclax binds directly to the BH3-binding \ngroove of BCL-2, displacing BH3 motif-containing pro-apoptotic proteins like BIM, to initiate mitochondrial \nouter membrane permeabilization (MOMP), caspase activation, and programmed cell death. In non-clinical \nstudies, venetoclax has demonstrated cytotoxic activity in tumour cells that overexpress BCL-2. \n \nPharmacodynamic effects \n \nCardiac electrophysiology \nThe effect of multiple doses of venetoclax up to 1200 mg once daily on the QTc interval was evaluated in an \nopen-label, single-arm study in 176 patients. Venetoclax had no effect on QTc interval and there was no \nrelationship between venetoclax exposure and change in QTc interval. \n \nClinical efficacy and safety \n \nVenetoclax in combination with obinutuzumab for the treatment of patients with previously untreated CLL – \nstudy BO25323 (CLL14) \nA randomised (1:1), multicenter, open-label phase 3 study evaluated the efficacy and safety of \nvenetoclax + obinutuzumab versus obinutuzumab + chlorambucil in patients with previously untreated CLL \nand comorbidities (total Cumulative Illness Rating Scale [CIRS] score >6 or creatinine clearance [CrCl] \n<70 ml/min). Patients in the study were assessed for risk of TLS and received prophylaxis accordingly prior \nto obinutuzumab administration. All patients received obinutuzumab at 100 mg on Cycle 1 Day 1, followed \nby 900 mg which could have been administered on Day 1 or Day 2, then 1000 mg doses on Days 8 and 15 of \nCycle 1, and on Day 1 of each subsequent cycle, for a total of 6 cycles. On Day 22 of Cycle 1, patients in the \nvenetoclax + obinutuzumab arm began the 5-week venetoclax dose-titration schedule, continuing through \nCycle 2 Day 28. Upon completion of the dose-titration schedule, patients continued venetoclax 400 mg once \n\n\n\n14 \n\ndaily from Cycle 3 Day 1 until the last day of Cycle 12. Each cycle was 28 days. Patients randomised to the \nobinutuzumab + chlorambucil arm received 0.5 mg/kg oral chlorambucil on Day 1 and Day 15 of Cycles \n1-12. Patients continued to be followed for disease progression and overall survival after completing therapy. \n \nBaseline demographic and disease characteristics were similar between the study arms. The median age was \n72 years (range: 41 to 89 years), 89% were white, and 67% were male; 36% and 43% were Binet stage B and \nC, respectively. The median CIRS score was 8.0 (range: 0 to 28) and 58% of patients had CrCl <70 ml/min. \nA 17p deletion was detected in 8% of patients, TP53 mutations in 10%, 11q deletion in 19%, and unmutated \nIgVH in 57%. The median follow-up at the time of the primary analysis was 28 months (range: 0 to \n36 months). \n \nAt baseline, the median lymphocyte count was 55 x 109 cells/l in both study arms. On Cycle 1 Day 15, the \nmedian count had decreased to 1.03 x 109 cells/l (range: 0.2 to 43.4 x 109 cells/l) in the \nobinutuzumab + chlorambucil arm and 1.27 x 109 cells/l (range: 0.2 to 83.7 x 109 cells/l) in the \nvenetoclax + obinutuzumab arm. \n \nProgression-free survival (PFS) was assessed by investigators and by an Independent Review Committee \n(IRC) using the International Workshop for Chronic Lymphocytic Leukemia (IWCLL) updated National \nCancer Institute-sponsored Working Group (NCI-WG) guidelines (2008). \n \nEfficacy results for investigator-assessed PFS at the time of the primary analysis (data cut-off date 17 August \n2018) are shown in Table 5. \n \nTable 5: Investigator-assessed progression-free survival in patients with previously untreated CLL in CLL14 \n(primary analysis) \n \n\n Venetoclax + \nobinutuzumab \n\n(N = 216 )\n\nObinutuzumab + chlorambucil\n(N = 216) \n\nNumber of events (%)   30 (14) 77 (36) \n    Median, months (95% CI)  NR NR \n    Hazard ratio (95% CI) 0.35 (0.23, 0.53) \n    P-valuea <0.0001\n    12-month PFS estimate (95% CI) 94.6 (91.5, 97.7) 92.2 (88.4, 95.8) \n    24-month PFS estimate (95% CI) 88.2 (83.7, 95.1) 64.1 (57.4, 70.8)\nCI = confidence interval; NR = not reached \naStratified P-value. \n\n \nAt an updated efficacy analysis (data cut-off date 23 August 2019 and median follow-up of 40 months), the \nmedian PFS had not been reached in the venetoclax + obinutuzumab arm and was 35.6 months [95% CI: \n33.7,40.7] in the obinutuzumab + chlorambucil arm with a HR of 0.31 [95% CI: 0.22, 0.44]. The 36-month \nPFS estimate in the venetoclax + obinutuzumab arm was 81.9% [95% CI: 76.5, 87.3] and in the \nobinutuzumab + chlorambucil arm was 49.5% [95% CI: 42.4, 56.6]. The updated Kaplan-Meier curve for \nPFS is shown in Figure 1. \n \nFigure 1: Kaplan-Meier curve of investigator-assessed progression-free survival (ITT population) in CLL14 \nwith 40 months follow-up \n\n\n\n15 \n\n \n \nTable 6: Additional efficacy results in CLL14 (primary analysis) \n\nEndpoint Venetoclax + \nobinutuzumab \n\n(N = 216)\n\nObinutuzumab + \nchlorambucil \n\n(N = 216) \nIRC-assessed PFS \nNumber of events (%) 29 (13) 79 (37) \n    Median, months  NR NR\n    Hazard ratio (95% CI) 0.33 (0.22, 0.51)\n    P-valuea <0.0001\n    12-month PFS estimate (95% CI) 94.6 (91.5, 97.7) 91.1 (87.3, 95.1) \n    24-month PFS estimate (95% CI) 88.6 (84.2, 93) 63.7 (57, 70.4) \nResponse rate   \n    ORRb, % (95% CI) 85 (79.2, 89.2) 71 (64.8, 77.2) \n    CR+CRib, (%) 50 23\nMRD negativity ratec at end of \ntreatment \n\n \n\n    Peripheral blood, % (95% CI) 76 (69.17, 81.05) 35 (28.83, 41.95) \nP-value <0.0001\n\n    Bone marrowd, % (95% CI) 57 (50.05, 63.64) 17 (12.36, 22.83) \nP-value <0.0001\n\nCR = complete remission; CRi = complete remission with incomplete marrow recovery; \nIRC = independent review committee; MRD = minimal residual disease; NR = not \nreached; ORR = overall response rate (CR + CRi + PR). \naStratified P-value. \nbP-values based on Cochran-Mantel-Haenszel test; P=0.0007 for ORR; P<0.0001 for \nCR+CRi. \ncMinimal residual disease was evaluated using allele-specific oligonucleotide polymerase \nchain reaction (ASO-PCR). The cut-off for a negative status was <1 CLL cell per 104 \nleukocytes. \ndPer protocol, MRD in bone marrow was to be assessed only in responding patients \n(CR/CRi and PR). \n\n \nThe PFS benefit with venetoclax + obinutuzumab versus obinutuzumab + chlorambucil treatment was \nobserved across the following subgroups: sex; age; Binet stage at screening; estimated CrCL; del(17p)/TP53 \nmutation; IgVH mutational status.  \n \n\n\n\n16 \n\nVenetoclax in combination with rituximab for the treatment of patients with CLL who have received at least \none prior therapy – study GO28667 (MURANO) \nA randomised (1:1), multicenter, open-label phase 3 study evaluated the efficacy and safety of Venclyxto + \nrituximab versus BR in patients with previously treated CLL. Patients in the Venclyxto + rituximab arm \ncompleted the Venclyxto 5-week dose-titration schedule and then received 400 mg once daily for 24 months \nfrom Cycle 1 Day 1 of rituximab in the absence of disease progression or unacceptable toxicity. Rituximab \nwas initiated after the 5-week dose-titration schedule at 375 mg/m2 for Cycle 1 and 500 mg/m2 for Cycles 2-\n6. Each cycle was 28 days. Patients randomised to BR received bendamustine at 70 mg/m2 on Days 1 and 2 \nfor 6 cycles and rituximab as described above. \n \nMedian age was 65 years (range: 22 to 85); 74% were male, and 97% were white. Median time since \ndiagnosis was 6.7 years (range: 0.3 to 29.5). Median prior lines of therapy was 1 (range: 1 to 5); and included \nalkylating agents (94%), anti-CD20 antibodies (77%), B-cell receptor pathway inhibitors (2%) and prior \npurine analogs (81%, including 55% FCR). At baseline, 46.6% of patients had one or more nodes ≥5 cm, and \n67.6% had ALC ≥25 x 109/l. A 17p deletion was detected in 26.9% of patients, TP53 mutations in 26.3%, \n11q deletion in 36.5%, and unmutated IgVH gene in 68.3%. Median follow-up time for primary analysis was \n23.8 months (range: 0.0 to 37.4 months). \n \nProgression-free survival (PFS) was assessed by investigators using the International Workshop for Chronic \nLymphocytic Leukaemia (IWCLL) updated National Cancer Institute-sponsored Working Group (NCI-WG) \nguidelines (2008). \n \nEfficacy results for PFS at the time of pre-specified primary analysis (data cut-off date 8 May 2017) are \nshown in Table 7. \n \nTable 7: Investigator-assessed progression-free survival in patients with previously treated CLL in \nMURANO \n\n Venetoclax + rituximab \nN = 194\n\nBendamustine + rituximab \nN = 195 \n\nNumber of events (%)      32 (16.5) 114 (58.5) \n    Disease progression 21 98 \n    Death events 11 16 \n    Median, months (95% CI)  NR 17.0 (15.5, 21.6)\n    Hazard ratio (95% CI) 0.17 (0.11, 0.25) \n    P-valuea <0.0001\n    12-month PFS estimate (95% CI) 92.7 (89.1, 96.4) 72.5 (65.9, 79.1) \n    24-month PFS estimate (95% CI) 84.9 (79.1, 90.6) 36.3 (28.5, 44.0)\nCI = confidence interval; NR = not reached \naStratified P-value. \n\n \nAt an updated efficacy analysis with all patients off treatment (data cut-off date 8 May 2018 and median \nfollow-up of 36 months) the 36-month PFS estimate in the venetoclax + rituximab arm was 71.4% [95% CI: \n64.8, 78.1] and in the bendamustine + rituximab arm was 15.2% [95% CI: 9.1, 21]. Kaplan-Meier curves of \ninvestigator-assessed PFS from the updated efficacy analysis are shown in Figure 2. \n \nIn total, 130 patients in the venetoclax + rituximab arm completed 2 years of venetoclax treatment without \nprogression. Of the 130 patients, 92 patients completed the 6-month post treatment follow-up visit. The \nestimated PFS rate at 6 months post treatment was 92%. \n \nFigure 2: Kaplan-Meier curves of investigator-assessed progression-free survival (intent-to-treat population) \nin MURANO (data cut-off date 8 May 2018) \n\n\n\n17 \n\n \n \nEfficacy results for the pre-specified primary analysis (data cut-off date 8 May 2017) were also assessed by \nan Independent Review Committee (IRC) demonstrating a statistically significant 81% reduction in the risk \nof progression or death for patients treated with venetoclax + rituximab (hazard ratio: 0.19 [95% CI: 0.13, \n0.28]; P<0.0001). Additional efficacy results for the pre-specified primary analysis are shown in Table 8 and \nFigure 3 and Figure 4. \n \nTable 8: Additional efficacy results in MURANO \n\n Investigator assessed IRC assessed\nEndpoint Venetoclax + \n\nrituximab \nN = 194\n\nBendamustine + \nrituximab \nN = 195\n\nVenetoclax + \nrituximab \nN = 194 \n\nBendamustine + \nrituximab \nN = 195\n\nResponse rate   \n    ORR, % (95% CI) 93.3  \n\n(88.8, 96.4)\n67.7  \n\n(60.6, 74.2)\n92.3 \n\n(87.6, 95.6) \n72.3 \n\n(65.5, 78.5)\n    CR+CRi, (%) 26.8 8.2 8.2 3.6\n    nPR, (%) 3.1 6.2 1.5 0.5\n    PR, (%) 63.4 53.3 82.5a 68.2a\nMRD negativity rate at end of \ncombination treatmentb \n\n \n\n    Peripheral blood, % (95% \nCI)c \n\n62.4  \n(55.2, 69.2)\n\n13.3  \n(8.9, 18.9)\n\nNA NA \n\n    Bone marrow, % (95% CI)d 15.5  \n(10.7, 21.3)\n\n1.0  \n(0.1, 3.7)\n\nNA NA \n\nOverall Survivale \n    Number of events (%) 15 (7.7) 27 (13.8)\n    Hazard ratio (95% CI) 0.48 (0.25, 0.90)\nTime to next anti-leukaemic therapy \n    Number of events (%) 23 (11.9) 83 (42.6) NA NA\n    Median, months (95% CI) NR 26.4 NA NA\n    Hazard ratio 0.19 (0.12, 0.31) NA \nCR = complete remission; CRi = complete remission with incomplete marrow recovery; IRC = \nindependent review committee; MRD = minimal residual disease; nPR = nodular partial remission; NA = \nnot available; NR = not reached; ORR = overall response rate (CR + CRi + nPR + PR); PR = partial \nremission. \n\n\n\n18 \n\naThe discrepancy between IRC- and investigator-assessed CR rate was due to interpretation of residual \nadenopathy on CT scans. Eighteen patients in the venetoclax + rituximab arm and 3 patients in the \nbendamustine + rituximab arm had negative bone marrow and lymph nodes <2 cm. \nbMinimal residual disease was evaluated using allele-specific oligonucleotide polymerase chain reaction \n(ASO-PCR) and/or flow cytometry. The cut-off for a negative status was one CLL cell per 104 leukocytes. \ncOf those with MRD assay results available in peripheral blood, 72.5% (121/167) in the venetoclax + \nrituximab arm and 20% (26/128) in the bendamustine + rituximab arm were found to be MRD negative. \ndOf those with MRD assay results available in bone marrow, 76.9% (30/39) in the venetoclax + rituximab \narm and 6.7% (2/30) in the bendamustine + rituximab arm were found to be MRD negative. \neOverall survival data are not yet mature.\n\n \nMedian DOR was not reached with median follow-up of approximately 23.8 months. \n \nFigure 3: Kaplan-Meier curves of overall survival (intent-to-treat population) in MURANO \n \n\n \n \nResults of subgroup analyses \nThe observed PFS benefit of venetoclax + rituximab  compared with bendamustine + rituximab was \nconsistently observed across all subgroups of patients evaluated, including age (< 65, ≥ 65 years and \n< 75, ≥ 75 years), prior lines of therapy (1, >1), bulky disease (< 5 cm, ≥ 5 cm), 17p deletion, 11q deletion, \nTP53 mutation, IgVH mutation, and refractory versus relapse to most recent therapy (Figure 4). \n \nFigure 4: Forest plot of Investigator-Assessed PFS in Subgroups from MURANO \n \n\n\n\n19 \n\n17p deletion status was determined based on central laboratory test results.  \nUnstratified hazard  ratio is displayed on the X-axis with logarithmic scale. \nNE=not evaluable. \n\n \nVenetoclax as monotherapy for the treatment of patients with CLL harbouring 17p deletion or TP53 \nmutation – study M13-982 \nThe safety and efficacy of venetoclax in 107 patients with previously treated CLL with 17p deletion were \nevaluated in a single arm, open-label, multi-center study (M13-982). Patients followed a 4- to 5-week \ndose-titration schedule starting at 20 mg and increasing to 50 mg, 100 mg, 200 mg and finally 400 mg once \ndaily. Patients continued to receive venetoclax 400 mg once daily until disease progression or unacceptable \ntoxicity was observed. The median age was 67 years (range: 37 to 85 years); 65% were male, and 97% were \nwhite. The median time since diagnosis was 6.8 years (range: 0.1 to 32 years; N=106). The median number \nof prior anti-CLL treatments was 2 (range: 1 to 10 treatments); 49.5% with a prior nucleoside analogue, 38% \nwith prior rituximab, and 94% with a prior alkylator (including 33% with prior bendamustine). At baseline, \n53% of patients had one or more nodes ≥5 cm, and 51% had ALC ≥25 x 109/l. Of the patients, 37% (34/91) \nwere fludarabine refractory, 81% (30/37) harboured the unmutated IgVH gene, and 72% (60/83) had TP53 \nmutation. The median time on treatment at the time of evaluation was 12 months (range: 0 to 22 months). \n \nThe primary efficacy endpoint was overall response rate (ORR) as assessed by an Independent Review \nCommittee (IRC) using the IWCLL updated NCI-WG guidelines (2008). Efficacy results are shown in \nTable 9. Efficacy data are presented for 107 patients with data cutoff date 30 April 2015. An additional \n51 patients were enrolled in a safety expansion cohort. Investigator-assessed efficacy results are presented \nfor 158 patients with a later data cutoff date 10 June 2016. The median time on treatment for 158 patients \nwas 17 months (range: 0 to 34 months). \n \n\n\n\n20 \n\nTable 9: Efficacy results in patients with previously treated CLL with 17p deletion (study M13-982) \nEndpoint IRC assessment \n\n(N=107)a\nInvestigator assessment \n\n(N=158)b \nData cutoff date 30 April 2015 10 June 2016 \n\nORR, % \n   (95% CI) \n\n79 \n(70.5, 86.6) \n\n77 \n(69.9, 83.5) \n\n   CR + CRi, % 7 18 \n   nPR, % 3 6 \n   PR, % 69 53 \nDOR, months, median (95% CI) NR 27.5 (26.5, NR) \nPFS, % (95% CI) \n   12-month estimate  \n   24-month estimate \n\n \n72 (61.8, 79.8) \n\nNA\n\n \n77 (69.1, 82.6)  \n\n52 (43, 61) \nPFS, months, median  \n(95% CI) \n\nNR 27.2 (21.9, NR) \n\nTTR, months, median (range) 0.8 (0.1-8.1) 1.0 (0.5-4.4) \n\naOne patient did not harbour the 17p deletion. \nbIncludes 51 additional patients from the safety expansion cohort. \nCI = confidence interval; CR = complete remission; CRi = complete remission with incomplete \nmarrow recovery, DOR = duration of response; IRC = independent review committee; nPR = \nnodular PR; NA = not available; NR = not reached; ORR = overall response rate; PFS = \nprogression-free survival, PR = partial remission; TTR = time to first response. \n\n \nMinimal residual disease (MRD) was evaluated using flow cytometry in 93 of 158 patients who achieved \ncomplete remission (CR), complete remission with incomplete marrow recovery (CRi), or partial remission \n(PR) with limited remaining disease with venetoclax treatment. MRD negativity was defined as a result \nbelow 0.0001 (<1 CLL cell per 104 leukocytes in the sample). Twenty-seven percent (42/158) of patients \nwere MRD negative in the peripheral blood, including 16 patients who were also MRD negative in the bone \nmarrow.  \n \nVenetoclax as monotherapy for the treatment of patients with CLL who have failed a B-cell receptor pathway \ninhibitor – study M14-032 \nThe efficacy and safety of venetoclax in patients with CLL who had been previously treated with and failed \nibrutinib or idelalisib therapy were evaluated in an open-label, multi-center, non-randomised, phase 2 study \n(M14-032). Patients received venetoclax via a recommended dose-titration schedule. Patients continued to \nreceive venetoclax 400 mg once daily until disease progression or unacceptable toxicity was observed. \n \nAt the time of data cut-off (26 July 2017), 127 patients were enrolled and treated with venetoclax. Of these, \n91 patients had received prior ibrutinib therapy (Arm A) and 36 had received prior idelalisib therapy (Arm \nB). The median age was 66 years (range: 28 to 85 years), 70% were male, and 92% were white. The median \ntime since diagnosis was 8.3 years (range: 0.3 to 18.5 years; N=96). Chromosomal aberrations were 11q \ndeletion (34%, 43/127), 17p deletion (40%, 50/126), TP53 mutation (38%, 26/68) and unmutated IgVH \n(78%, 72/92). At baseline, 41% of patients had one or more nodes ≥5 cm and 31% had ALC ≥25 x 109/l. The \nmedian number of prior oncology treatments was 4 (range: 1 to 15) in ibrutinib-treated patients and 3 \n(range: 1 to 11) in idelalisib-treated patients. Overall, 65% of patients received prior nucleoside analogue, \n86% rituximab, 39% other monoclonal antibodies, and 72% alkylating agent (including 41% with \nbendamustine). At the time of evaluation, median duration of treatment with venetoclax was 14.3 months \n(range: 0.1 to 31.4 months).  \n \nThe primary efficacy endpoint was ORR according to IWCLL updated NCI-WG guidelines. Response \nassessments were performed at 8 weeks, 24 weeks, and every 12 weeks thereafter. \n \n\n\n\n21 \n\nTable 10: Efficacy results as assessed by investigator in patients who have failed a B-cell receptor pathway \ninhibitor (study M14-032) \n\n Arm A  \n(ibrutinib failures) \n\n(N=91)\n\nArm B  \n(idelalisib failures) \n\n(N=36)\n\nTotal \n(N=127) \n\nORR, % \n   (95% CI) \n\n65 \n(54.1, 74.6) \n\n67 \n(49.0, 81.4) \n\n65 \n(56.4, 73.6) \n\n   CR + CRi, % 10 11 10 \n   nPR, % 3 0 2 \n   PR, % 52 56 53 \nPFS, % (95% CI) \n   12-month estimate \n   24-month estimate \n \n\n \n75 (64.7, 83.2) \n51 (36.3, 63.9) \n\n \n80 (63.1, 90.1) \n61 (39.6, 77.4) \n\n \n77 (68.1, 83.4) \n54 (41.8, 64.6) \n\nPFS, months, median  \n(95% CI) \n\n25 (19.2, NR) NR (16.4, NR) 25 (19.6, NR) \n\nOS, % (95% CI) \n12-month estimate \n\n \n91 (82.8, 95.4) \n\n \n94.2 (78.6, 98.5) \n\n \n92 (85.6, 95.6) \n\nTTR, months, median \n(range) \n\n2.5 (1.6-14.9) 2.5 (1.6-8.1) 2.5 (1.6-14.9) \n\n17p deletion and/or TP53 mutation status \nORR, % (95% CI) \n   Yes  (n=28) \n\n61 (45.4, 74.9) \n(n=7) \n\n58 (27.7, 84.8) \n(n=35) \n\n60 (46.6, 73.0) \n   No (n=31) \n\n69 (53.4, 81.8) \n(n=17) \n\n71 (48.9, 87.4) \n(n=48) \n\n70 (57.3, 80.1) \nCI = confidence interval; CR = complete remission; CRi = complete remission with incomplete \nmarrow recovery, nPR = nodular PR; NR = not reached, ORR = overall response rate;. OS = overall \nsurvival; PFS = progression-free survival, PR = partial remission, TTR = time to first response. \n\n \nThe efficacy data were further evaluated by an IRC demonstrating a combined ORR of 70% (Arm A: 70%; \nArm B: 69%). One patient (ibrutinib failure) achieved complete remission with incomplete marrow recovery. \nThe ORR for patients with 17p deletion and/or TP53 mutation was 72% (33/46) (95% CI: 56.5, 84.0) in Arm \nA and 67% (8/12) (95% CI: 34.9, 90.1) in Arm B. For patients without 17p deletion and/or TP53 mutation, \nthe ORR was 69% (31/45) (95% CI: 53.4, 81.8) in Arm A and 71% (17/24) (95% CI: 48.9, 87.4) in Arm B. \n \nMedian OS and DOR were not reached with median follow-up of approximately 14.3 months for Arm A and \n14.7 months for Arm B. \n \nTwenty-five percent (32/127) of patients were MRD negative in the peripheral blood, including 8 patients \nwho were also MRD negative in bone marrow. \n \nElderly patients \n \nOf the 194 patients with previously treated CLL who received venetoclax in combination with rituximab, \n50% were 65 years or older. \n \nOf the 107 patients who were evaluated for efficacy from M13-982 study, 57% were 65 years or older. Of \nthe 127 patients who were evaluated for efficacy from M14-032 study, 58% were 65 years or older.  \n \nOf the 352 patients evaluated for safety from 3 open-label monotherapy trials, 57% were 65 years or older. \n \nThere were no clinically meaningful differences in safety or efficacy observed between older and younger \npatients in the combination and monotherapy studies. \n \nPaediatric population \n\n\n\n22 \n\n \nThe European Medicines Agency has waived the obligation to submit the results of studies with Venclyxto \nin all subsets of the paediatric population in CLL (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing multiple oral administrations, maximum plasma concentration of venetoclax was reached \n5-8 hours after dose. Venetoclax steady state AUC increased proportionally over the dose range of \n150-800 mg. Under low-fat meal conditions, venetoclax mean (± standard deviation) steady state Cmax was \n2.1 ± 1.1 μg/ml and AUC24 was 32.8 ± 16.9  μg•h/ml at the 400 mg once daily dose. \n \nEffect of food \n \nAdministration with a low-fat meal increased venetoclax exposure by approximately 3.4-fold and \nadministration with a high-fat meal increased venetoclax exposure by 5.1- to 5.3-fold compared to fasting \nconditions. It is recommended that venetoclax should be administered with a meal (see section 4.2).  \n \nDistribution \n \nVenetoclax is highly bound to human plasma protein with unbound fraction in plasma <0.01 across a \nconcentration range of 1-30 µM (0.87-26 µg/ml). The mean blood-to-plasma ratio was 0.57. The population \nestimate for apparent volume of distribution (Vdss/F) of venetoclax ranged from 256-321 L in patients. \n \nBiotransformation \n \nIn vitro studies demonstrated that venetoclax is predominantly metabolised by cytochrome P450 CYP3A4. \nM27 was identified as a major metabolite in plasma with an inhibitory activity against BCL-2 that is at least \n58-fold lower than venetoclax in vitro.   \n \nIn vitro interaction studies \n \nCo administration with CYP and UGT substrates \nIn vitro studies indicated that venetoclax is not an inhibitor or inducer of CYP1A2, CYP2B6, CYP2C19, \nCYP2D6 or CYP3A4 at clinically relevant concentrations. Venetoclax is a weak inhibitor of CYP2C8, \nCYP2C9 and UGT1A1 in vitro, but it is not predicted to cause clinically relevant inhibition. Venetoclax is \nnot an inhibitor of UGT1A4, UGT1A6, UGT1A9 and UGT2B7. \n \nCo administration with transporter substrates/inhibitors \nVenetoclax is a P-gp and BCRP substrate as well as a P-gp and BCRP inhibitor and a weak OATP1B1 \ninhibitor in vitro (see section 4.5). Venetoclax is not expected to inhibit OATP1B3, OCT1, OCT2, OAT1, \nOAT3, MATE1 or MATE2K at clinically relevant concentrations. \n \nElimination \n \nThe population estimate for the terminal phase elimination half-life of venetoclax was approximately \n26 hours. Venetoclax shows minimal accumulation with accumulation ratio of 1.30-1.44. After a single oral \nadministration of 200 mg radiolabeled [14C]-venetoclax to healthy subjects, >99.9% of the dose was \nrecovered in faeces and <0.1% of the dose was excreted in urine within 9 days. Unchanged venetoclax \naccounted for 20.8% of the administered radioactive dose excreted in faeces. The pharmacokinetics of \nvenetoclax do not change over time. \n \n\n\n\n23 \n\nSpecial populations \n \nRenal impairment \nBased on a population pharmacokinetic analysis that included 219 subjects with mild renal impairment \n(CrCl ≥60 and <90 ml/min), 86 subjects with moderate renal impairment (CrCl ≥30 and <60 ml/min) and \n217 subjects with normal renal function (CrCl ≥90 ml/min), venetoclax exposures in subjects with mild or \nmoderate renal impairment are similar to those with normal renal function. The pharmacokinetics of \nvenetoclax has not been studied in subjects with severe renal impairment (CrCl <30 ml/min) or patients on \ndialysis (see section 4.2). \n \nHepatic impairment \nBased on a population pharmacokinetic analysis that included 74 subjects with mild hepatic impairment, \n7 subjects with moderate hepatic impairment and 442 subjects with normal hepatic function, venetoclax \nexposures are similar in subjects with mild and moderate hepatic impairment and normal hepatic function. \nMild hepatic impairment was defined as normal total bilirubin and aspartate transaminase (AST) > upper \nlimit of normal (ULN) or total bilirubin >1.0 to 1.5 times ULN, moderate hepatic impairment as total \nbilirubin >1.5 to 3.0 times ULN, and severe hepatic impairment as total bilirubin >3.0 ULN.  \n \nIn a dedicated hepatic impairment study, venetoclax Cmax and AUC in subjects with mild (Child-Pugh A; \nn=6) or moderate (Child-Pugh B; n=6) hepatic impairment were similar to subjects with normal hepatic \nfunction, after receiving a 50 mg single dose of venetoclax. In subjects with severe (Child-Pugh C; n=5) \nhepatic impairment, the mean venetoclax Cmax was similar to subjects with normal hepatic function but \nvenetoclax AUCinf was on average 2.7-fold higher (range: no change to 5-fold higher) than venetoclax \nAUCinf in the subjects with normal hepatic function (see section 4.2). \n \nEffects of age, sex, and weight \n \nBased on population pharmacokinetic analyses, age, sex, and weight do not have an effect on venetoclax \nclearance. \n \n5.3 Preclinical safety data \n \nToxicities observed in animal studies with venetoclax included dose-dependent reductions in lymphocytes \nand red blood cell mass. Both effects were reversible after cessation of dosing with venetoclax, with \nrecovery of lymphocytes occurring 18 weeks post treatment. Both B- and T-cells were affected, but the most \nsignificant decreases occurred with B-cells.  \n \nVenetoclax also caused single cell necrosis in various tissues, including the gallbladder and exocrine \npancreas, with no evidence of disruption of tissue integrity or organ dysfunction; these findings were \nminimal to mild in magnitude.  \n \nAfter approximately 3 months of daily dosing in dogs, venetoclax caused progressive white discoloration of \nthe hair coat, due to loss of melanin pigment in the hair. \n \nCarcinogenicity/genotoxicity \n \nVenetoclax and the M27 major human metabolite were not carcinogenic in a 6-month transgenic (Tg.rasH2) \nmouse carcinogenicity study at oral doses up to 400 mg/kg/day of venetoclax and at a single dose level of \n250 mg/kg/day of M27. Exposure margins (AUC), relative to the clinical AUC at 400 mg/day, were \napproximately 2-fold for venetoclax and 5.8-fold for M27. \n \nVenetoclax was not genotoxic in bacterial mutagenicity assay, in vitro chromosome aberration assay and in \nvivo mouse micronucleus assay. The M27 metabolite was negative for genotoxicity in the bacterial \nmutagenicity and chromosomal aberration assays. \n \n\n\n\n24 \n\nReproductive toxicity \n \nNo effects on fertility were observed in fertility and early embryonic development studies in male and female \nmice. Testicular toxicity (germ cell loss) was observed in general toxicity studies in dogs at exposures of 0.5 \nto 18 times the human AUC exposure at a dose of 400 mg. Reversibility of this finding has not been \ndemonstrated. \n \nIn embryo-foetal development studies in mice, venetoclax was associated with increased post-implantation \nloss and decreased foetal body weight at exposures of 1.1 times the human AUC exposure at a dose of \n400 mg. The major human metabolite M27 was associated with post-implantation loss and resorptions at \nexposures approximately 9-times the human M27-AUC exposure at a 400 mg dose of venetoclax. In rabbits, \nvenetoclax produced maternal toxicity, but no foetal toxicity at exposures of 0.1 times the human AUC \nexposure at a 400 mg dose. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nVenclyxto 10 mg film-coated tablets \n \nTablet core \nCopovidone (K 28) \nColloidal anhydrous silica (E551) \nPolysorbate 80 (E433) \nSodium stearyl fumarate \nAnhydrous calcium hydrogen phosphate (E341 (ii))  \n \nFilm-coating  \nIron oxide yellow (E172) \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 3350 (E1521) \nTalc (E553b) \n \nVenclyxto 50 mg film-coated tablets  \n \nTablet core \nCopovidone (K 28) \nColloidal anhydrous silica (E551) \nPolysorbate 80 (E433) \nSodium stearyl fumarate \nAnhydrous calcium hydrogen phosphate (E341 (ii))  \n \nFilm-coating \nIron oxide yellow (E172)  \nIron oxide red (E172) \nIron oxide black (E172) \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 3350 (E1521) \nTalc (E553b) \n \n\n\n\n25 \n\nVenclyxto 100 mg film-coated tablets \n \nTablet core \nCopovidone (K 28) \nColloidal anhydrous silica (E551) \nPolysorbate 80 (E433) \nSodium stearyl fumarate \nAnhydrous calcium hydrogen phosphate (E341 (ii))  \n \nFilm-coating  \nIron oxide yellow (E172) \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 3350 (E1521) \nTalc (E553b) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nVenclyxto 10 mg film-coated tablets \n2 years. \n \nVenclyxto 50 mg film-coated tablets \n2 years. \n \nVenclyxto 100 mg film-coated tablets \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container  \n \nVenclyxto film-coated tablets are supplied in PVC/PE/PCTFE aluminium foil blisters containing either 1, 2 \nor 4 film-coated tablets.  \n \nVenclyxto 10 mg tablets  \nThe film-coated tablets are supplied in cartons containing either 10 or 14 tablets (in blisters of 2 tablets).  \n \nVenclyxto 50 mg tablets  \nThe film-coated tablets are supplied in cartons containing either 5 or 7 tablets (in blisters of 1 tablet). \n \nVenclyxto 100 mg tablets  \nThe film-coated tablets are supplied in cartons containing either 7 (in blisters of 1 tablet) or 14 tablets (in \nblisters of 2 tablets); or a multipack containing 112 tablets (4 x 28 tablets (in blisters of 4 tablets)).  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n\n\n26 \n\n \n7. MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/001 (10 mg, 10 tablets) \nEU/1/16/1138/002 (10 mg, 14 tablets) \nEU/1/16/1138/003 (50 mg, 5 tablets) \nEU/1/16/1138/004 (50 mg, 7 tablets) \nEU/1/16/1138/005 (100 mg 7 tablets) \nEU/1/16/1138/006 (100 mg, 14 tablets) \nEU/1/16/1138/007 (100 mg, 112 (4 x 28) tablets) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 5 December 2016 \nDate of latest renewal: 6 September 2018 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n \n\n\n\n28 \n\nA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n Periodic safety update reports (PSURs)  \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 months \nfollowing authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \n Riskmanagement plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and any \nagreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n \n\n  \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (5 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 10 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n10 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n32 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (7 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 10 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n14 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n34 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 10 mg tablets \nvenetoclax \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie (as logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (5 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 50 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n5 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n37 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 50 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (7 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 50 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 50 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n7 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n39 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 50 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n40 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 50 mg tablets \nvenetoclax \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie (as logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (7 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 100 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n7 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n42 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 100 mg tablets \nvenetoclax \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie (as logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON  \n \nCARTON (7 day pack) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 100 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \n14 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose in the morning with a meal and water. Drink 1.5–2 litres of water a day. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n\n\n\n45 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE OUTER CARTON \n \nCARTON Multipack (with blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 100 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n \nMultipack: 112 (4 x 28) film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n\n\n\n47 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nCARTON multipack (without blue box) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVenclyxto 100 mg film-coated tablets \nvenetoclax \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg venetoclax \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 film-coated tablets \nComponent of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTake your dose at the same time each day with a meal and water. \nRead the package leaflet before use. It is important to follow all of the instructions in the ‘how to take’ \nsection of the leaflet. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n\n\n\n49 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1138/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvenclyxto 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n \n\n  \n\n\n\n50 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n51 \n\nPackage leaflet: Information for the patient \n \n\nVenclyxto 10 mg film-coated tablets \nVenclyxto 50 mg film-coated tablets \n\nVenclyxto 100 mg film-coated tablets \nvenetoclax \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Venclyxto is and what it is used for \n2. What you need to know before you take Venclyxto \n3. How to take Venclyxto \n4. Possible side effects  \n5. How to store Venclyxto \n6. Contents of the pack and other information \n \n \n1. What Venclyxto is and what it is used for \n \nWhat Venclyxto is \nVenclyxto is a cancer medicine that contains the active substance venetoclax. It belongs to a group of \nmedicines called “BCL-2 inhibitors”. \n \nWhat Venclyxto is used for \nVenclyxto is used to treat patients with chronic lymphocytic leukaemia (CLL). \n \nVenclyxto may be given to you in combination with other medicines or alone. \n \nCLL is a type of cancer affecting white blood cells called lymphocytes and the lymph nodes. In CLL, the \nlymphocytes multiply too quickly and live for too long, so that there are too many of them in the blood. \n \nHow Venclyxto works \nVenclyxto works by blocking a protein in the body called “BCL-2”. This protein helps cancer cells survive. \nBlocking this protein helps to kill and lower the number of cancer cells. It also slows down the worsening of \nthe disease. \n \n \n2. What you need to know before you take Venclyxto \n \nDo not take Venclyxto if: \n- you are allergic to the active substance venetoclax or any of the other ingredients of this medicine (listed \n\nin section 6).  \n \n\n\n\n52 \n\n- you are taking any of the medicines listed below when you start your treatment and while your dose is \ngradually being increased (usually over 5 weeks). This is because serious and life-threatening effects can \noccur when Venclyxto is taken with these medicines: \n\n \n itraconazole ketoconazole, posaconazole, or voriconazole for fungal infections \n clarithromycin for bacterial infections \n ritonavir for HIV infection. \n\n \nWhen your Venclyxto dose has been increased to the full standard dose, check with your doctor if you \ncan start taking these medicines again. \n \n\n- you are taking a herbal medicine called St. John’s wort, used for depression. If you are not sure about \nthis, talk to your doctor, pharmacist or nurse before taking Venclyxto. \n\n \nIt is important that you tell your doctor, pharmacist, or nurse about all the medicines you take, including \nprescription and over-the-counter medicines, vitamins, and herbal supplements. Your doctor may need to \nstop certain medicines when you first start taking Venclyxto and during the first five weeks when your dose \nis gradually increased to the full standard dose.  \n \nWarnings and precautions  \nTalk to your doctor, pharmacist, or nurse before taking Venclyxto if: \n \n you have any kidney problems as your risk for a side effect called tumour lysis syndrome may increase \n you have liver problems as this may increase your risk for side effects. Your doctor may need to reduce \n\nyour dose of Venclyxto  \n you think you may have an infection or have had a long-lasting or repeated infection \n you are due to have a vaccine.  \n \nIf any of the above apply to you, or you are not sure, talk to your doctor, pharmacist, or nurse before taking \nthis medicine. \n \nTumour Lysis Syndrome \nSome people may develop unusual levels of some body salts (such as potassium and uric acid) in the blood \ncaused by the fast breakdown of cancer cells during treatment. This may lead to changes in kidney function, \nabnormal heartbeat, or seizures. This is called tumour lysis syndrome (TLS). The risk for TLS is in the first 5 \nweeks of treatment with Venclyxto.  \n \nYour doctor, pharmacist or nurse will do blood tests to check for TLS.  \n \nYour doctor may also give you medicines to help prevent the build up of uric acid in your body before you \nstart treatment with Venclyxto. \n \nDrinking plenty of water, at least 1.5 to 2 litres per day, helps to remove cancer cell breakdown products \nfrom your body through urine, and may decrease your risk of getting TLS (see section 3). \n \nTell your doctor, pharmacist or nurse immediately if you get any of the symptoms of TLS listed in section 4. \n \nIf you are at risk of TLS you may be treated in hospital so that you can be given fluids into the vein if \nneeded, have blood tests done more often and to check for side effects. This is to see if you can continue to \ntake this medicine safely.  \n \nChildren and adolescents \nVenclyxto should not be used in children and adolescents. This is because it has not been studied in these age \ngroups. \n \nOther medicines and Venclyxto \n\n\n\n53 \n\nTell your doctor or pharmacist if you take any of the following medicines as they can increase or decrease \nthe amount of venetoclax in your blood: \n \n- medicines for fungal infections – fluconazole, itraconazole, ketoconazole, posaconazole, or voriconazole \n- antibiotics to treat bacterial infections – ciprofloxacin, clarithromycin, erythromycin, nafcillin, or \n\nrifampicin \n- medicines to prevent seizures or to treat epilepsy – carbamazepine, phenytoin  \n- medicines for HIV infection – efavirenz, etravirine, ritonavir \n- medicines to treat raised blood pressure or angina – diltiazem, verapamil \n- medicines to lower cholesterol levels in the blood – cholestyramine, colestipol, colesevelam \n- a medicine used to treat a lung condition called pulmonary arterial hypertension – bosentan  \n- a medicine to treat sleep disorder (narcolepsy) known as modafinil \n- a herbal medicine known as St. John’s wort \n\n \nYour doctor may change your dose of Venclyxto. \n \nTell your doctor if you take any of the following medicines as Venclyxto may affect how they work: \n \n medicines that prevent blood clots, warfarin, dabigatran \n a medicine used to treat heart problems known as digoxin \n a medicine for cancer known as everolimus \n a medicine used to prevent organ rejection known as sirolimus \n medicines to lower cholesterol levels in the blood known as statins \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. This \nincludes medicines obtained without a prescription, herbal medicines and supplements. This is because \nVenclyxto may affect the way some other medicines work. Also, some other medicines can affect the way \nVenclyxto works.  \n \nVenclyxto with food and drink \nDo not eat grapefruit products, Seville oranges (bitter oranges), or starfruit (carambola) while you are taking \nVenclyxto – this includes eating them, drinking the juice or taking a supplement that might contain them. \nThis is because they can increase the amount of venetoclax in your blood. \n \nPregnancy \n- Do not get pregnant while you are taking this medicine. If you are pregnant, think you may be pregnant \n\nor are planning to have a baby, ask your doctor, pharmacist, or nurse for advice before taking this \nmedicine. \n\n- Venclyxto should not be used during pregnancy. There is no information about the safety of venetoclax \nin pregnant women. \n\n \nContraception \n- Women of childbearing age must use a highly effective method of contraception during treatment and for \n\nat least 30 days after receiving Venclyxto to avoid becoming pregnant. If you are using hormonal \ncontraceptive pills or devices, you must also use a barrier method of contraception (such as condoms) as \nthe effect of hormonal contraceptive pills or devices may be affected by Venclyxto.  \n\n- Tell your doctor immediately if you become pregnant while you are taking this medicine. \n \nBreast-feeding \nDo not breast-feed while you are taking this medicine. It is not known whether the active substance in \nVenclyxto passes into breast milk.  \n \nFertility \nBased on findings in animals, Venclyxto may cause male infertility (low or no sperm count). This may affect \nyour ability to father a child. Ask your doctor for advice on sperm storage before starting treatment with \nVenclyxto.  \n \n\n\n\n54 \n\nDriving and using machines \nYou may feel tired after taking Venclyxto, which may affect your ability to drive or use tools or machines.  \n \n \n3. How to take Venclyxto \n \nAlways take this medicine exactly as your doctor, pharmacist, or nurse has told you. Check with your doctor, \npharmacist, or nurse if you are not sure. \n \nHow much to take \nYou will begin treatment with Venclyxto at a low dose for 1 week. Your doctor will gradually increase the \ndose over the next 4 weeks to the full standard dose. For the first 4 weeks you will get a new pack each \nweek. \n \n the starting dose is 20 mg (two 10 mg tablets) once a day for 7 days. \n the dose will be increased to 50 mg (one 50 mg tablet) once a day for 7 days. \n the dose will be increased to 100 mg (one 100 mg tablet) once a day for 7 days. \n the dose will be increased to 200 mg (two 100 mg tablets) once a day for 7 days. \n the dose will be increased to 400 mg (four 100 mg tablets) once a day for 7 days. \n\n When you are receiving Venclyxto therapy alone, you will stay on the 400 mg daily dose, which \nis the standard dose, for as long as necessary.  \n\n When you are receiving Venclyxto therapy in combination with rituximab, you will receive the \n400 mg daily dose for 24 months. \n\n When you are receiving Venclyxto therapy in combination with obinutuzumab, you will receive \nthe 400 mg daily dose for approximately 10 months. \n\n \nYour dose may need to be adjusted for side effects. Your doctor will advise what your dose should be. \n \nHow to take Venclyxto \n Take the tablets with a meal at around the same time each day  \n Swallow the tablets whole with a glass of water \n Do not chew, crush, or break the tablets \n During the first 5 weeks of treatment, you should take the tablets in the morning to help you follow-up \n\nwith blood tests, if needed. \n \nIf you vomit after taking Venclyxto, do not take an extra dose that day. Take the next dose at the usual time \nthe next day. If you have problems taking this medicine, talk to your doctor. \n \nDrink plenty of water \nIt is very important that you drink plenty of water when taking Venclyxto during the first 5 weeks of \ntreatment. This will help to remove cancer cell breakdown products from your blood through your urine.  \n \nYou should start drinking at least 1.5 to 2 litres of water daily two days before starting Venclyxto. You may \nalso include non-alcoholic and non-caffeinated drinks in this amount, but exclude grapefruit, Seville orange, \nor starfruit (carambola) juices. You should continue to drink at least 1.5 to 2 litres of water on the day you \nstart Venclyxto. Drink the same amount of water (at least 1.5 to 2 litres daily) two days before and on the day \nthat your dose is increased.  \n \nIf your doctor thinks that you are at risk of TLS, you may be treated in the hospital so that you can be given \nextra fluids into the vein if needed, have your blood tests more often and be checked for side effects. This is \nto see if you can continue to take this medicine safely.  \n \nIf you take more Venclyxto than you should \nIf you take more Venclyxto than you should, talk to your doctor, pharmacist, or nurse or go to hospital \nimmediately. Take the tablets and this leaflet with you. \n \n\n\n\n55 \n\nIf you forget to take Venclyxto \n If it is less than 8 hours since the time you usually take your dose, take it as soon as possible. \n If it is more than 8 hours since the time you usually take your dose, do not take the dose that day. \n\nReturn to your normal dose schedule the next day. \n Do not take a double dose to make up for a forgotten dose. \n If you are not sure talk to your doctor, pharmacist or nurse.  \n \nDo not stop taking Venclyxto \nDo not stop taking this medicine unless your doctor tells you to. If you have any further questions on the use \nof this medicine, ask your doctor, pharmacist, or nurse.  \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The following \nserious side effects may happen with this medicine: \n \nTumour lysis syndrome (common – may affect up to 1 in 10 people) \nStop taking Venclyxto and seek medical attention immediately if you notice any of the symptoms of TLS: \n fever or chills  \n feeling or being sick (nausea or vomiting) \n feeling confused  \n feeling short of breath  \n irregular heart beat  \n dark or cloudy urine  \n feeling unusually tired  \n muscle pain or uncomfortable joints  \n fits or seizures \n abdominal pain and distension \n\n \nLow white blood cell count (neutropenia) and infections  (very common – may affect more than 1 in 10 \npeople) \nYour doctor will check your blood count during treatment with Venclyxto. Low white blood cell count can \nincrease your risk for infection. Signs may include fever, chills, feeling weak or confused, cough, pain or \nburning feeling when passing urine. Some infections can be serious and may lead to death. Tell your doctor \nimmediately if you have signs of an infection while taking this medicine. \n \nTell your doctor if you notice any of the following side effects: \n \nVery common (may affect more than 1 in 10 people) \n pneumonia \n upper respiratory tract infection – signs include runny nose, sore throat or cough \n diarrhoea \n feeling or being sick (nausea or vomiting) \n constipation \n feeling tired \n \nBlood tests may also show \n lower number of red blood cells \n lower number of white blood cells called lymphocytes  \n higher level of potassium  \n higher level of a body salt (electrolyte) called phosphate \n lower level of calcium \n \nCommon (may affect up to 1 in 10 people)  \n severe infection in the blood (sepsis) \n\n\n\n56 \n\n urinary tract infection \n low number of white blood cells with fever (febrile neutropenia) \n\n \nBlood tests may also show: \n higher level of creatinine  \n higher level of urea \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Venclyxto \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP.  \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Venclyxto contains  \n \nThe active substance is venetoclax. \n Venclyxto 10 mg film-coated tablets: Each film-coated tablet contains 10 mg venetoclax. \n Venclyxto 50 mg film-coated tablets: Each film-coated tablet contains 50 mg venetoclax.  \n Venclyxto 100 mg film-coated tablets: Each film-coated tablet contains 100 mg venetoclax. \n \nThe other ingredients are: \n In the tablet core: copovidone (K 28), polysorbate 80 (E433), colloidal anhydrous silica (E551), \n\nanydrous calcium hydrogen phosphate (E341 (ii)), sodium stearyl fumarate.   \n \nIn the film-coating: \n Venclyxto 10 mg film-coated tablets: iron oxide yellow (E172), polyvinyl alcohol (E1203), titanium \n\ndioxide (E171), macrogol 3350 (E1521), talc (E553b). \n Venclyxto 50 mg film-coated tablets: iron oxide yellow (E172), iron oxide red (E172), iron oxide black \n\n(E172), polyvinyl alcohol (E1203), titanium dioxide (E171), macrogol 3350 (E1521), talc (E553b) \n Venclyxto 100 mg film-coated tablets: iron oxide yellow (E172), polyvinyl alcohol (E1203), titanium \n\ndioxide (E171), macrogol 3350 (E1521), talc (E553b). \n \n\nWhat Venclyxto looks like and contents of the pack \nVenclyxto 10 mg film-coated tablet is pale yellow, round 6 mm diameter, with V on one side and 10 on the \nother. \nVenclyxto 50 mg film-coated tablet is beige, oblong 14 mm long, with V on one side and 50 on the other. \nVenclyxto 100 mg film-coated tablet is pale yellow, oblong 17.2 mm long with V on one side and 100 on the \nother. \n \nVenclyxto tablets are provided in blisters which are packed in cartons as follows:  \n \nVenclyxto 10 mg film-coated tablets: \n\n\n\n57 \n\n 10 tablets (5 blisters each with 2 tablets) \n 14 tablets (7 blisters each with 2 tablets) \n \nVenclyxto 50 mg film-coated tablets: \n 5 tablets (5 blisters each with 1 tablet) \n 7 tablets (7 blisters each with 1 tablet) \n  \nVenclyxto 100 mg film-coated tablets: \n 7 tablets (7 blisters each with 1 tablet) \n 14 tablets (7 blisters each with 2 tablets) \n 112 (4 x 28) tablets (4 cartons of 7 blisters each with 4 tablets). \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nAbbVie Deutschland GmbH & Co. KG \nKnollstrasse \n67061 Ludwigshafen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nAbbVie SA \nTél/Tel: +32 10  477811 \n\nLietuva \nAbbVie UAB  \nTel: +370 5 205 3023 \n\n \nБългария \nАбВи ЕООД \nТел:+359 2 90 30 430 \n\n \nLuxembourg/Luxemburg \nAbbVie SA \nBelgique/Belgien \nTél/Tel: +32 10 477811 \n\n \nČeská republika \nAbbVie s.r.o.  \nTel: +420 233 098 111 \n\n \nMagyarország \nAbbVie Kft. \nTel:+36 1 455 8600 \n\n \nDanmark \nAbbVie A/S \nTlf: +45 72 30-20-28 \n\n \nMalta \nV.J.Salomone Pharma Limited  \nTel: +356 22983201 \n\n \nDeutschland \nAbbVie Deutschland GmbH & Co. KG \nTel: 00800 222843 33 (gebührenfrei) \nTel: +49 (0) 611 / 1720-0 \n\n \nNederland \nAbbVie B.V. \nTel:  +31 (0)88 322 2843 \n\n \nEesti \nAbbVie Biopharmaceuticals GmbH Eesti filiaal  \nTel: +372 623 1011 \n\n \nNorge \nAbbVie AS \nTlf: +47 67 81 80 00 \n\n \nΕλλάδα \nAbbVie ΦΑΡΜΑΚΕΥΤΙΚΗ Α.Ε. \nΤηλ: +30 214 4165 555 \n\n \nÖsterreich \nAbbVie GmbH  \nTel: +43 1 20589-0 \n\n\n\n58 \n\n \nEspaña \n\nAbbVie Spain, S.L.U. \nTel:  +34 91 384 09 10 \n\n \nPolska \nAbbVie Polska Sp. z o.o. \nTel: +48 22 372 78 00  \n\n \nFrance \nAbbVie \nTél: +33 (0) 1 45 60 13 00 \n\n \nPortugal \nAbbVie, Lda.  \nTel: +351 (0)21 1908400 \n\n \nHrvatska  \nAbbVie d.o.o. \nTel: + 385 (0)1 5625 501 \n\n \nRomânia \nAbbVie S.R.L. \nTel: +40 21 529 30 35 \n\n \nIreland \nAbbVie Limited  \nTel: +353 (0)1 4287900 \n\n \nSlovenija \nAbbVie Biofarmacevtska družba d.o.o. \nTel: +386 (1)32 08 060 \n\n \nÍsland \nVistor hf. \nTel: +354 535 7000 \n\n \nSlovenská republika \nAbbVie s.r.o. \nTel: +421 2 5050 0777 \n\n \nItalia \nAbbVie S.r.l.  \nTel: +39 06 928921 \n\n \nSuomi/Finland \nAbbVie Oy  \nPuh/Tel:  +358 (0)10 2411 200 \n\n \nΚύπρος \nLifepharma (Z.A.M.) Ltd \nΤηλ: +357 22 34 74 40 \n\n \nSverige \nAbbVie AB \nTel:  +46 (0)8 684 44 600 \n\n \nLatvija \nAbbVie SIA  \nTel: +371 67605000 \n\n \nUnited Kingdom \nAbbVie Ltd  \nTel: +44 (0)1628 561090 \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \nTo listen to or request a copy of this leaflet in <Braille>, <large print> or <audio>, please contact the \nlocal representative of the Marketing Authorisation Holder. \n  \n\n\n\n59 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE \nMARKETING AUTHORISATION(S) \n\n \n \n \n \n\n \n\n\n\n60 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for venetoclax, the scientific \nconclusions of CHMP are as follows: \n \nThe serious infections (such as sepsis, pneumonia, septic shock etc.) are considered to be the most common \ncause of death (after those associated with the underlying malignancy or disease progression) in relation to \nvenetoclax treatment. In this reporting interval, a total of 765 reports of serious infections were identified. \nSince the overall number of events of serious infections is high, the healthcare professionals should be \nexplicitly reminded of these cases. Section 4.4 of the SmPC for Venclyxto should therefore include a \nstandalone undersection entitled “infections”, including the warning statement regarding the risk of infections \nand their monitoring. The Package leaflet should be updated accordingly. \n \nIn addition, the actual format of text for recommendation for dose reduction in case of concomitant use with \nCYP3A inhibitors is considered difficult to read and respective data would be more easily readable when \ndisplayed in tabular format. The relevant information in section 4.2 of the SmPC for Venclyxto should be \namended accordingly. \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \nGrounds for the variation to the terms of the marketing authorisation(s) \n \nOn the basis of the scientific conclusions for venetoclax the CHMP is of the opinion that the benefit-risk \nbalance of the medicinal product(s) containing venetoclax is unchanged subject to the proposed changes to \nthe product information \n \nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USEOF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THEMARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what venclyxto is and what it is used for", "Section_Content": "what venclyxto is venclyxto is a cancer medicine that contains the active substance venetoclax. it belongs to a group of medicines called \"bcl-2 inhibitors\". what venclyxto is used for venclyxto is used to treat patients with chronic lymphocytic leukaemia (cll). venclyxto may be given to you in combination with other medicines or alone. cll is a type of cancer affecting white blood cells called lymphocytes and the lymph nodes. in cll, the lymphocytes multiply too quickly and live for too long, so that there are too many of them in the blood. how venclyxto works venclyxto works by blocking a protein in the body called \"bcl-2\". this protein helps cancer cells survive. blocking this protein helps to kill and lower the number of cancer cells. it also slows down the worsening of the disease.", "Entity_Recognition": [{"Text": "venclyxto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a cancer medicine", "Type": "TREATMENT", "BeginOffset": 31, "EndOffset": 48}, {"Id": 1, "BeginOffset": 84, "EndOffset": 94, "Score": 0.8804033994674683, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 130}, {"Id": 12, "BeginOffset": 139, "EndOffset": 155, "Score": 0.531688928604126, "Text": "bcl-2 inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 185, "EndOffset": 194, "Score": 0.34290653467178345, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "chronic lymphocytic leukaemia", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 255}, {"Id": 8, "BeginOffset": 257, "EndOffset": 260, "Score": 0.9903625845909119, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9739872217178345}], "Attributes": [{"Type": "ACUITY", "Score": 0.8887569308280945, "RelationshipScore": 0.8470699191093445, "RelationshipType": "ACUITY", "Id": 6, "BeginOffset": 226, "EndOffset": 233, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 4, "BeginOffset": 263, "EndOffset": 272, "Score": 0.20900605618953705, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 313, "EndOffset": 328}, {"Id": 9, "BeginOffset": 339, "EndOffset": 342, "Score": 0.9191493988037109, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9272388815879822}]}, {"Id": 10, "BeginOffset": 356, "EndOffset": 362, "Score": 0.7982861995697021, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8705572485923767}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9731048941612244, "RelationshipScore": 0.9617427587509155, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 418, "EndOffset": 429, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 373, "EndOffset": 390}, {"Text": "lymphocytes", "Type": "TEST", "BeginOffset": 398, "EndOffset": 409}, {"Text": "the lymph nodes", "Type": "PROBLEM", "BeginOffset": 414, "EndOffset": 429}, {"Id": 11, "BeginOffset": 434, "EndOffset": 437, "Score": 0.800277054309845, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7884169220924377}]}, {"Text": "this protein helps cancer cells", "Type": "PROBLEM", "BeginOffset": 634, "EndOffset": 665}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 735, "EndOffset": 747}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 785, "EndOffset": 796}]}, "Section_2": {"Title": "2. what you need to know before you take venclyxto", "Section_Content": "do not take venclyxto if: - you are allergic to the active substance venetoclax or any of the other ingredients of this medicine (listed in section 6). - you are taking any of the medicines listed below when you start your treatment and while your dose is gradually being increased (usually over 5 weeks). this is because serious and life-threatening effects can occur when venclyxto is taken with these medicines: itraconazole ketoconazole, posaconazole, or voriconazole for fungal infections clarithromycin for bacterial infections ritonavir for hiv infection. when your venclyxto dose has been increased to the full standard dose, check with your doctor if you can start taking these medicines again. - you are taking a herbal medicine called st. john's wort, used for depression. if you are not sure about this, talk to your doctor, pharmacist or nurse before taking venclyxto. it is important that you tell your doctor, pharmacist, or nurse about all the medicines you take, including prescription and over-the-counter medicines, vitamins, and herbal supplements. your doctor may need to stop certain medicines when you first start taking venclyxto and during the first five weeks when your dose is gradually increased to the full standard dose. warnings and precautions talk to your doctor, pharmacist, or nurse before taking venclyxto if: you have any kidney problems as your risk for a side effect called tumour lysis syndrome may increase you have liver problems as this may increase your risk for side effects. your doctor may need to reduce your dose of venclyxto you think you may have an infection or have had a long-lasting or repeated infection you are due to have a vaccine. if any of the above apply to you, or you are not sure, talk to your doctor, pharmacist, or nurse before taking this medicine. tumour lysis syndrome some people may develop unusual levels of some body salts (such as potassium and uric acid) in the blood caused by the fast breakdown of cancer cells during treatment. this may lead to changes in kidney function, abnormal heartbeat, or seizures. this is called tumour lysis syndrome (tls). the risk for tls is in the first 5 weeks of treatment with venclyxto. your doctor, pharmacist or nurse will do blood tests to check for tls. your doctor may also give you medicines to help prevent the build up of uric acid in your body before you start treatment with venclyxto. drinking plenty of water, at least 1.5 to 2 litres per day, helps to remove cancer cell breakdown products from your body through urine, and may decrease your risk of getting tls (see section 3). tell your doctor, pharmacist or nurse immediately if you get any of the symptoms of tls listed in section 4. if you are at risk of tls you may be treated in hospital so that you can be given fluids into the vein if needed, have blood tests done more often and to check for side effects. this is to see if you can continue to take this medicine safely. children and adolescents venclyxto should not be used in children and adolescents. this is because it has not been studied in these age groups. other medicines and venclyxto 53 tell your doctor or pharmacist if you take any of the following medicines as they can increase or decrease the amount of venetoclax in your blood: - medicines for fungal infections fluconazole, itraconazole, ketoconazole, posaconazole, or voriconazole - antibiotics to treat bacterial infections ciprofloxacin, clarithromycin, erythromycin, nafcillin, or rifampicin - medicines to prevent seizures or to treat epilepsy carbamazepine, phenytoin - medicines for hiv infection efavirenz, etravirine, ritonavir - medicines to treat raised blood pressure or angina diltiazem, verapamil - medicines to lower cholesterol levels in the blood cholestyramine, colestipol, colesevelam - a medicine used to treat a lung condition called pulmonary arterial hypertension bosentan - a medicine to treat sleep disorder (narcolepsy) known as modafinil - a herbal medicine known as st. john's wort your doctor may change your dose of venclyxto. tell your doctor if you take any of the following medicines as venclyxto may affect how they work: medicines that prevent blood clots, warfarin, dabigatran a medicine used to treat heart problems known as digoxin a medicine for cancer known as everolimus a medicine used to prevent organ rejection known as sirolimus medicines to lower cholesterol levels in the blood known as statins tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription, herbal medicines and supplements. this is because venclyxto may affect the way some other medicines work. also, some other medicines can affect the way venclyxto works. venclyxto with food and drink do not eat grapefruit products, seville oranges (bitter oranges), or starfruit (carambola) while you are taking venclyxto this includes eating them, drinking the juice or taking a supplement that might contain them. this is because they can increase the amount of venetoclax in your blood. pregnancy - do not get pregnant while you are taking this medicine. if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor, pharmacist, or nurse for advice before taking this medicine. - venclyxto should not be used during pregnancy. there is no information about the safety of venetoclax in pregnant women. contraception - women of childbearing age must use a highly effective method of contraception during treatment and for at least 30 days after receiving venclyxto to avoid becoming pregnant. if you are using hormonal contraceptive pills or devices, you must also use a barrier method of contraception (such as condoms) as the effect of hormonal contraceptive pills or devices may be affected by venclyxto. - tell your doctor immediately if you become pregnant while you are taking this medicine. breast-feeding do not breast-feed while you are taking this medicine. it is not known whether the active substance in venclyxto passes into breast milk. fertility based on findings in animals, venclyxto may cause male infertility (low or no sperm count). this may affect your ability to father a child. ask your doctor for advice on sperm storage before starting treatment with venclyxto. driving and using machines you may feel tired after taking venclyxto, which may affect your ability to drive or use tools or machines.", "Entity_Recognition": [{"Text": "venclyxto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 21, "Score": 0.827586829662323, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9003036618232727}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 36, "EndOffset": 44}, {"Id": 5, "BeginOffset": 69, "EndOffset": 79, "Score": 0.8564057350158691, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7203932404518127}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 128}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 189}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 218, "EndOffset": 232}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 297}, {"Text": "venclyxto", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 383}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 413}, {"Text": "itraconazole ketoconazole", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 440}, {"Id": 8, "BeginOffset": 442, "EndOffset": 454, "Score": 0.9996474981307983, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 459, "EndOffset": 471, "Score": 0.9999148845672607, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 476, "EndOffset": 493, "Score": 0.7343320250511169, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676055312156677}]}, {"Id": 10, "BeginOffset": 494, "EndOffset": 508, "Score": 0.9898360371589661, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 513, "EndOffset": 533, "Score": 0.9483264088630676, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606302976608276}]}, {"Id": 11, "BeginOffset": 534, "EndOffset": 543, "Score": 0.988767683506012, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 548, "EndOffset": 561, "Score": 0.9588528871536255, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.966791570186615}]}, {"Text": "your venclyxto dose", "Type": "TREATMENT", "BeginOffset": 568, "EndOffset": 587}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 681, "EndOffset": 696}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 721, "EndOffset": 738}, {"Id": 14, "BeginOffset": 746, "EndOffset": 761, "Score": 0.3994082808494568, "Text": "st. john's wort", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 772, "EndOffset": 782, "Score": 0.9903520941734314, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676593542098999}]}, {"Id": 15, "BeginOffset": 871, "EndOffset": 880, "Score": 0.8840911984443665, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1007, "EndOffset": 1033, "Score": 0.5422796607017517, "Text": "over-the-counter medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1035, "EndOffset": 1043, "Score": 0.9666043519973755, "Text": "vitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1049, "EndOffset": 1067, "Score": 0.9923768043518066, "Text": "herbal supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1098, "EndOffset": 1115}, {"Id": 19, "BeginOffset": 1144, "EndOffset": 1153, "Score": 0.8412190675735474, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1169, "EndOffset": 1185, "Score": 0.8391974568367004, "Text": "first five weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8412190675735474, "RelationshipScore": 0.577358603477478, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 1144, "EndOffset": 1153, "Text": "venclyxto", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 1332, "EndOffset": 1341, "Score": 0.8220052719116211, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any kidney problems", "Type": "PROBLEM", "BeginOffset": 1355, "EndOffset": 1374}, {"Text": "a side effect", "Type": "PROBLEM", "BeginOffset": 1392, "EndOffset": 1405}, {"Id": 29, "BeginOffset": 1413, "EndOffset": 1434, "Score": 0.8383632898330688, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9707851409912109}]}, {"Id": 30, "BeginOffset": 1457, "EndOffset": 1471, "Score": 0.718598484992981, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5319843292236328}]}, {"Id": 31, "BeginOffset": 1507, "EndOffset": 1519, "Score": 0.9691513776779175, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5777028799057007}, {"Name": "DIAGNOSIS", "Score": 0.4488159716129303}]}, {"Text": "your dose of venclyxto", "Type": "TREATMENT", "BeginOffset": 1552, "EndOffset": 1574}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1598, "EndOffset": 1610}, {"Text": "repeated infection", "Type": "PROBLEM", "BeginOffset": 1641, "EndOffset": 1659}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 1680, "EndOffset": 1689}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1802, "EndOffset": 1815}, {"Id": 34, "BeginOffset": 1817, "EndOffset": 1838, "Score": 0.5909298658370972, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.966045618057251}]}, {"Text": "unusual levels", "Type": "PROBLEM", "BeginOffset": 1863, "EndOffset": 1877}, {"Text": "some body salts", "Type": "PROBLEM", "BeginOffset": 1881, "EndOffset": 1896}, {"Id": 22, "BeginOffset": 1906, "EndOffset": 1915, "Score": 0.5999053716659546, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 1920, "EndOffset": 1929}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1943}, {"Text": "the fast breakdown of cancer cells", "Type": "PROBLEM", "BeginOffset": 1954, "EndOffset": 1988}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1996, "EndOffset": 2005}, {"Id": 36, "BeginOffset": 2024, "EndOffset": 2050, "Score": 0.8159187436103821, "Text": "changes in kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4864734411239624}]}, {"Id": 3, "BeginOffset": 2035, "EndOffset": 2041, "Score": 0.9902252554893494, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 2052, "EndOffset": 2070, "Score": 0.7581309676170349, "Text": "abnormal heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5974258184432983}]}, {"Id": 76, "BeginOffset": 2075, "EndOffset": 2083, "Score": 0.9632596373558044, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7245893478393555}]}, {"Id": 77, "BeginOffset": 2100, "EndOffset": 2121, "Score": 0.7440236806869507, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9642238616943359}]}, {"Text": "tls", "Type": "PROBLEM", "BeginOffset": 2142, "EndOffset": 2145}, {"Id": 93, "BeginOffset": 2156, "EndOffset": 2169, "Score": 0.9928058981895447, "Text": "first 5 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5615324974060059, "RelationshipScore": 0.9139800667762756, "RelationshipType": "OVERLAP", "Id": 46, "BeginOffset": 2188, "EndOffset": 2197, "Text": "venclyxto", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2162, "EndOffset": 2163}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2173, "EndOffset": 2182}, {"Id": 46, "BeginOffset": 2188, "EndOffset": 2197, "Score": 0.5615324974060059, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2240, "EndOffset": 2251, "Score": 0.9260143041610718, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2265, "EndOffset": 2268, "Score": 0.6597752571105957, "Text": "tls", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2300, "EndOffset": 2309}, {"Text": "uric acid", "Type": "TREATMENT", "BeginOffset": 2342, "EndOffset": 2351}, {"Id": 47, "BeginOffset": 2397, "EndOffset": 2406, "Score": 0.7090105414390564, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2443, "EndOffset": 2446}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2450, "EndOffset": 2451}, {"Text": "cancer cell breakdown products", "Type": "TREATMENT", "BeginOffset": 2484, "EndOffset": 2514}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2672, "EndOffset": 2684}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2710, "EndOffset": 2712}, {"Id": 48, "BeginOffset": 2795, "EndOffset": 2801, "Score": 0.3848986327648163, "Text": "fluids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 2811, "EndOffset": 2815, "Score": 0.7259550094604492, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2832, "EndOffset": 2843, "Score": 0.9550644755363464, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2877, "EndOffset": 2889, "Score": 0.857647716999054, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5338278412818909}, {"Name": "DIAGNOSIS", "Score": 0.43747109174728394}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2934, "EndOffset": 2947}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3100, "EndOffset": 3115}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 3130, "EndOffset": 3132}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3183, "EndOffset": 3206}, {"Id": 49, "BeginOffset": 3254, "EndOffset": 3264, "Score": 0.8922325372695923, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3282, "EndOffset": 3291}, {"Text": "fungal infections", "Type": "PROBLEM", "BeginOffset": 3296, "EndOffset": 3313}, {"Id": 50, "BeginOffset": 3314, "EndOffset": 3325, "Score": 0.9997028708457947, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3327, "EndOffset": 3339, "Score": 0.9979275465011597, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 3341, "EndOffset": 3353, "Score": 0.9994611144065857, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 3355, "EndOffset": 3367, "Score": 0.99954754114151, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3372, "EndOffset": 3384, "Score": 0.9879053831100464, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3387, "EndOffset": 3398, "Score": 0.3378923833370209, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3408, "EndOffset": 3428, "Score": 0.8725661039352417, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977377712726593}]}, {"Id": 56, "BeginOffset": 3429, "EndOffset": 3442, "Score": 0.9993056058883667, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 3444, "EndOffset": 3458, "Score": 0.9982333183288574, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3460, "EndOffset": 3472, "Score": 0.99973064661026, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 3474, "EndOffset": 3483, "Score": 0.9985628724098206, "Text": "nafcillin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 3488, "EndOffset": 3498, "Score": 0.9574228525161743, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4623855948448181}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3501, "EndOffset": 3510}, {"Id": 82, "BeginOffset": 3522, "EndOffset": 3530, "Score": 0.9963000416755676, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.985116720199585}]}, {"Id": 83, "BeginOffset": 3543, "EndOffset": 3551, "Score": 0.7053505778312683, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8790445923805237}]}, {"Id": 61, "BeginOffset": 3552, "EndOffset": 3565, "Score": 0.9993035793304443, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 3567, "EndOffset": 3576, "Score": 0.9673355221748352, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3579, "EndOffset": 3588}, {"Id": 84, "BeginOffset": 3593, "EndOffset": 3606, "Score": 0.8579317927360535, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9667512774467468}]}, {"Id": 63, "BeginOffset": 3607, "EndOffset": 3616, "Score": 0.9790969491004944, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3618, "EndOffset": 3628, "Score": 0.9975051283836365, "Text": "etravirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3630, "EndOffset": 3639, "Score": 0.9572337865829468, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3642, "EndOffset": 3651}, {"Text": "raised blood pressure", "Type": "TREATMENT", "BeginOffset": 3661, "EndOffset": 3682}, {"Text": "angina", "Type": "PROBLEM", "BeginOffset": 3686, "EndOffset": 3692}, {"Id": 66, "BeginOffset": 3693, "EndOffset": 3702, "Score": 0.9948318004608154, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3704, "EndOffset": 3713, "Score": 0.9836879968643188, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3716, "EndOffset": 3725}, {"Text": "lower cholesterol levels", "Type": "TEST", "BeginOffset": 3729, "EndOffset": 3753}, {"Text": "the blood cholestyramine", "Type": "TREATMENT", "BeginOffset": 3757, "EndOffset": 3781}, {"Id": 69, "BeginOffset": 3783, "EndOffset": 3793, "Score": 0.9892842173576355, "Text": "colestipol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3795, "EndOffset": 3806, "Score": 0.9656258225440979, "Text": "colesevelam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3809, "EndOffset": 3819}, {"Text": "a lung condition", "Type": "PROBLEM", "BeginOffset": 3834, "EndOffset": 3850}, {"Text": "pulmonary arterial hypertension bosentan", "Type": "TREATMENT", "BeginOffset": 3858, "EndOffset": 3898}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3901, "EndOffset": 3911}, {"Id": 87, "BeginOffset": 3921, "EndOffset": 3935, "Score": 0.9743400812149048, "Text": "sleep disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9758233428001404}]}, {"Text": "narcolepsy)", "Type": "TREATMENT", "BeginOffset": 3937, "EndOffset": 3948}, {"Id": 72, "BeginOffset": 3958, "EndOffset": 3967, "Score": 0.938196063041687, "Text": "modafinil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 3970, "EndOffset": 3987}, {"Id": 74, "BeginOffset": 4001, "EndOffset": 4012, "Score": 0.4973432421684265, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 4049, "EndOffset": 4058, "Score": 0.8413859605789185, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 4096, "EndOffset": 4119}, {"Id": 97, "BeginOffset": 4123, "EndOffset": 4132, "Score": 0.25769156217575073, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4159, "EndOffset": 4168}, {"Id": 114, "BeginOffset": 4182, "EndOffset": 4193, "Score": 0.8699079751968384, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8482420444488525}]}, {"Id": 98, "BeginOffset": 4195, "EndOffset": 4203, "Score": 0.9997571110725403, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4205, "EndOffset": 4215, "Score": 0.9352730512619019, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4216, "EndOffset": 4226}, {"Text": "heart problems", "Type": "PROBLEM", "BeginOffset": 4241, "EndOffset": 4255}, {"Text": "digoxin a medicine", "Type": "TREATMENT", "BeginOffset": 4265, "EndOffset": 4283}, {"Id": 115, "BeginOffset": 4288, "EndOffset": 4294, "Score": 0.9728721976280212, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9803192019462585}]}, {"Text": "everolimus a medicine", "Type": "TREATMENT", "BeginOffset": 4304, "EndOffset": 4325}, {"Id": 116, "BeginOffset": 4342, "EndOffset": 4357, "Score": 0.4947720468044281, "Text": "organ rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8785643577575684}]}, {"Text": "sirolimus medicines", "Type": "TREATMENT", "BeginOffset": 4367, "EndOffset": 4386}, {"Text": "lower cholesterol levels", "Type": "TEST", "BeginOffset": 4390, "EndOffset": 4414}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4529, "EndOffset": 4548}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4564, "EndOffset": 4573}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 4591, "EndOffset": 4605}, {"Id": 127, "BeginOffset": 4607, "EndOffset": 4623, "Score": 0.8605257272720337, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 4628, "EndOffset": 4639, "Score": 0.6588168740272522, "Text": "supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 4657, "EndOffset": 4666, "Score": 0.30861696600914, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4776, "EndOffset": 4785, "Score": 0.3536236882209778, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4886, "EndOffset": 4895, "Score": 0.7428163290023804, "Text": "carambola", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 4918, "EndOffset": 4927, "Score": 0.8543258309364319, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a supplement", "Type": "TREATMENT", "BeginOffset": 4984, "EndOffset": 4996}, {"Id": 117, "BeginOffset": 5070, "EndOffset": 5094, "Score": 0.25182315707206726, "Text": "venetoclax in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 5096, "EndOffset": 5105, "Score": 0.9817683696746826, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9233500957489014}]}, {"Id": 119, "BeginOffset": 5119, "EndOffset": 5127, "Score": 0.9869847297668457, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9220200181007385}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5149, "EndOffset": 5162}, {"Id": 120, "BeginOffset": 5175, "EndOffset": 5183, "Score": 0.9961519837379456, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485129714012146}]}, {"Id": 121, "BeginOffset": 5202, "EndOffset": 5210, "Score": 0.9934569001197815, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9563960433006287}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5306, "EndOffset": 5319}, {"Id": 110, "BeginOffset": 5323, "EndOffset": 5332, "Score": 0.4534432291984558, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 5359, "EndOffset": 5368, "Score": 0.963750958442688, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9354726672172546}]}, {"Id": 111, "BeginOffset": 5414, "EndOffset": 5424, "Score": 0.7565469145774841, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 5428, "EndOffset": 5436, "Score": 0.9736574292182922, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9299986958503723}]}, {"Id": 129, "BeginOffset": 5444, "EndOffset": 5457, "Score": 0.6854398250579834, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 5524, "EndOffset": 5537, "Score": 0.8730484247207642, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5545, "EndOffset": 5554}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 5572, "EndOffset": 5574}, {"Id": 112, "BeginOffset": 5596, "EndOffset": 5605, "Score": 0.7116097211837769, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 5624, "EndOffset": 5632, "Score": 0.9979032278060913, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9618601202964783}]}, {"Id": 131, "BeginOffset": 5651, "EndOffset": 5679, "Score": 0.972719669342041, "Text": "hormonal contraceptive pills", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "devices", "Type": "TREATMENT", "BeginOffset": 5683, "EndOffset": 5690}, {"Text": "a barrier method of contraception", "Type": "TREATMENT", "BeginOffset": 5710, "EndOffset": 5743}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 5753, "EndOffset": 5760}, {"Id": 133, "BeginOffset": 5779, "EndOffset": 5807, "Score": 0.9740316271781921, "Text": "hormonal contraceptive pills", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "devices", "Type": "TREATMENT", "BeginOffset": 5811, "EndOffset": 5818}, {"Id": 113, "BeginOffset": 5838, "EndOffset": 5847, "Score": 0.3521381616592407, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 5868, "EndOffset": 5879, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.997408926486969, "RelationshipScore": 0.6745514869689941, "RelationshipType": "OVERLAP", "Id": 125, "BeginOffset": 5894, "EndOffset": 5902, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306797981262207}]}]}, {"Id": 125, "BeginOffset": 5894, "EndOffset": 5902, "Score": 0.997408926486969, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306797981262207}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5924, "EndOffset": 5937}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5994, "EndOffset": 6007}, {"Id": 96, "BeginOffset": 6079, "EndOffset": 6085, "Score": 0.4492880403995514, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fertility", "Type": "PROBLEM", "BeginOffset": 6092, "EndOffset": 6101}, {"Text": "male infertility", "Type": "PROBLEM", "BeginOffset": 6152, "EndOffset": 6168}, {"Text": "sperm count", "Type": "TEST", "BeginOffset": 6180, "EndOffset": 6191}, {"Text": "sperm storage", "Type": "TREATMENT", "BeginOffset": 6272, "EndOffset": 6285}, {"Id": 137, "BeginOffset": 6317, "EndOffset": 6326, "Score": 0.36134567856788635, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 6368, "EndOffset": 6373, "Score": 0.8756648302078247, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6170659065246582}]}, {"Id": 138, "BeginOffset": 6387, "EndOffset": 6396, "Score": 0.7887181043624878, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take venclyxto", "Section_Content": "always take this medicine exactly as your doctor, pharmacist, or nurse has told you. check with your doctor, pharmacist, or nurse if you are not sure. how much to take you will begin treatment with venclyxto at a low dose for 1 week. your doctor will gradually increase the dose over the next 4 weeks to the full standard dose. for the first 4 weeks you will get a new pack each week. the starting dose is 20 mg (two 10 mg tablets) once a day for 7 days. the dose will be increased to 50 mg (one 50 mg tablet) once a day for 7 days. the dose will be increased to 100 mg (one 100 mg tablet) once a day for 7 days. the dose will be increased to 200 mg (two 100 mg tablets) once a day for 7 days. the dose will be increased to 400 mg (four 100 mg tablets) once a day for 7 days. when you are receiving venclyxto therapy alone, you will stay on the 400 mg daily dose, which is the standard dose, for as long as necessary. when you are receiving venclyxto therapy in combination with rituximab, you will receive the 400 mg daily dose for 24 months. when you are receiving venclyxto therapy in combination with obinutuzumab, you will receive the 400 mg daily dose for approximately 10 months. your dose may need to be adjusted for side effects. your doctor will advise what your dose should be. how to take venclyxto take the tablets with a meal at around the same time each day swallow the tablets whole with a glass of water do not chew, crush, or break the tablets during the first 5 weeks of treatment, you should take the tablets in the morning to help you follow-up with blood tests, if needed. if you vomit after taking venclyxto, do not take an extra dose that day. take the next dose at the usual time the next day. if you have problems taking this medicine, talk to your doctor. drink plenty of water it is very important that you drink plenty of water when taking venclyxto during the first 5 weeks of treatment. this will help to remove cancer cell breakdown products from your blood through your urine. you should start drinking at least 1.5 to 2 litres of water daily two days before starting venclyxto. you may also include non-alcoholic and non-caffeinated drinks in this amount, but exclude grapefruit, seville orange, or starfruit (carambola) juices. you should continue to drink at least 1.5 to 2 litres of water on the day you start venclyxto. drink the same amount of water (at least 1.5 to 2 litres daily) two days before and on the day that your dose is increased. if your doctor thinks that you are at risk of tls, you may be treated in the hospital so that you can be given extra fluids into the vein if needed, have your blood tests more often and be checked for side effects. this is to see if you can continue to take this medicine safely. if you take more venclyxto than you should if you take more venclyxto than you should, talk to your doctor, pharmacist, or nurse or go to hospital immediately. take the tablets and this leaflet with you. if you forget to take venclyxto if it is less than 8 hours since the time you usually take your dose, take it as soon as possible. if it is more than 8 hours since the time you usually take your dose, do not take the dose that day. return to your normal dose schedule the next day. do not take a double dose to make up for a forgotten dose. if you are not sure talk to your doctor, pharmacist or nurse. do not stop taking venclyxto do not stop taking this medicine unless your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.", "Entity_Recognition": [{"Text": "venclyxto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 183, "EndOffset": 192}, {"Id": 0, "BeginOffset": 198, "EndOffset": 207, "Score": 0.8632822632789612, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 227}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 294}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 342, "EndOffset": 343}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 406, "EndOffset": 408}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 448}, {"Text": "the dose", "Type": "TREATMENT", "BeginOffset": 455, "EndOffset": 463}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 487}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 496, "EndOffset": 498}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 526}, {"Text": "the dose", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 541}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 563, "EndOffset": 566}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 575, "EndOffset": 578}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 605, "EndOffset": 606}, {"Text": "the dose", "Type": "TREATMENT", "BeginOffset": 613, "EndOffset": 621}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 646}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 658}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 686, "EndOffset": 687}, {"Text": "the dose", "Type": "TREATMENT", "BeginOffset": 694, "EndOffset": 702}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 724, "EndOffset": 727}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 737, "EndOffset": 740}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 768, "EndOffset": 769}, {"Id": 45, "BeginOffset": 799, "EndOffset": 816, "Score": 0.38603219389915466, "Text": "venclyxto therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 845, "EndOffset": 848}, {"Id": 46, "BeginOffset": 941, "EndOffset": 958, "Score": 0.5670398473739624, "Text": "venclyxto therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 979, "EndOffset": 988, "Score": 0.9993840456008911, "Text": "rituximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9978758096694946, "RelationshipScore": 0.9968409538269043, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 1011, "EndOffset": 1017, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9860931634902954, "RelationshipScore": 0.9999769926071167, "RelationshipType": "FREQUENCY", "Id": 32, "BeginOffset": 1018, "EndOffset": 1023, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9752733707427979, "RelationshipScore": 0.9922158122062683, "RelationshipType": "DURATION", "Id": 33, "BeginOffset": 1033, "EndOffset": 1042, "Text": "24 months", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1011, "EndOffset": 1014}, {"Id": 52, "BeginOffset": 1033, "EndOffset": 1042, "Score": 0.5378659963607788, "Text": "24 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9993840456008911, "RelationshipScore": 0.5531287789344788, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 979, "EndOffset": 988, "Text": "rituximab", "Category": "MEDICATION", "Traits": []}]}, {"Id": 47, "BeginOffset": 1067, "EndOffset": 1084, "Score": 0.6067053079605103, "Text": "venclyxto therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1105, "EndOffset": 1117, "Score": 0.9967347979545593, "Text": "obinutuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9971975088119507, "RelationshipScore": 0.9996224641799927, "RelationshipType": "DOSAGE", "Id": 36, "BeginOffset": 1140, "EndOffset": 1146, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.987171471118927, "RelationshipScore": 0.9998946189880371, "RelationshipType": "FREQUENCY", "Id": 37, "BeginOffset": 1147, "EndOffset": 1152, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.8914468884468079, "RelationshipScore": 0.9998811483383179, "RelationshipType": "DURATION", "Id": 38, "BeginOffset": 1176, "EndOffset": 1185, "Text": "10 months", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1140, "EndOffset": 1143}, {"Id": 53, "BeginOffset": 1176, "EndOffset": 1185, "Score": 0.84525465965271, "Text": "10 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9967347979545593, "RelationshipScore": 0.5317078232765198, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 1105, "EndOffset": 1117, "Text": "obinutuzumab", "Category": "MEDICATION", "Traits": []}]}, {"Id": 43, "BeginOffset": 1225, "EndOffset": 1237, "Score": 0.7515442967414856, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7082051634788513}]}, {"Id": 39, "BeginOffset": 1301, "EndOffset": 1310, "Score": 0.9271767735481262, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8105401396751404, "RelationshipScore": 0.9960265159606934, "RelationshipType": "FORM", "Id": 40, "BeginOffset": 1320, "EndOffset": 1327, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.5428116321563721, "RelationshipScore": 0.9999561309814453, "RelationshipType": "FREQUENCY", "Id": 41, "BeginOffset": 1333, "EndOffset": 1339, "Text": "a meal", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1479, "EndOffset": 1480}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1490, "EndOffset": 1499}, {"Id": 48, "BeginOffset": 1571, "EndOffset": 1582, "Score": 0.8130472898483276, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1602, "EndOffset": 1607, "Score": 0.8370155096054077, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1621, "EndOffset": 1630, "Score": 0.818096935749054, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an extra dose", "Type": "TREATMENT", "BeginOffset": 1644, "EndOffset": 1657}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1747, "EndOffset": 1760}, {"Id": 59, "BeginOffset": 1869, "EndOffset": 1878, "Score": 0.793054461479187, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 1890, "EndOffset": 1903, "Score": 0.992889404296875, "Text": "first 5 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.793054461479187, "RelationshipScore": 0.8101114630699158, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 1869, "EndOffset": 1878, "Text": "venclyxto", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1896, "EndOffset": 1897}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1907, "EndOffset": 1916}, {"Text": "cancer cell breakdown products", "Type": "TREATMENT", "BeginOffset": 1943, "EndOffset": 1973}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1979, "EndOffset": 1989}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 1998, "EndOffset": 2008}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2045, "EndOffset": 2048}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2052, "EndOffset": 2053}, {"Id": 60, "BeginOffset": 2101, "EndOffset": 2110, "Score": 0.5979700684547424, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2301, "EndOffset": 2304}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2308, "EndOffset": 2309}, {"Id": 61, "BeginOffset": 2347, "EndOffset": 2356, "Score": 0.7514545321464539, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2399, "EndOffset": 2402}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2406, "EndOffset": 2407}, {"Text": "extra fluids", "Type": "TREATMENT", "BeginOffset": 2593, "EndOffset": 2605}, {"Id": 58, "BeginOffset": 2615, "EndOffset": 2619, "Score": 0.7223800420761108, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 2636, "EndOffset": 2652}, {"Id": 66, "BeginOffset": 2683, "EndOffset": 2695, "Score": 0.6194853186607361, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4701496660709381}, {"Name": "DIAGNOSIS", "Score": 0.42024001479148865}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2740, "EndOffset": 2753}, {"Id": 62, "BeginOffset": 2779, "EndOffset": 2788, "Score": 0.2639126479625702, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2988, "EndOffset": 2997, "Score": 0.8511955738067627, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 3017, "EndOffset": 3018}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 3116, "EndOffset": 3117}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 3260, "EndOffset": 3273}, {"Id": 64, "BeginOffset": 3388, "EndOffset": 3397, "Score": 0.8820892572402954, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9401363134384155}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3417, "EndOffset": 3430}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3512, "EndOffset": 3525}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following serious side effects may happen with this medicine: tumour lysis syndrome (common may affect up to 1 in 10 people) stop taking venclyxto and seek medical attention immediately if you notice any of the symptoms of tls: fever or chills feeling or being sick (nausea or vomiting) feeling confused feeling short of breath irregular heart beat dark or cloudy urine feeling unusually tired muscle pain or uncomfortable joints fits or seizures abdominal pain and distension low white blood cell count (neutropenia) and infections (very common may affect more than 1 in 10 people) your doctor will check your blood count during treatment with venclyxto. low white blood cell count can increase your risk for infection. signs may include fever, chills, feeling weak or confused, cough, pain or burning feeling when passing urine. some infections can be serious and may lead to death. tell your doctor immediately if you have signs of an infection while taking this medicine. tell your doctor if you notice any of the following side effects: very common (may affect more than 1 in 10 people) pneumonia upper respiratory tract infection signs include runny nose, sore throat or cough diarrhoea feeling or being sick (nausea or vomiting) constipation feeling tired blood tests may also show lower number of red blood cells lower number of white blood cells called lymphocytes higher level of potassium higher level of a body salt (electrolyte) called phosphate lower level of calcium common (may affect up to 1 in 10 people) severe infection in the blood (sepsis) 56 urinary tract infection low number of white blood cells with fever (febrile neutropenia) blood tests may also show: higher level of creatinine higher level of urea reporting of side effects if you get any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "venclyxto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 10, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9667843580245972, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7220727801322937}]}, {"Id": 11, "BeginOffset": 114, "EndOffset": 126, "Score": 0.9447616934776306, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8082365393638611}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 143, "EndOffset": 156}, {"Id": 12, "BeginOffset": 158, "EndOffset": 179, "Score": 0.6980714201927185, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8673380017280579}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 206}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 210, "EndOffset": 212}, {"Id": 8, "BeginOffset": 233, "EndOffset": 242, "Score": 0.5684027671813965, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 303, "EndOffset": 315}, {"Id": 13, "BeginOffset": 324, "EndOffset": 329, "Score": 0.9886893630027771, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597731232643127}]}, {"Id": 14, "BeginOffset": 333, "EndOffset": 339, "Score": 0.9923334121704102, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874197840690613}]}, {"Id": 15, "BeginOffset": 340, "EndOffset": 361, "Score": 0.5616263151168823, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660633206367493}]}, {"Id": 16, "BeginOffset": 363, "EndOffset": 369, "Score": 0.9981797933578491, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827369451522827}]}, {"Id": 17, "BeginOffset": 373, "EndOffset": 381, "Score": 0.9957232475280762, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.976881206035614}]}, {"Id": 18, "BeginOffset": 383, "EndOffset": 399, "Score": 0.6546595692634583, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814279079437256}]}, {"Id": 19, "BeginOffset": 400, "EndOffset": 423, "Score": 0.823912501335144, "Text": "feeling short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9911640882492065}]}, {"Text": "irregular heart beat dark or cloudy urine", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 465}, {"Text": "unusually tired muscle pain", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 501}, {"Text": "uncomfortable joints fits", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 530}, {"Text": "seizures abdominal pain", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 557}, {"Text": "distension low white blood cell count", "Type": "PROBLEM", "BeginOffset": 562, "EndOffset": 599}, {"Id": 29, "BeginOffset": 601, "EndOffset": 612, "Score": 0.9935702085494995, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.477168470621109}]}, {"Id": 30, "BeginOffset": 618, "EndOffset": 628, "Score": 0.9908071160316467, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6757631897926331}]}, {"Id": 31, "BeginOffset": 646, "EndOffset": 652, "Score": 0.3449319005012512, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 663, "EndOffset": 664}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 670}, {"Text": "your blood count", "Type": "TEST", "BeginOffset": 702, "EndOffset": 718}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 726, "EndOffset": 735}, {"Id": 9, "BeginOffset": 741, "EndOffset": 750, "Score": 0.4022836685180664, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 752, "EndOffset": 778, "Score": 0.6004210710525513, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 806, "EndOffset": 815, "Score": 0.9939952492713928, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6128286719322205}]}, {"Id": 34, "BeginOffset": 835, "EndOffset": 840, "Score": 0.9967761635780334, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9599562287330627}]}, {"Id": 35, "BeginOffset": 842, "EndOffset": 848, "Score": 0.9993528723716736, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9905243515968323}]}, {"Id": 36, "BeginOffset": 850, "EndOffset": 862, "Score": 0.7640347480773926, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822115302085876}]}, {"Id": 37, "BeginOffset": 866, "EndOffset": 874, "Score": 0.9993131160736084, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9882938861846924}]}, {"Id": 38, "BeginOffset": 876, "EndOffset": 881, "Score": 0.9994569420814514, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867264032363892}]}, {"Id": 39, "BeginOffset": 883, "EndOffset": 887, "Score": 0.9955989122390747, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9773297309875488}]}, {"Text": "burning feeling when passing urine", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 925}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 927, "EndOffset": 942}, {"Id": 43, "BeginOffset": 974, "EndOffset": 979, "Score": 0.980620265007019, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8953120112419128}]}, {"Id": 83, "BeginOffset": 998, "EndOffset": 1009, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9899161458015442, "RelationshipScore": 0.7542868256568909, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 1034, "EndOffset": 1043, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5548425912857056}, {"Name": "DIAGNOSIS", "Score": 0.4286451041698456}]}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1043}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1057, "EndOffset": 1070}, {"Id": 45, "BeginOffset": 1124, "EndOffset": 1136, "Score": 0.8990032076835632, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7932989597320557}]}, {"Id": 46, "BeginOffset": 1155, "EndOffset": 1161, "Score": 0.3359183073043823, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1172, "EndOffset": 1173}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1177, "EndOffset": 1179}, {"Text": "pneumonia upper respiratory tract infection signs", "Type": "PROBLEM", "BeginOffset": 1188, "EndOffset": 1237}, {"Id": 49, "BeginOffset": 1246, "EndOffset": 1256, "Score": 0.9520232081413269, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8983234167098999}]}, {"Id": 50, "BeginOffset": 1258, "EndOffset": 1269, "Score": 0.6714844703674316, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9634056687355042}]}, {"Text": "cough diarrhoea", "Type": "PROBLEM", "BeginOffset": 1273, "EndOffset": 1288}, {"Id": 53, "BeginOffset": 1289, "EndOffset": 1310, "Score": 0.7290759086608887, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617277979850769}]}, {"Id": 54, "BeginOffset": 1312, "EndOffset": 1318, "Score": 0.9979369640350342, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794986844062805}]}, {"Text": "vomiting)", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1331}, {"Text": "constipation feeling tired", "Type": "PROBLEM", "BeginOffset": 1332, "EndOffset": 1358}, {"Id": 70, "BeginOffset": 1359, "EndOffset": 1370, "Score": 0.7409788966178894, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 1401, "EndOffset": 1416, "Score": 0.45573848485946655, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 1433, "EndOffset": 1450, "Score": 0.8367035388946533, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7550267577171326, "RelationshipScore": 0.9776948094367981, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 1470, "EndOffset": 1476, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 73, "BeginOffset": 1458, "EndOffset": 1469, "Score": 0.7796470522880554, "Text": "lymphocytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7550267577171326, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 1470, "EndOffset": 1476, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 75, "BeginOffset": 1486, "EndOffset": 1495, "Score": 0.46093133091926575, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7651950120925903, "RelationshipScore": 0.9999990463256836, "RelationshipType": "TEST_VALUE", "Id": 76, "BeginOffset": 1496, "EndOffset": 1502, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a body salt (electrolyte) called phosphate lower level of calcium common", "Type": "PROBLEM", "BeginOffset": 1512, "EndOffset": 1584}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1603, "EndOffset": 1604}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1608, "EndOffset": 1610}, {"Text": "severe infection in the blood (sepsis)", "Type": "PROBLEM", "BeginOffset": 1619, "EndOffset": 1657}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1658, "EndOffset": 1660}, {"Id": 60, "BeginOffset": 1661, "EndOffset": 1684, "Score": 0.9154298305511475, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8621480464935303}]}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 1699, "EndOffset": 1716}, {"Id": 61, "BeginOffset": 1722, "EndOffset": 1727, "Score": 0.9061590433120728, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45415177941322327}]}, {"Id": 62, "BeginOffset": 1729, "EndOffset": 1748, "Score": 0.6131134033203125, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8662559986114502}]}, {"Id": 77, "BeginOffset": 1750, "EndOffset": 1761, "Score": 0.9214235544204712, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6621130108833313, "RelationshipScore": 0.9997881054878235, "RelationshipType": "TEST_VALUE", "Id": 78, "BeginOffset": 1777, "EndOffset": 1783, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 79, "BeginOffset": 1793, "EndOffset": 1803, "Score": 0.9185993671417236, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5528175830841064, "RelationshipScore": 0.9999953508377075, "RelationshipType": "TEST_VALUE", "Id": 80, "BeginOffset": 1804, "EndOffset": 1810, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 63, "BeginOffset": 1838, "EndOffset": 1850, "Score": 0.8681825995445251, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6962380409240723}]}, {"Id": 64, "BeginOffset": 1866, "EndOffset": 1878, "Score": 0.8764770030975342, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7000285983085632}]}, {"Id": 65, "BeginOffset": 1950, "EndOffset": 1962, "Score": 0.9359890222549438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6156112551689148}]}, {"Id": 66, "BeginOffset": 2011, "EndOffset": 2023, "Score": 0.7903589010238647, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6746526956558228}]}, {"Id": 85, "BeginOffset": 2077, "EndOffset": 2088, "Score": 0.6390627026557922, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.648703396320343}]}, {"Id": 86, "BeginOffset": 2102, "EndOffset": 2114, "Score": 0.8328086137771606, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5713401436805725}, {"Name": "DIAGNOSIS", "Score": 0.4610595703125}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2170, "EndOffset": 2183}]}, "Section_5": {"Title": "5. how to store venclyxto", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister after exp. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what venclyxto contains the active substance is venetoclax. venclyxto 10 mg film-coated tablets: each film-coated tablet contains 10 mg venetoclax. venclyxto 50 mg film-coated tablets: each film-coated tablet contains 50 mg venetoclax. venclyxto 100 mg film-coated tablets: each film-coated tablet contains 100 mg venetoclax. the other ingredients are: in the tablet core: copovidone (k 28), polysorbate 80 (e433), colloidal anhydrous silica (e551), anydrous calcium hydrogen phosphate (e341 (ii)), sodium stearyl fumarate. in the film-coating: venclyxto 10 mg film-coated tablets: iron oxide yellow (e172), polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 3350 (e1521), talc (e553b). venclyxto 50 mg film-coated tablets: iron oxide yellow (e172), iron oxide red (e172), iron oxide black (e172), polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 3350 (e1521), talc (e553b) venclyxto 100 mg film-coated tablets: iron oxide yellow (e172), polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 3350 (e1521), talc (e553b). what venclyxto looks like and contents of the pack venclyxto 10 mg film-coated tablet is pale yellow, round 6 mm diameter, with v on one side and 10 on the other. venclyxto 50 mg film-coated tablet is beige, oblong 14 mm long, with v on one side and 50 on the other. venclyxto 100 mg film-coated tablet is pale yellow, oblong 17.2 mm long with v on one side and 100 on the other. venclyxto tablets are provided in blisters which are packed in cartons as follows: venclyxto 10 mg film-coated tablets: 57 10 tablets (5 blisters each with 2 tablets) 14 tablets (7 blisters each with 2 tablets) venclyxto 50 mg film-coated tablets: 5 tablets (5 blisters each with 1 tablet) 7 tablets (7 blisters each with 1 tablet) venclyxto 100 mg film-coated tablets: 7 tablets (7 blisters each with 1 tablet) 14 tablets (7 blisters each with 2 tablets) 112 (4 x 28) tablets (4 cartons of 7 blisters each with 4 tablets). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "venclyxto", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 58, "Score": 0.8667657375335693, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8507727980613708, "RelationshipScore": 0.8189029693603516, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 70, "EndOffset": 75, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7484899759292603, "RelationshipScore": 0.9999946355819702, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 76, "EndOffset": 80, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6820210814476013, "RelationshipScore": 0.9999985694885254, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 81, "EndOffset": 95, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36147341132164, "RelationshipScore": 0.9999715089797974, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 102, "EndOffset": 106, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7573092579841614, "RelationshipScore": 0.9997054934501648, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 107, "EndOffset": 120, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6866675615310669, "RelationshipScore": 0.8562361598014832, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 164, "EndOffset": 168, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8110432624816895, "RelationshipScore": 0.6699417233467102, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 169, "EndOffset": 183, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.232865110039711, "RelationshipScore": 0.8349098563194275, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 185, "EndOffset": 194, "Text": "each film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 60, "EndOffset": 69, "Score": 0.9313628077507019, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7484899759292603, "RelationshipScore": 0.939009428024292, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 76, "EndOffset": 80, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6820210814476013, "RelationshipScore": 0.7893652319908142, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 81, "EndOffset": 95, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36147341132164, "RelationshipScore": 0.7475787401199341, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 102, "EndOffset": 106, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 70, "EndOffset": 72}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 120}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 130, "EndOffset": 132}, {"Id": 8, "BeginOffset": 136, "EndOffset": 146, "Score": 0.9533594846725464, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9915930032730103, "RelationshipScore": 0.9967713952064514, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 130, "EndOffset": 135, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6866675615310669, "RelationshipScore": 0.9999014139175415, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 164, "EndOffset": 168, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8110432624816895, "RelationshipScore": 0.9996864795684814, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 169, "EndOffset": 183, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.232865110039711, "RelationshipScore": 0.9984217882156372, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 185, "EndOffset": 194, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7975399494171143, "RelationshipScore": 0.9647542834281921, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 195, "EndOffset": 208, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7450355887413025, "RelationshipScore": 0.7017059326171875, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 253, "EndOffset": 257, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 148, "EndOffset": 157, "Score": 0.8626660704612732, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8699288964271545, "RelationshipScore": 0.6271066665649414, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 158, "EndOffset": 163, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6866675615310669, "RelationshipScore": 0.9896648526191711, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 164, "EndOffset": 168, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8110432624816895, "RelationshipScore": 0.9941642880439758, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 169, "EndOffset": 183, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.232865110039711, "RelationshipScore": 0.8107284307479858, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 185, "EndOffset": 194, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7975399494171143, "RelationshipScore": 0.9046728610992432, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 195, "EndOffset": 208, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 160}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 208}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 220}, {"Id": 16, "BeginOffset": 224, "EndOffset": 234, "Score": 0.9597457647323608, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9945964217185974, "RelationshipScore": 0.9998583793640137, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 218, "EndOffset": 223, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7450355887413025, "RelationshipScore": 0.9986274242401123, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 253, "EndOffset": 257, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8278812170028687, "RelationshipScore": 0.9842379689216614, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 258, "EndOffset": 272, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.19666624069213867, "RelationshipScore": 0.9371972680091858, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 274, "EndOffset": 283, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7754552960395813, "RelationshipScore": 0.8823519349098206, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 284, "EndOffset": 297, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 236, "EndOffset": 245, "Score": 0.8046929836273193, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.830490231513977, "RelationshipScore": 0.7927079796791077, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 246, "EndOffset": 252, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7450355887413025, "RelationshipScore": 0.973002552986145, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 253, "EndOffset": 257, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8278812170028687, "RelationshipScore": 0.9549593329429626, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 258, "EndOffset": 272, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7754552960395813, "RelationshipScore": 0.9191311001777649, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 284, "EndOffset": 297, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 249}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 297}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 307, "EndOffset": 310}, {"Id": 24, "BeginOffset": 314, "EndOffset": 324, "Score": 0.966921865940094, "Text": "venetoclax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.19666624069213867, "RelationshipScore": 0.6266279816627502, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 274, "EndOffset": 283, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9974188804626465, "RelationshipScore": 0.9997559189796448, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 307, "EndOffset": 313, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 373, "EndOffset": 383, "Score": 0.8983033299446106, "Text": "copovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 385, "EndOffset": 389, "Score": 0.5124523639678955, "Text": "k 28", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 392, "EndOffset": 406, "Score": 0.6069384217262268, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 415, "EndOffset": 441, "Score": 0.9665206670761108, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 450, "EndOffset": 485, "Score": 0.3697221875190735, "Text": "anydrous calcium hydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 499, "EndOffset": 522, "Score": 0.9982825517654419, "Text": "sodium stearyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.793161153793335, "RelationshipScore": 0.5480796694755554, "RelationshipType": "STRENGTH", "Id": 32, "BeginOffset": 555, "EndOffset": 560, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8271125555038452, "RelationshipScore": 0.9740172624588013, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 561, "EndOffset": 565, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7045464515686035, "RelationshipScore": 0.8720051646232605, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 566, "EndOffset": 580, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 31, "BeginOffset": 545, "EndOffset": 554, "Score": 0.8028407096862793, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.793161153793335, "RelationshipScore": 0.9926704168319702, "RelationshipType": "STRENGTH", "Id": 32, "BeginOffset": 555, "EndOffset": 560, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8271125555038452, "RelationshipScore": 0.9997685551643372, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 561, "EndOffset": 565, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7045464515686035, "RelationshipScore": 0.9991974234580994, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 566, "EndOffset": 580, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 557}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 582, "EndOffset": 599}, {"Id": 36, "BeginOffset": 608, "EndOffset": 625, "Score": 0.8745004534721375, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 635, "EndOffset": 651, "Score": 0.9938701391220093, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 660, "EndOffset": 673, "Score": 0.9611459374427795, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 697, "EndOffset": 706, "Score": 0.620419979095459, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7129944562911987, "RelationshipScore": 0.9976307153701782, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 707, "EndOffset": 712, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8349246382713318, "RelationshipScore": 0.9999313354492188, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 713, "EndOffset": 717, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7258442044258118, "RelationshipScore": 0.9999555349349976, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 718, "EndOffset": 732, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 707, "EndOffset": 709}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 734, "EndOffset": 751}, {"Id": 44, "BeginOffset": 760, "EndOffset": 774, "Score": 0.9912302494049072, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 783, "EndOffset": 799, "Score": 0.9907799363136292, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 808, "EndOffset": 825, "Score": 0.91508948802948, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 835, "EndOffset": 851, "Score": 0.9968570470809937, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 860, "EndOffset": 873, "Score": 0.9732778668403625, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3033497929573059, "RelationshipScore": 0.9372649192810059, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 889, "EndOffset": 894, "Text": "e553b", "Category": "MEDICATION", "Traits": []}]}, {"Text": "talc (e553b) venclyxto", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 905}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 906, "EndOffset": 909}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 934, "EndOffset": 951}, {"Id": 55, "BeginOffset": 960, "EndOffset": 977, "Score": 0.8984790444374084, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 987, "EndOffset": 1003, "Score": 0.9948667287826538, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1012, "EndOffset": 1025, "Score": 0.9621532559394836, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack venclyxto", "Type": "TREATMENT", "BeginOffset": 1091, "EndOffset": 1109}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1110, "EndOffset": 1112}, {"Text": "pale yellow", "Type": "PROBLEM", "BeginOffset": 1138, "EndOffset": 1149}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1157, "EndOffset": 1158}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1195, "EndOffset": 1197}, {"Id": 62, "BeginOffset": 1212, "EndOffset": 1221, "Score": 0.7952044606208801, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8336717486381531, "RelationshipScore": 0.9729613661766052, "RelationshipType": "STRENGTH", "Id": 63, "BeginOffset": 1222, "EndOffset": 1227, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7263169884681702, "RelationshipScore": 0.9986718893051147, "RelationshipType": "FORM", "Id": 64, "BeginOffset": 1228, "EndOffset": 1232, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6458285450935364, "RelationshipScore": 0.9969750642776489, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 1240, "EndOffset": 1246, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1222, "EndOffset": 1224}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1264, "EndOffset": 1266}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1299, "EndOffset": 1301}, {"Id": 66, "BeginOffset": 1316, "EndOffset": 1325, "Score": 0.8973489999771118, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8138850927352905, "RelationshipScore": 0.9954322576522827, "RelationshipType": "STRENGTH", "Id": 67, "BeginOffset": 1326, "EndOffset": 1332, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7618936896324158, "RelationshipScore": 0.999932050704956, "RelationshipType": "FORM", "Id": 68, "BeginOffset": 1333, "EndOffset": 1337, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3226718306541443, "RelationshipScore": 0.9996534585952759, "RelationshipType": "FORM", "Id": 69, "BeginOffset": 1338, "EndOffset": 1351, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1326, "EndOffset": 1329}, {"Text": "pale yellow", "Type": "PROBLEM", "BeginOffset": 1355, "EndOffset": 1366}, {"Text": "17.2", "Type": "NUMBER", "BeginOffset": 1375, "EndOffset": 1379}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1411, "EndOffset": 1414}, {"Text": "venclyxto tablets", "Type": "TREATMENT", "BeginOffset": 1429, "EndOffset": 1446}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 1463, "EndOffset": 1471}, {"Id": 72, "BeginOffset": 1512, "EndOffset": 1521, "Score": 0.8714428544044495, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9825305342674255, "RelationshipScore": 0.9839175939559937, "RelationshipType": "STRENGTH", "Id": 73, "BeginOffset": 1522, "EndOffset": 1527, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.600362241268158, "RelationshipScore": 0.9999732971191406, "RelationshipType": "FORM", "Id": 74, "BeginOffset": 1528, "EndOffset": 1532, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8658086657524109, "RelationshipScore": 0.999739944934845, "RelationshipType": "FORM", "Id": 75, "BeginOffset": 1533, "EndOffset": 1547, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6829661130905151, "RelationshipScore": 0.9922673106193542, "RelationshipType": "DOSAGE", "Id": 76, "BeginOffset": 1549, "EndOffset": 1562, "Text": "57 10 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8783703446388245, "RelationshipScore": 0.989068329334259, "RelationshipType": "DOSAGE", "Id": 77, "BeginOffset": 1585, "EndOffset": 1594, "Text": "2 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8769193887710571, "RelationshipScore": 0.9742553234100342, "RelationshipType": "DOSAGE", "Id": 78, "BeginOffset": 1596, "EndOffset": 1606, "Text": "14 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7999547123908997, "RelationshipScore": 0.9942333102226257, "RelationshipType": "DOSAGE", "Id": 79, "BeginOffset": 1629, "EndOffset": 1638, "Text": "2 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1522, "EndOffset": 1524}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 1549, "EndOffset": 1551}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1552, "EndOffset": 1554}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1564, "EndOffset": 1565}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1585, "EndOffset": 1586}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1596, "EndOffset": 1598}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1608, "EndOffset": 1609}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1629, "EndOffset": 1630}, {"Id": 80, "BeginOffset": 1640, "EndOffset": 1649, "Score": 0.7981465458869934, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7999547123908997, "RelationshipScore": 0.8756615519523621, "RelationshipType": "DOSAGE", "Id": 79, "BeginOffset": 1629, "EndOffset": 1638, "Text": "2 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5371869802474976, "RelationshipScore": 0.9501992464065552, "RelationshipType": "FORM", "Id": 82, "BeginOffset": 1656, "EndOffset": 1660, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7461308836936951, "RelationshipScore": 0.9928172826766968, "RelationshipType": "FORM", "Id": 83, "BeginOffset": 1661, "EndOffset": 1675, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1650, "EndOffset": 1652}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1677, "EndOffset": 1678}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1688, "EndOffset": 1689}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1709, "EndOffset": 1710}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1719, "EndOffset": 1720}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1730, "EndOffset": 1731}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1751, "EndOffset": 1752}, {"Id": 88, "BeginOffset": 1761, "EndOffset": 1770, "Score": 0.8608151078224182, "Text": "venclyxto", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9560956358909607, "RelationshipScore": 0.9892725944519043, "RelationshipType": "STRENGTH", "Id": 89, "BeginOffset": 1771, "EndOffset": 1777, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5531798005104065, "RelationshipScore": 0.9982726573944092, "RelationshipType": "FORM", "Id": 90, "BeginOffset": 1778, "EndOffset": 1782, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8426027894020081, "RelationshipScore": 0.993320107460022, "RelationshipType": "FORM", "Id": 91, "BeginOffset": 1783, "EndOffset": 1797, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9627799391746521, "RelationshipScore": 0.9695577621459961, "RelationshipType": "DOSAGE", "Id": 92, "BeginOffset": 1799, "EndOffset": 1808, "Text": "7 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.906495213508606, "RelationshipScore": 0.7780086398124695, "RelationshipType": "DOSAGE", "Id": 93, "BeginOffset": 1831, "EndOffset": 1839, "Text": "1 tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8954486846923828, "RelationshipScore": 0.9955014586448669, "RelationshipType": "DOSAGE", "Id": 94, "BeginOffset": 1841, "EndOffset": 1851, "Text": "14 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7845696806907654, "RelationshipScore": 0.9173933267593384, "RelationshipType": "DOSAGE", "Id": 95, "BeginOffset": 1874, "EndOffset": 1883, "Text": "2 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.19578461349010468, "RelationshipScore": 0.5242664813995361, "RelationshipType": "DOSAGE", "Id": 96, "BeginOffset": 1885, "EndOffset": 1896, "Text": "112 (4 x 28", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1771, "EndOffset": 1774}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1799, "EndOffset": 1800}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1810, "EndOffset": 1811}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1831, "EndOffset": 1832}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1841, "EndOffset": 1843}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1853, "EndOffset": 1854}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1874, "EndOffset": 1875}, {"Text": "112", "Type": "NUMBER", "BeginOffset": 1885, "EndOffset": 1888}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1890, "EndOffset": 1891}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1894, "EndOffset": 1896}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1907, "EndOffset": 1908}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1920, "EndOffset": 1921}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1941, "EndOffset": 1942}]}}