{"ID": "AA43B878699B7E67A76A5A8D4A85A47C", "URL": "https://www.ema.europa.eu/documents/product-information/myozyme-epar-product-information_en.pdf", "Product_Name": "Myozyme", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMyozyme 50 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne vial contains 50 mg of alglucosidase alfa. \n \nAfter reconstitution, the solution contains 5 mg of alglucosidase alfa* per ml and after dilution, the \nconcentration varies from 0.5 mg to 4 mg/ml. \n \n*Human acid α-glucosidase is produced in Chinese hamster ovary cells (CHO) by recombinant DNA \ntechnology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nWhite to off-white powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMyozyme is indicated for long-term enzyme replacement therapy (ERT) in patients with a confirmed \ndiagnosis of Pompe disease (acid α-glucosidase deficiency).  \n \nMyozyme is indicated in adults and paediatric patients of all ages. \n \n4.2 Posology and method of administration \n \nMyozyme treatment should be supervised by a physician experienced in the management of patients \nwith Pompe disease or other inherited metabolic or neuromuscular diseases. \n \nPosology \nThe recommended dose regimen of alglucosidase alfa is 20 mg/kg of body weight administered once \nevery 2 weeks.  \n \nPatient response to treatment should be routinely evaluated based on a comprehensive evaluation of \nall clinical manifestations of the disease. \n \nPaediatric and older people  \nThere is no evidence for special considerations when Myozyme is administered to paediatric patients \nof all ages or older people. \n \nPatients with renal and hepatic impairment \nThe safety and efficacy of Myozyme in patients with renal or hepatic impairment have not been \nevaluated and no specific dose regimen can be recommended for these patients.  \n \n\n\n\n3 \n\nMethod of administration \nMyozyme should be administered as an intravenous infusion. \n \nInfusions should be administered incrementally. It is recommended that the infusion begin at an initial \nrate of 1 mg/kg/h and be gradually increased by 2 mg/kg/h every 30 minutes if there are no signs of \ninfusion associated reactions (IARs) until a maximum rate of 7 mg/kg/h is reached. IARs are \ndescribed in section 4.8. \n \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6.  \n \n4.3 Contraindications \n \nLife threatening hypersensitivity (anaphylactic reaction) to the active substance or to any of the \nexcipients listed in section 6.1, when rechallenge was unsuccessful (see sections 4.4 and 4.8). \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity/Anaphylactic reactions \nSerious and life-threatening anaphylactic reactions, including anaphylactic shock, have been reported \nin infantile- and late-onset patients during Myozyme infusions (see section 4.8). Because of the \npotential for severe infusion associated reactions, appropriate medical support measures, including \ncardiopulmonary resuscitation equipment, should be readily available when Myozyme is \nadministered. If severe hypersensitivity or anaphylactic reactions occur, immediate discontinuation of \nMyozyme infusion should be considered and appropriate medical treatment should be initiated. The \ncurrent medical standards for emergency treatment of anaphylactic reactions are to be observed.  \n \nInfusion Associated Reactions \nApproximately half of the patients treated with Myozyme in infantile-onset clinical studies and 28% \nof the patients treated with Myozyme in a late-onset clinical study developed infusion associated \nreactions (IARs). IARs are defined as any related adverse event occurring during the infusion or \nduring the hours following infusion. Some reactions were severe (see section 4.8). A tendency was \nobserved in infantile patients treated with a higher dose (40 mg/kg) to experience more symptoms \nwhen developing IARs. Infantile onset patients who develop high IgG antibody titres appear to be at \nhigher risk for developing more frequent IARs. Patients with an acute illness (e.g. pneumonia, sepsis) \nat the time of Myozyme infusion appear to be at greater risk for IARs. Careful consideration should be \ngiven to the patient’s clinical status prior to administration of Myozyme. Patients should be closely \nmonitored and all cases of IARs, delayed reactions and possible immunological reactions should be \nreported to the marketing authorisation holder.  \n \nPatients who have experienced IARs (and in particular anaphylactic reactions) should be treated with \ncaution when re-administering Myozyme (see sections 4.3 and 4.8). Mild and transient effects may \nnot require medical treatment or discontinuation of the infusion. Reduction of the infusion rate, \ntemporary interruption of the infusion, or pre-treatment, generally with oral antihistamine and/or \nantipyretics and/or corticosteroids, has effectively managed most reactions. IARs may occur at any \ntime during the infusion of Myozyme or generally up to 2 hours after, and are more likely with higher \ninfusion rates.  \n \nPatients with advanced Pompe disease may have compromised cardiac and respiratory function, which \nmay predispose them to a higher risk of severe complications from infusion associated reactions. \nTherefore, these patients should be monitored more closely during administration of Myozyme. \n \nImmunogenicity \nIn clinical studies, the majority of patients developed IgG antibodies to alglucosidase alfa typically \nwithin 3 months of treatment. Thus seroconversion is expected to occur in most patients treated with \nMyozyme. A tendency was observed for infantile-onset patients treated with a higher dose (40 mg/kg) \n\n\n\n4 \n\nto develop higher titres of IgG antibodies. There does not appear to be a correlation between the onset \nof IARs and the time of IgG antibody formation. A limited number of the IgG positive patients \nevaluated tested positive for inhibitory effects on in vitro testing. Due to the rarity of the condition \nand the limited experience to date, the effect of IgG antibody formation on safety and efficacy is \ncurrently not fully established. The probability of a poor outcome and of developing high and \nsustained IgG antibody titres appears higher among CRIM-negative patients (Cross Reactive \nImmunologic Material- negative patients in whom no endogenous GAA protein was detected by \nWestern blot analysis) than among CRIM-positive patients in whom endogenous GAA protein was \ndetected by Western blot analysis and/or predicted based on genotype. However, high and sustained \nIgG antibody titres also occur in some CRIM-positive patients. The cause of a poor clinical outcome \nand of developing high and sustained IgG antibody titres is thought to be multi-factorial. IgG antibody \ntitres should be regularly monitored.  \n \nPatients who experience hypersensitivity reactions may also be tested for IgE antibodies to \nalglucosidase alfa and other mediators of anaphylaxis. Patients who develop IgE antibodies to \nalglucosidase alfa appear to be at a higher risk for the occurrence of IARs when Myozyme is re-\nadministered (see section 4.8). Therefore, these patients should be monitored more closely during \nadministration of Myozyme. Some IgE positive patients were successfully rechallenged with \nMyozyme using a slower infusion rate at lower initial doses and have continued to receive Myozyme \nunder close clinical supervision. \n \nImmune-mediated reactions \nSevere cutaneous reactions, possibly immune mediated, have been reported with alglucosidase alfa, \nincluding ulcerative and necrotizing skin lesions (see section 4.8). Nephrotic syndrome was observed \nin a few patients with Pompe disease treated with alglucosidase alfa and who had high IgG antibody \ntitres (≥ 102,400) (see section 4.8). In these patients renal biopsy showed immune complex \ndeposition.  Patients improved following treatment interruption. It is therefore recommended to \nperform periodic urinalysis among patients with high IgG antibody titres. \n \nPatients should be monitored for signs and symptoms of systemic immune-mediated reactions \ninvolving skin and other organs while receiving alglucosidase alfa. If immune-mediated reactions \noccur, discontinuation of the administration of alglucosidase alfa should be considered and \nappropriate medical treatment initiated. The risks and benefits of re-administering alglucosidase alfa \nfollowing an immune-mediated reaction should be considered. Some patients have been successfully \nrechallenged and continued to receive alglucosidase alfa under close clinical supervision. \n \nImmunomodulation \nImmunogenicity data from clinical trials and published literature in CRIM-negative infantile-onset \npatients (IOPD) suggests that the administration of immune tolerance induction (ITI) regimen given to \nalglucosidase alfa naive patients (prophylactic ITI) may be effective in preventing or reducing the \ndevelopment of High Sustained Antibody Titer (HSAT) against alglucosidase alfa. Data from a small \nnumber of patients with HSAT, with or without inhibitory activity, showed limited ITI treatment \neffect. Better treatment responses were observed in younger patients with less advanced disease who \nreceived prophylactic ITI before development of HSAT, which suggests that early initiation of ITI can \nresult in improved clinical outcomes. ITI regimens may need to be tailored to individual patient needs \n(see section 5.1). \n \nPatients with Pompe disease are at increased risk of respiratory infections due to the progressive \neffects of the disease on the respiratory muscles. Patients with Pompe disease treated with \nimmunosuppressive agents maybe at further increased risk of developing severe infections and \nvigilance is recommended. Fatal and life-threatening respiratory infections have been observed in \nsome of these patients.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \n\n\n\n5 \n\nNo interactions studies have been performed. Because it is a recombinant human protein, \nalglucosidase alfa is an unlikely candidate for cytochrome P450 mediated drug-drug interactions. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of alglucosidase alfa in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Myozyme \nshould not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nAlglucosidase alfa may be excreted in breast milk. Because there are no data available on effects in \nneonates exposed to alglucosidase alfa via breast milk, it is recommended to stop breast-feeding when \nMyozyme is used. \n \nFertility \nThere are no clinical data on the effects of alglucosidase alfa on fertility. Preclinical data did not \nreveal any significant adverse findings (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Because \ndizziness has been reported as an infusion associated reaction, this may affect the ability to drive and \nuse machines on the day of the infusion.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nInfantile-onset Pompe disease \nIn clinical trials, 39 infantile-onset patients were treated with Myozyme for more than three years \n(168 weeks with a median of 121 weeks; see section 5.1). Adverse reactions reported in at least \n2 patients are listed in Table 1 by System Organ Class. Adverse reactions were mostly mild to \nmoderate in intensity and almost all occurred during the infusion or during the 2 hours following the \ninfusion (infusion associated reactions, IARs). Serious infusion reactions including urticaria, rales, \ntachycardia, decreased oxygen saturation, bronchospasm, tachypnea, periorbital edema and \nhypertension have been reported.  \n \nLate-onset Pompe disease \nIn a placebo-controlled study lasting 78 weeks, 90 patients with late-onset Pompe disease, aged 10 to \n70 years, were treated with Myozyme or placebo randomized in a 2:1 ratio (see section 5.1). Overall, \nthe numbers of patients experiencing adverse reactions and serious adverse reactions were comparable \nbetween the two groups. The most common adverse reactions observed were IARs. Slightly more \npatients in the Myozyme group than in the placebo group experienced IARs (28% versus 23%). The \nmajority of these reactions were non-serious, mild to moderate in intensity and resolved \nspontaneously. Adverse reactions reported in at least 2 patients are listed in Table 1. Serious adverse \nreactions reported in 4 patients treated with Myozyme were: angioedema, chest discomfort, throat \ntightness, non-cardiac chest pain and supraventricular tachycardia. Reactions in 2 of these patients \nwere IgE-mediated hypersensitivity reactions.  \n \nTabulated list of adverse reactions \n \nTable 1: Adverse reactions (reported in at least 2 patients) and adverse reactions reported in post-\nmarketing setting, expanded access programs and non-controlled clinical trials, per System Organ \nClass, presented by frequency categories: very common (≥1/10), common (≥1/100 to<1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known \n\n\n\n6 \n\n(cannot be estimated from the available data). Due to the small patient population, an adverse reaction \nreported in 2 patients is classified as common. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. \n \n \nSystem Organ \nClass \n\nFrequency Adverse reaction \n(Preferred Term Level) \n\nAdditional adverse \nreactions4  \n\n \n\nInfantile-onset  \nPompe disease1 \n\nLate-onset  \nPompe disease2 \n\nInfantile- and Late-\nonset Pompe disease \n\nImmune system \ndisorders  \n\ncommon  Hypersensitivity  \n\nPsychiatric \ndisorders \n\ncommon Agitation   \nnot known   Agitation \n\nRestlessness \nNervous system \ndisorders \n\ncommon Tremor Dizziness \nParaesthesia \nHeadache3 \n\n \n\nnot known    Tremor \nHeadache \n\nEye disorders not known   Conjunctivitis \nCardiac disorders very \n\ncommon \nTachycardia   \n\ncommon Cyanosis   \nnot known    Cardiac arrest \n\nBradycardia \nTachycardia \nCyanosis \n\nVascular \ndisorders \n\nvery \ncommon \n\nFlushing   \n\ncommon Hypertension \nPallor \n\nFlushing  \n\nnot known    Hypertension \nHypotension \nVasoconstriction \nPallor \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders  \n\nvery \ncommon \n\nTachypnoea  \nCough  \n\n  \n\ncommon  Throat tightness  \nnot known   Respiratory arrest \n\nApnea \nRespiratory distress \nBronchospasm \nWheezing \nPharyngeal oedema \nDyspnoea \nTachypnoea \nThroat tightness \nStridor \nCough \n\nGastrointestinal \ndisorders \n\nvery \ncommon \n\nVomiting   \n\ncommon Retching  \nNausea \n\nDiarrhoea \nVomiting  \n\n \n\n\n\n7 \n\nNausea3 \nnot known   Abdominal pain \n\nRetching \nSkin and \nsubcutaneous \ntissue disorders \n\nvery \ncommon \n\nUrticaria \nRash \n\n  \n\ncommon Erythema \nRash maculopapular \nRash macular \nRash papular \nPruritus \n\nUrticaria \nRash papular \nPruritus \nHyperhidrosis \n \n\n \n\nnot known   Periorbital edema \nLivedo reticularis \nLacrimation increased \nRash \nErythema \nHyperhidrosis \n\nMusculoskeletal \nand connective \ntissue disorders \n\ncommon  Muscle spasms \nMuscle twitching  \nMyalgia \n\n \n\nnot known   Arthralgia \nRenal and urinary \ndisorders \n\nnot known   Nephrotic syndrome \nProteinuria \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nvery \ncommon \n\nPyrexia   \n\ncommon Irritability \nChills \n\nPyrexia \nChest discomfort  \nPeripheral oedema \nLocal swelling \nFatigue3 \nFeeling hot \n\n \n\nnot known    Chest pain \nFace edema \nFeeling hot \nPyrexia \nChills \nChest discomfort \nIrritability \nPeripheral coldness \nInfusion site pain  \nInfusion site reaction \nInfusion site swelling  \nInfusion site \ninduration \nInfusion site \nextravasation \n\nInvestigations very \ncommon \n\nOxygen saturation \ndecreased \n\n  \n\ncommon Heart rate increased  \nBlood pressure \nincreased \nBody temperature \nincreased \n\nBlood pressure \nincreased \n \n\n \n\nnot known   Oxygen saturation \ndecreased \nHeart rate increased \n\n\n\n8 \n\n1 Reactions reported in 39 infantile-onset patients in 2 clinical trials. \n2 Reactions reported in 60 late-onset patients in a placebo-controlled clinical trial. \n3 Reactions reported more frequently in the placebo group than in the Myozyme group in late-onset patients. \n4 Additional adverse reactions from post-marketing, expanded access programs and non-controlled clinical trials. \n \nDescription of selected adverse reactions \n \nA small number of patients (<1%) in clinical trials and in the commercial setting developed \nanaphylactic shock and/or cardiac arrest during Myozyme infusion that required life-support \nmeasures. Reactions generally occurred shortly after initiation of the infusion. Patients presented with \na constellation of signs and symptoms, primarily respiratory, cardiovascular, edematous and/or \ncutaneous in nature (see section 4.4). \n \nRecurrent reactions consisting of flu-like illness or a combination of events such as fever, chills, \nmyalgia, arthralgia, pain, or fatigue occurring post-infusion and lasting usually for a few days, have \nbeen observed in some patients treated with alglucosidase alfa. The majority of patients were \nsuccessfully re-challenged with alglucosidase alfa using lower doses and/or pretreatment with anti-\ninflammatory drugs and/or corticosteroids and have continued to receive treatment under close \nclinical supervision. \n \nPatients with moderate to severe or recurrent IARs have been evaluated for alglucosidase alfa specific \nIgE antibodies; some patients tested positive including some who experienced an anaphylactic \nreaction. \n \nNephrotic syndrome as well as severe cutaneous reactions, possibly immune mediated, have been \nreported with alglucosidase alfa including ulcerative and necrotizing skin lesions (see section 4.4). \n \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience with overdose of alglucosidase alfa. In clinical studies doses up to 40 mg/kg \nbody weight were used.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other alimentary tract and metabolism products, enzymes. \nATC code: A16AB07. \n \n\n\n\n9 \n\nPompe disease \n \nPompe disease is a rare, progressive and fatal metabolic myopathy with an estimated global incidence \nof 1 in 40,000 births. Other names for Pompe disease include glycogen storage disease type II (GSD-\nII), acid maltase deficiency (AMD) and glycogenosis type II. Pompe disease belongs to the lysosomal \nstorage disorders as it is caused by a deficiency of a naturally-occurring lysosomal hydrolase, acid α-\nglucosidase (GAA) that degrades lysosomal glycogen to glucose. Deficiency of this enzyme leads to \nglycogen accumulation in various tissues, particularly cardiac, respiratory and skeletal muscle, leading \nto the development of hypertrophic cardiomyopathy and progressive muscle weakness, including \nimpairment of respiratory function.  \n \nThe clinical presentation of Pompe disease can be described as a spectrum of disease which ranges \nfrom a rapidly-progressing infantile-onset form (onset of symptoms of Pompe disease typically within \nthe first year of life and a very short expected life-span) to a less rapidly-progressing late-onset form.  \n \nThe infantile-onset form of Pompe disease is characterised by massive deposition of glycogen in the \nheart, and skeletal muscle always resulting in rapidly progressive cardiomyopathy, generalised muscle \nweakness and hypotonia. Motor development is often completely arrested, or if motor milestones are \nachieved, they are subsequently lost. Death typically occurs due to cardiac and/or respiratory failure \nbefore the age of one year. \n \nIn a retrospective natural history study in patients with infantile-onset Pompe disease (n=168), the \nmedian age at onset of symptoms was 2.0 months and the median age of death was 9.0 months. \nKaplan-Meier survival rates at 12, 24 and 36 months of age were 26%, 9% and 7%, respectively. \n \nA non-typical, more slowly progressive form of infantile-onset Pompe disease has been described \nwhich is characterised by a less severe cardiomyopathy and consequently a more prolonged survival. \n \nThe late-onset form of Pompe disease manifests during infancy, childhood, adolescence or even \nadulthood and is much less rapidly progressive than the infantile-onset form. Usually, it is \ncharacterised by the presence of sufficient residual GAA activity to preclude the development of \ncardiomyopathy, however some cardiac involvement has been reported in up to approximately 4% of \npatients with late-onset Pompe disease.  \n \nPatients with late-onset Pompe disease typically present with progressive myopathy, predominantly of \nthe proximal muscles in the pelvic and shoulder girdles, and varying degrees of respiratory \ninvolvement, ultimately progressing to profound disability and/or the need for ventilatory support. \nThe time course of disease progression is extremely variable and not predictable, with some patients \nexperiencing a rapid deterioration in skeletal and respiratory muscle function leading to loss of \nambulation and respiratory failure, others progressing less rapidly, and yet others presenting with a \ndissociation in the progression of skeletal and respiratory muscle involvement.  \n \nMechanism of action \n \nIt is postulated that Myozyme will restore lysosomal GAA activity resulting in stabilisation or \nrestoration of cardiac and skeletal muscle function (including respiratory muscles). Due to the blood-\nbrain barrier effect and the enzyme’s size, uptake of alglucosidase alfa in the central nervous system is \nunlikely.  \n \nClinical efficacy and safety \n \nInfantile-onset Pompe disease; clinical trial in patients aged 6 months or less \nThe safety and efficacy of Myozyme was assessed in a pivotal, randomised, open-label, historically-\ncontrolled clinical trial of 18 non-ventilated infantile-onset patients aged 6 months or less at the onset \nof treatment. The untreated historical cohort was matched to the pivotal study population and was \nderived from a retrospective natural history study (n=42) in patients with infantile-onset Pompe \n\n\n\n10 \n\ndisease. Patients were randomized to receive either 20 mg/kg or 40 mg/kg once every two weeks for a \nperiod of 52 weeks. After a minimum of 52 weeks, 16 of these 18 patients were enrolled in an \nextension study to receive continued treatment at the same dose for a total duration of up to three \nyears (150 weeks).  \n \nThe primary endpoint was the proportion of patients who were alive and free of invasive ventilator \nsupport. However, the invasive ventilator-free survival was not recorded in the untreated historical \ncohort and a comparison of this endpoint is not possible. After 52 weeks of treatment, all 18 patients \ntreated with Myozyme were alive and 15 of these 18 patients were alive and free of invasive \nventilatory support whereas 1 of 42 patients in the untreated historical cohort was alive at 18 months \nof age. Two patients died and did not enter into the extension study. After 104 weeks of treatment, all \n16 patients who enrolled in the extension study were alive and 10 of these 16 patients were free of \ninvasive ventilatory support. At the end of the study (with individual patient treatment durations \nranging from 60 to 150 weeks; mean follow-up period of 119 weeks) 14 of 16 patients were alive and \n9 of 16 patients were alive and free of invasive ventilatory support. One additional patient died after \nstudy end and another one after withdrawal from the study. \n \nComparison of survival curves from time of diagnosis versus the untreated historical cohort was made \nusing a Cox proportional hazards regression analysis.  Patients treated with Myozyme demonstrated \nprolonged survival as compared to survival in an untreated historical cohort (see Table 2).  \n \nTable 2: Results for endpoint survival using the Cox regression model \n \nTreated \nPatients \n\nHistorical \nReference \nComparator \n\n \n \nEndpoint \n\nTreatment \nEffect Hazard \nRatio \n\n95% \nConfidence \nInterval \n\n \n \np-value \n\n \nN=18 \n\n \nN=42 \n\n \nSurvival \n\n \n0.05 \n\n \n(0.015, 0.147) \n\n \n<0.0001 \n\nNote: Results are from a Cox proportional hazards regression analysis which includes treatment \nas a time-varying covariate, and also includes age of diagnosis and age at symptom onset.  \nSubjects were aged 6 months or less at the onset of treatment.  \nSubjects in the untreated historical cohort were born in 1993 or later. \n \nEchocardiographic indices of cardiomyopathy improved as measured by a decrease in left ventricular \nmass (LVM). After 52 weeks of treatment, LVM decreased from baseline in all 14 patients with \navailable data and was within normal limits in 3 of 14 patients. After the first year (64 up to \n130 weeks) of treatment LVM further decreased in 8 patients. At 104 weeks of treatment LVM \nassessments were available for 8 patients, of which 5 decreased to within normal limits. \n \nAs measured by motor performance age-equivalent scores of the Alberta Infant Motor Scale (AIMS), \nseven of the 18 patients made motor development gains during the study and were walking \nindependently by the last study assessment (with individual patient treatment durations ranging from \n52 to 130 weeks; mean follow-up period of 94 weeks). An additional 4 patients made motor \ndevelopment gains during the study and were sitting independently by the last study assessment (with \nindividual patient treatment durations ranging from 78 to 130 weeks; mean follow-up period of \n110 weeks), although they did not have functional use of the legs. The remaining 7 patients made no \nclinically significant motor gains or were unable to sustain the motor gains made and had very limited \nmotor movement by the last study assessment (with individual patient treatment durations ranging \nfrom 52 to 142 weeks; mean follow-up period of 103 weeks). \n \nAfter 52 weeks of treatment 14 of 18 patients (77.8%) had maintained or improved weight-for-age \npercentiles (above the 3rd percentile), 14 of 15 patients (93.3%) were above the 3rd percentile for \nlength and 12 of 15 patients (80.0%) were above the 3rd percentile for head circumference. In the \nsecond year of treatment, 15 out of 17 patients had further improved weight-for-age percentiles (with \nindividual patient treatment durations ranging from 78 to 142 weeks; mean follow-up period of \n111 weeks), 10 out of 16 patients had further improved length-for-age percentiles (with individual \npatient treatment durations ranging from 90 to 130 weeks; mean follow-up period of 113 weeks) and \n\n\n\n11 \n\n11 out of 15 patients had further improved head circumference-for-age percentiles (with individual \npatient treatment durations ranging from 90 to 130 weeks; mean follow-up period of 110 weeks). At \n104 weeks of treatment, all 13 patients with available data had maintained or improved weight-for-age \npercentiles (above the 3rd percentile), all 12 patients with available data were above the 3rd percentile \nfor length and all 12 patients with available data were above the 3rd percentile for head \ncircumference. \n \nAnalyses of efficacy did not reveal meaningful differences between the 2 dose groups with respect to \nsurvival, invasive ventilator-free survival, any ventilator-free survival, decrease in LVM, gains in \ngrowth parameters and acquisition of motor milestones. Based on these results the 20 mg/kg qow dose \nis recommended. \n \nInfantile-onset Pompe disease; clinical trial in patients aged 6 months to 3.5 years \nA second open-label clinical trial also assessed the safety and efficacy of Myozyme in 21 patients \nwith predominantly a non-typical form of infantile-onset Pompe disease who ranged in age from \n6 months to 3.5 years at initiation of treatment. Patients received 20 mg/kg Myozyme once every two \nweeks for 52 weeks except for 8 patients who received 40 mg/kg after at least 26 weeks of treatment. \nAfter 52 weeks all patients continued treatment for a total duration of more than 3 years (168 weeks \nwith a median of 121 weeks). \n \nThe primary endpoint of the pivotal trial was the proportion of patients who were alive. After \n52 weeks of treatment, 16 of 21 patients (76.2%) treated with Myozyme were alive. After 104 weeks \nof treatment, 14 of 21 patients (66.7%) were alive and 1 patient was alive but had discontinued from \nthe study. These proportions were maintained up to the end of the study (with individual patient \ntreatment durations ranging from 1 to 168 weeks; mean follow-up period of 109 weeks). In the \nuntreated historical cohort 5 of 47 patients (10.6%) for whom data were available, were alive at age \n30 months (2.5 years).  \n \nSurvival in the treated patients was compared to survival in a similar historical cohort of untreated \nsubjects using a Cox proportional hazards regression analysis (See Table 3). \n \nTable 3: Results for endpoint survival using the Cox regression model \n \nTreated \nPatients \n\nHistorical \nReference \nComparator \n\n \n \nEndpoint \n\nTreatment \nEffect Hazard \nRatio \n\n95% \nConfidence \nInterval \n\n \n \np-value \n\n \nN=21 \n\n \nN=48 \n\n \nSurvival \n\n \n0.301 \n\n \n(0.112,0.804) \n\n \n0.0166 \n\nNote: Results are from a Cox proportional hazards regression analysis which includes treatment \nas a time-varying covariate, and also includes age of diagnosis and age at symptom onset.  \nSubjects ranged in age from 6 months to 3.5 years at initiation of treatment.  \nSubjects in the untreated historical cohort were born in 1995 or later.  \n \nAdditional efficacy data showed that of 16 patients who were free of invasive-ventilator support at \nbaseline, 7 remained so after 104 weeks of treatment. The 9 remaining patients either died (5 patients) \nor became invasive-ventilator dependent (4 patients). All 5 patients who were receiving invasive \nventilation at baseline continued to require ventilation throughout the study (4 patients survived \nbeyond week 104 and one patient died).  \n \nAfter 52 weeks of treatment, LVM decreased from baseline in all 12 patients with available data and \nwas within normal limits in 6 of 12 patients. After the first year (58 up to 168 weeks) of treatment \nLVM further decreased in 9 out of 12 patients with available data. At 104 weeks of treatment LVM \nassessments were available for 10 patients, of which 9 decreased to within normal limits. \n \nAfter 52 weeks of treatment, 3 out of 8 patients with available data made gains in motor function over \nbaseline as measured by raw scores and age-equivalent scores from baseline in the AIMS. Six of the \n11 patients with available data continued to make motor development gains beyond Week 52 (with \n\n\n\n12 \n\nindividual patient treatment durations ranging from 58 to 168 weeks; mean follow-up period of \n121 weeks), including 3 patients ambulatory and 3 patients with only functional sitting skills by the \nlast study visit. The remaining 5 patients showed no significant change in motor development beyond \nWeek 52 (with individual patient treatment durations ranging from 104 to 168 weeks; mean follow-up \nperiod of 140 weeks), including 4 patients with no significant motor skills in any of the positions \nevaluated and 1 patient with only functional sitting skills by the last study visit.  \n \nThe vast majority of patients with infantile-onset Pompe disease treated with Myozyme demonstrate \nimprovement in cardiac function as well as stabilisation or improvements in growth parameters. \nHowever, motor and respiratory responses to treatment have been more variable. Patients with \ninfantile-onset Pompe disease who demonstrated motor gains, had greater preservation of motor \nfunction and lower glycogen content in the quadriceps muscle at baseline. It is noteworthy that a \nhigher proportion of patients with better motor outcomes show stability or improvement in growth \nparameters (weight), while the large majority of patients, regardless of their motor outcomes or \nbaseline features, show reversal of cardiomyopathy as measured by changes in LVM Z-score.  \n \nThe totality of the data suggests that early diagnosis and treatment at an early stage of disease may be \ncritical to achieve the best outcomes in these infantile onset patients.  \n \nIOPD Immune Tolerance Induction \n \nUse of ITI and alglucosidase alfa has been evaluated in 1 clinical trial and a retrospective chart review \nof patients naïve to ERT at the initiation of treatment and 1 clinical trial of patients already receiving \nalglucosidase alfa at time of initiating ITI. \n \nA retrospective chart review at Duke Center identified 21 CRIM-negative IOPD patients of which 19 \npatients were ERT naïve at the time of ITI initiation. Of the 21 patients, 16 survived through the end \nof this study, with a median time from ERT initiation to last assessment of 44.6 months (range: 5.7 to \n105.47); 5 patients died due to respiratory failure and disease progression, all of whom were ERT-\nnaïve at the start of ERT+ITI treatment. Younger patients diagnosed and treated early and who \nreceived ITI concomitantly to ERT initiation had a trend towards better survival rate than patients \ntreated with similar regimen at a later age. The study data demonstrated that prophylactic ITI prevents \nor reduces the occurrence of antibodies against alglucosidase alfa over time, which may maintain \nclinical benefit of ERT and improve survival in CRIM-negative IOPD patients. \n \n \nLate-onset Pompe disease; pivotal clinical trial \nThe safety and efficacy of Myozyme was assessed in a randomized, double-blind, placebo-controlled \nstudy in 90 patients with late-onset Pompe disease who ranged in age from 10 to 70 years at initiation \nof treatment and were all naive to enzyme replacement therapy.  Patients were randomized in a 2:1 \nratio and received 20 mg/kg Myozyme (n=60) or placebo (n=30) once every two weeks for 78 weeks \n(18 months).  \n \nThe co-primary efficacy outcome assessments were distance walked (meters) in 6 minutes (6-Minute \nWalk Test, 6MWT) and FVC (Forced Vital Capacity) % predicted in the sitting position. After \n78 weeks, patients treated with Myozyme showed improvement in distance walked as measured by \n6MWT and stabilization of pulmonary function as measured by FVC % predicted as compared to \nplacebo-treated patients.  The distance walked in 6 minutes increased by a median of 15.0 meters for \nMyozyme-treated patients and decreased by a median of 7.5 meters for placebo-treated patients, \nindicating a statistically significant Myozyme treatment effect compared to placebo (p=0.0283).  The \n% predicted FVC changed by a median of 0.0 for Myozyme-treated patients and decreased by a \nmedian of 3% for placebo-treated patients, indicating a statistically significant treatment effect \n(p=0.0026). The results are shown in Table 4. \n \nTable 4: Change from baseline: efficacy outcomes in the placebo-controlled study \n\n\n\n13 \n\n Myozyme (N = 60) \nPlacebo \n(N = 30) \n\n6-Minute Walk Test Distance (meters) \nPre-treatment Baseline \n \n\nMean  ±  s.d. \nMedian \n\n332.20 ± 126.69  \n360.0 \n\n317.93 ± 132.29 \n339.0 \n\nWeek 78/Last Observation \n \n\nMean  ±  s.d. \nMedian \n\n357.85 ± 141.32 \n367.5 \n\n313.07 ± 144.69 \n307.0 \n\nChange from Baseline to \nWeek 78/Last Observation* \n\nMean  ±  s.d \nMedian \n\n26.08 ± 64.41 \n15.0  \n\n-4.87 ± 45.24 \n-7.5 \n\nWilcoxon-Mann-Whitney Test p-value 0.0283 \n\nForced Vital Capacity (Percent of predicted normal) \nPre-treatment Baseline \n \n\nMean  ±  s.d. \nMedian \n\n55.43 ± 14.44 \n53.5 \n\n53.00 ± 15.66 \n49.0 \n\nWeek 78/Last Observation \n \n\nMean  ±  s.d. \nMedian \n\n56.67 ± 16.17 \n55.5 \n\n50.70 ± 14.88 \n49.0 \n\nChange from Baseline to Week \n78/Last Observation*  \n\nMean  ±  s.d \nMedian \n\n1.25 ± 5.55 \n0.0 \n\n-2.3 ± 4.33 \n-3.0 \n\nWilcoxon-Mann-Whitney Test p-value 0.0026 \n\n*One patient who did not have data post baseline was excluded from the analyses. \n\n \nLate-onset Pompe disease; other clinical trials and analyses \nThree independent, open-label, single arm, investigator-initiated studies with Myozyme were \nconducted: \n\n• One study in Italy enrolled 74 late-onset patients with up to 48 months follow up. \n• One study in Germany enrolled 38 late-onset patients with 36 months follow up. \n• One study in the Netherlands enrolled 69 late-onset patients with a median follow-up of 23 \n\nmonths.  \nThese three studies with Myozyme (with a follow up of at least 3 years in two studies and a median of \n23 months in the other study) suggested stabilisation or improvement of motor function and \nstabilisation of pulmonary function. \n \nIn the above described study in 69 late-onset patients in the Netherlands, Myozyme showed an \nimprovement in muscle strength. However, muscle function only improved in wheelchair independent \npatients and in those with less pronounced muscle weakness. \n \nIn two additional open-label clinical trials with Myozyme with a follow-up of 24 months, ten patients \nwith severe late-onset Pompe disease (moderate to severe motor impairment and assisted ventilation) \nshowed a variable response on measures of motor and respiratory functions, mostly in the form of a \nmodest improvement (AGLU03105, AGLU04107). \n \nAn open-label clinical trial assessed the safety and efficacy of Myozyme in 5 patients with late-onset \nPompe disease who ranged in age from 5 to 15 years at initiation of treatment (AGLU02804). Patients \nreceived 20 mg/kg Myozyme once every two weeks for 26 weeks. All patients were freely ambulatory \nand all but one patient did not require any form of ventilator support (1 patient required nocturnal \nnon-invasive ventilation). Of the 3 patients with significant pulmonary involvement at \nscreening/baseline (percentage predicted forced vital capacity in the sitting position ranging from 58-\n67%), two demonstrated clinically meaningful improvements in FVC (+11.5% and +16.0%) in the \nsitting position by Week 26. Evaluation of motor function gave disparate results. \n \nTen patients with advanced late-onset Pompe disease (i.e. wheelchair-bound for 10/10 and ventilator-\ndependent for 9/10) aged 9-54 years were treated in expanded access programs with alglucosidase alfa \n20-40 mg/kg once every two weeks for various periods of time between 6 months and 2.5 years. The \n\n\n\n14 \n\npulmonary benefits observed in patients included a clinically meaningful improvement in FVC of \n35% in one patient, and significant reductions in the number of hours of ventilator support needed in \n2 patients. Benefits of treatment on motor function including the regaining of lost motor skills were \nobserved in some patients. Only one patient became wheelchair-free. In this group of patients a \nvariable response has also been seen with respect to motor function.  \n \nPompe Registry \n \nMedical or healthcare professionals are encouraged to register patients who are diagnosed with Pompe \ndisease at www.PompeRegistry.com. Patient data will be anonymously collected in this Registry. The \nobjectives of the “Pompe Registry” are to enhance the understanding of Pompe disease and to monitor \npatients and their response to enzyme replacement therapy over time, with the ultimate goal of \nimproving clinical outcomes for these patients. \n \n5.2 Pharmacokinetic properties \n \nInfantile-onset Pompe disease \nIn a pivotal trial including 18 patients, the pharmacokinetics of alglucosidase alfa were evaluated in \n15 patients with infantile-onset Pompe disease (all less than 6 months of age at treatment-onset) who \nreceived doses of 20 mg/kg or 40 mg/kg alglucosidase alfa as an approximate 4 to 6.5-hour infusion, \nrespectively.  \n \nDistribution and elimination \nAfter the first and sixth infusion of Myozyme, mean maximum plasma concentrations (Cmax) ranged \nfrom 178.2 to 263.7 µg/ml for the 20 mg/kg and 40 mg/kg dose groups respectively. The mean area \nunder the plasma concentration-time curve (AUC∞) ranged from 977.5 to 1,872.5 µg•h/ml for the \n20 mg/kg and 40 mg/kg dose groups. Mean plasma clearance (CL) was 21.4 ml/h/kg and mean volume \nof distribution at steady state (Vss) was 66.2 ml/kg for both dose groups with small between-subject \nvariability of 15% and 11%, respectively. Mean plasma elimination half-life (t1/2) was 2.75 hours for \nthe two dose groups. \n \nLinearity/non linearity \nPharmacokinetics were dose proportional and did not change over time.  \n \nThe pharmacokinetics of alglucosidase alfa were also evaluated in a separate trial in 21 patients with \ninfantile-onset Pompe disease (all aged between 6 months and 3.5 years at treatment-onset) who \nreceived doses of 20 mg/kg of alglucosidase alfa. In 12 patients with available data the AUC∞ and \nCmax were approximately equivalent to those observed for the 20 mg/kg dose group in the pivotal trial. \nThe t½ of approximately 2-3 hours was also similar in this group of patients. \n \nLate-onset Pompe disease \nThe pharmacokinetics of alglucosidase alfa were evaluated in a trial in 5 patients with late-onset \nPompe disease aged 6-15 years who received 20 mg/kg alglucosidase alfa once every two weeks. \nThere was no difference in the pharmacokinetic profile of alglucosidase alfa in these juvenile late-\nonset patients compared to infantile-onset patients.  \n \nThe pharmacokinetics of alglucosidase alfa were studied in a population analysis of 32 late-onset \nPompe disease patients from the randomized, double-blind, placebo-controlled study ranging in age \nfrom 21 to 70 years who received Myozyme 20 mg/kg once every two weeks. AUC∞ and Cmax were \nsimilar at week 0, 12 and 52 visits indicating alglucosidase alfa pharmacokinetics were not time-\ndependent (Table 5). \n \nDistribution and elimination \n \n\n\n\n15 \n\nTable 5:  Alglucosidase alfa pharmacokinetics after a single dose and after 12 and 52 weeks of \ntherapy \nParameter Week 0 Week 12 Week 52 \nCmax (µg/ml) 385 ± 106 349 ± 79 370 ± 88 \nAUC∞ (µg•h/ml) 2672 ± 1140 2387 ± 555 2700 ± 1000 \nCL (ml/h/kg) 8.1 ± 1.8 8.9 ± 2.3 8.2 ± 2.4 \nVss (ml/kg) 904 ± 1158 919 ± 1154 896 ± 1154 \nEffective half-life (h) 2.4 ± 0.4 2.4 ± 0.3 2.5 ± 0.4 \n \nThere was no evidence that IgG antibodies to alglucosidase alfa affected pharmacokinetics. Higher \nmean clearance, lower mean AUC∞, and lower mean Cmax were observed in 5 patients who tested \npositive for inhibition of cellular uptake of enzyme. However, there was no apparent association \nbetween inhibition of uptake and the co-primary efficacy endpoints (see section 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, single and repeated dose toxicity. No significant adverse findings on embryofoetal \ndevelopment were observed in a mouse and a rabbit embryofoetal study and no significant adverse \nfindings were observed in a mouse fertility and early embryonic development study. In the rabbit \nembryofoetal development study, following administration of Myozyme (10-40 mg/kg/day) with \ncoadministration of diphenhydramine, a treatment-related increase in the incidence of abortions and \nearly delivery was observed. This effect was partly attributable to maternal toxicity, as a significant \ndecrease in feed consumption and body weight gain was observed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nSodium dihydrogen phosphate monohydrate (E339) \nDisodium phosphate heptahydrate (E339) \nPolysorbate 80 (E433) \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years \n \nAfter dilution, an immediate use is recommended. However, chemical and physical in-use stability has \nbeen demonstrated for 24 hours at 2 to 8°C when stored under protection from light. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n\n\n\n16 \n\n50 mg of powder in a vial (Type 1 glass) with a stopper (siliconised butyl) and a seal (aluminium) \nwith a flip-off cap (plastic). Pack sizes of 1, 10 or 25 vials. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nMyozyme has to be reconstituted with water for injections, then diluted with sodium chloride 9 mg/ml \n(0.9%) solution for injection and then administered by intravenous infusion. Reconstitution and \ndilution should be performed in accordance with good practice rules, particularly for the respect of \nasepsis. \n \nDue to the proteinaceous nature of the product, particle formation may occur in the reconstituted \nsolution and final infusion bags. Therefore, a 0.2 micron low protein binding in-line filter should be \nused for administration. It was demonstrated that the use of a 0.2 micron in-line filter removes visible \nparticles and does not result in an apparent loss of protein or activity. \n \nDetermine the number of vials to be reconstituted based on the individual patient’s dose regimen \n(mg/kg) and remove the required vials from the refrigerator in order to allow them to reach room \ntemperature (approximately 30 minutes). Each vial of Myozyme is for single use only.  \n \nUse aseptic technique  \n \nReconstitution \n \nReconstitute each 50 mg vial of Myozyme with 10.3 ml water for injections. Add the water for \ninjections by slow drop-wise addition down the side of the vial and not directly onto the lyophilised \ncake. Tilt and roll each vial gently. Do not invert, swirl or shake the vial. The reconstituted volume is \n10.5 ml containing 5 mg/ml, and appears as a clear, colourless to pale yellow solution which may \ncontain particles in the form of thin white strands or translucent fibres. Perform an immediate \ninspection of the reconstituted vials for particulate matter and discoloration. If upon immediate \ninspection foreign particles other than those described above are observed, or if the solution is \ndiscoloured, do not use. The pH of the reconstituted solution is approximately 6.2.  \n \nAfter reconstitution, it is recommended to promptly dilute the vials (see below). \n \nDilution \n \nWhen reconstituted as above, the reconstituted solution in the vial contains 5 mg alglucosidase alfa \nper ml. The reconstituted volume allows accurate withdrawal of 10.0 ml (equal to 50 mg) from each \nvial. This should then be further diluted as follows: Slowly withdraw the reconstituted solution from \neach vial until the volume for the patient’s dose is obtained. The recommended final concentration of \nalglucosidase in the infusion bags ranges from 0.5 mg/ml to 4 mg/ml. Remove airspace within the \ninfusion bag. Also remove an equal volume of sodium chloride 9 mg/ml (0.9%) solution for injection, \nthat will be replaced with reconstituted Myozyme. Slowly inject the reconstituted Myozyme directly \ninto the sodium chloride 9 mg/ml (0.9%) solution for injection. Gently invert or massage the infusion \nbag to mix the diluted solution. Do not shake or excessively agitate the infusion bag. \n \nThe final infusion solution should be administered as close to preparation time as possible.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n\n\n\n17 \n\nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/333/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 March 2006  \nDate of latest renewal: 29 March 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n19 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE  \n\n \nName and address of the manufacturers of the biological active substance \n \nGenzyme Corporation 45, 51, 76, 74 and 80 New York Avenue, Framingham, MA 01701, United \nStates \nGenzyme Flanders bvba, Cipalstraat 8, 2440 Geel, Belgium \n \nName and address of the manufacturers responsible for batch release \n \nGenzyme Ireland Limited, IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs)  \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted \nat the same time.  \n \n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyozyme 50 mg powder for concentrate for solution for infusion \nAlglucosidase alfa \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 50 mg of alglucosidase alfa. \n \nAfter reconstitution, the solution contains 5 mg of alglucosidase alfa/ml and after dilution, the \nconcentration varies from 0.5 mg to 4 mg/ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nMannitol (E421) \nSodium dihydrogen phosphate monohydrate (E339) \nDisodium phosphate heptahydrate (E339) \nPolysorbate 80 (E433) \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 vial  \npowder for concentrate for solution for infusion. \n10 vials  \npowder for concentrate for solution for infusion. \n25 vials  \npowder for concentrate for solution for infusion. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only \nRead the package leaflet before use. \nIntravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n\n\n23 \n\n \n \n8. EXPIRY DATE \n \nEXP \nAfter dilution, an immediate use is recommended. However, chemical and physical in-use stability has \nbeen demonstrated for 24 hours at 2 to 8°C when stored under protection from light. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (at 2°C-8°C). \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nAny unused product should be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/06/333/001  \nEU/1/06/333/002 \nEU/1/06/333/003  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\n\n\n24 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMyozyme 50 mg powder for concentrate for solution for infusion \nAlglucosidase alfa \nIntravenous use after reconstitution and dilution \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n50 mg \n \n \n6. OTHER \n \nStore in a refrigerator (at 2°C-8°C). \nGenzyme Europe B.V.-NL \n \n \n\n\n\n26 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n27 \n\nPackage leaflet: Information for the user  \n \n\nMyozyme 50 mg powder for concentrate for solution for infusion \nAlglucosidase alfa \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4 \n \nWhat is in this leaflet \n1. What Myozyme is and what it is used for \n2. What you need to know before you are given Myozyme \n3. How Myozyme is given \n4. Possible side effects \n5. How to store Myozyme \n6. Contents of the pack and other information \n \n \n1. What Myozyme is and what it is used for \n \nMyozyme is used to treat adults, children and adolescents of all ages who have a confirmed diagnosis \nof Pompe disease. \n \nPeople with Pompe disease have low levels of an enzyme called alpha-glucosidase. This enzyme helps \nthe body control levels of glycogen (a type of carbohydrate). Glycogen provides the body with energy, \nbut in Pompe disease the levels of glycogen can get too high. \n \nMyozyme contains an artificial enzyme called alglucosidase alfa – this can replace the natural enzyme \nwhich is lacking in Pompe disease. \n \n \n2. What you need to know before you are given Myozyme \n \nDo not use Myozyme: \nIf you have experienced life-threatening allergic (hypersensitive) reactions to alglucosidase alfa or any \nof the other ingredients of this medicine (listed in section 6) and re-administration of the medicine \nwas not successful. Symptoms of life-threatening allergic reactions include, but are not limited to, low \nblood pressure, very fast heart rate, difficulty breathing, vomiting, facial swelling, hives or rash. \n \nWarnings and Precautions \nIf you are treated with Myozyme, you may experience an infusion-associated reaction while you are \nbeing given the medicine or during the hours following the infusion. Such a reaction comprises \ndifferent symptoms like low blood pressure, chest discomfort, throat tightness, face, lips or tongue \nswelling (angioedema), hives (urticaria), dizziness, rash, itchy skin, nausea, vomiting, cough and \nbronchospasm (see section 4 for an overview of all infusion-associated reactions). An infusion-\nassociated reaction can sometimes be very severe. If you experience a reaction like this, you should \ntell your doctor immediately. You may need to be given pre-treatment medicines to prevent an \nallergic reaction (e.g. antihistamines and/or corticosteroids) or to reduce fever (antipyretics). \nIn studies doctors have used medicines to suppress the immune system to reduce the production of \nantibodies. Because you have Pompe disease, there is a risk that you get a severe infection of your \nairways or lungs. Using these medicines to suppress the immune system may further increase this risk. \n\n\n\n28 \n\nIf you experience severe ulcerative lesions of your skin, please inform your doctor. If you experience \nswelling of your lower limbs or generalized swelling, please inform your doctor. Your doctor should \nconsider discontinuation of the administration of Myozyme and initiate appropriate medical treatment. \nYour doctor should consider the risks and benefits of re-administering Myozyme. \n \nOther medicines and Myozyme \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding and fertility \nThere is no experience of the use of Myozyme in pregnant women. You should not be given \nMyozyme during pregnancy unless clearly necessary. You are recommended to stop breast-feeding \nwhen you are given Myozyme. If you are pregnant or breast-feeding, think you may be pregnant or are \nplanning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nTake care when driving or using any tools or machines shortly after infusion of Myozyme, since you \nmay experience dizziness. \n \nMyozyme contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially ‘sodium free’. \n \n \n3. How Myozyme is given \n \nMyozyme will be given to you under the supervision of a doctor who is experienced in the treatment \nof Pompe disease. \n \nThe dose you receive is based on your body weight. The recommended dosage of Myozyme is 20 mg \nper kg of body weight. It will be given to you once every 2 weeks. \n \nUse in children and adolescents \nThe recommended dosage of Myozyme in children and adolescents is the same as in adults. \n \nInstructions for proper use \nMyozyme is given through a drip into a vein (by intravenous infusion). It is supplied as a powder \nwhich will be mixed with sterile water before it is given. \n \nIf you are given more Myozyme than you should \nThere is no experience with overdose of Myozyme.  \n \nIf you forget to use Myozyme \nIf you have missed an infusion, please contact your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects were mainly seen while patients were being given the medicine or shortly after (“infusion \nrelated effects”). Some of these infusion related side effects were serious or life-threatening. Life \nthreatening reactions, including very severe generalised allergic reactions and anaphylactic shock, \nhave been reported in some patients. Symptoms of such reactions include low blood pressure, very \nfast heart rate, difficulty breathing, vomiting, facial, lip or tongue swelling, hives or rash. Some \n\n\n\n29 \n\npatients have experienced infusion related side effects in the form of flu-like symptoms, which lasted \nfor a few days after completion of the infusion. \nShould you experience any reaction like this, please tell your doctor immediately. You may need to \nbe given pre-treatment medicines to prevent an allergic reaction (e.g. antihistamines and/or \ncorticosteroids) or to reduce fever (antipyretics). \n \nVery common: may affect more than 1 in 10 people \n• Hives \n• Rash \n• Increased heart rate \n• (Facial) flushing \n• Fever or increased body temperature \n• Cough \n• Increased breathing rate \n• Vomiting \n• Low level of oxygen in the blood \n \nCommon: may affect up to 1 in 10 people \n• Paleness \n• Increased or high blood pressure \n• Bluish discolouration of the skin \n• Chills \n• Agitation \n• Tremor \n• Headache \n• Tingling \n• Pain or local reaction at the site of the drip \n• Dizziness \n• Irritability \n• Itchy skin \n• Retching \n• Swelling of the face, swelling of the throat or severe combined swelling of the face, throat and \n\ntongue due to a severe allergic reaction \n• Swelling of the arms and legs \n• Nausea \n• Chest discomfort \n• Throat tightness \n• Diarrhoea \n• Tiredness \n• Muscle pain \n• Muscle spasms \n• Severe ulcerative lesions of the skin \n• Redness of the skin \n \nNot known: frequency cannot be estimated from the available data \n• Swelling around the eyes \n• Abnormal breathing sounds, including a whistling sound \n• Difficulty in breathing (including shortness of breath) \n• Cold extremities (e.g. hands, feet) \n• Low blood pressure \n• Narrowing of the blood vessels causing blood flow to be decreased \n• Sudden constriction of bronchi restricting air going in and out the lungs (bronchospasm) \n• Feeling hot \n\n\n\n30 \n\n• Increased sweating \n• Eyes tearing \n• Mottled skin \n• Restlessness \n• Wheezing  \n• Decreased heart rate \n• Heart stopping \n• Chest pain (not in the heart) \n• Inflammation of membrane that covers eyeball and eyelid \n• Abdominal pain \n• Joint pain \n• Temporary suspension or sudden cessation of breathing \n• Protein loss in urine \n• Nephrotic Syndrome: swelling of lower limbs, generalized swelling and protein loss in urine \n• Swelling and thickening of the skin at infusion site in case of leakage of the product outside \n\nblood vessels \n \n\nReporting of side effects  \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet.  \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects you can help provide more information on the safety of this medicine \n \n \n5. How to store  Myozyme \n \nKeep this medicine out of the sight and reach of children  \n \nDo not use this medicine after the expiry date which is stated on the label after ‘EXP’. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C).  \n \nAfter dilution, an immediate use is recommended. However, chemical and physical in-use stability has \nbeen demonstrated for 24 hours at 2 to 8°C when stored under protection from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Myozyme contains \n \n-The active substance is alglucosidase alfa. One vial contains 50 mg of alglucosidase alfa. After \nreconstitution, the solution contains 5 mg of alglucosidase alfa per ml and after dilution the \nconcentration varies from 0.5 mg to 4 mg/ml. \n-The other ingredients are  \n\n• mannitol (E421),  \n• sodium dihydrogen phosphate monohydrate (E339) \n• disodium phosphate heptahydrate (E339) \n• polysorbate 80 (E433). \n\n \n\n\n\n31 \n\nWhat Myozyme looks like and contents of the pack \nMyozyme is a powder for concentrate for solution for infusion in a vial (50 mg/vial). Each pack \ncontains 1, 10 or 25 vials. Not all pack sizes may be marketed. \n \nThe powder is white to off-white. After reconstitution it is a clear, colourless to pale yellow solution, \nwhich may contain particles. The reconstituted solution must be further diluted.  \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \n The Netherlands \n \nManufacturer \nGenzyme Ireland Limited, IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland \n \n\n\n\n32 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt. \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nNederland \nGenzyme Europe B.V. \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel.: 0800 04 36 996 \nTel. aus dem Ausland: +49 69 305 70 13 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 – 0 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France  \nTél: 0 800 222 555 \nAppel depuis l’étranger: +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nSanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\n\n\n33 \n\nItalia \nSanofi S.p.A. \nTel: 800536389 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nUnited Kingdom \nSanofi \nTel +44 (0) 845 372 7101 \n \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n----------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \nInstructions for use – reconstitution, dilution and administration \n \nMyozyme has to be reconstituted with water for injections, then diluted with sodium chloride 9 mg/ml \n(0.9%) solution for injection and then administered by intravenous infusion. Reconstitution and \ndilution should be performed in accordance with good practice rules, particularly for the respect of \nasepsis. \n \nDue to the proteinaceous nature of the product, particle formation may occur in the reconstituted \nsolution and final infusion bags. Therefore, a 0.2 micron low protein binding in-line filter should be \nused for administration. It was demonstrated that the use of a 0.2 micron in-line filter removes visible \nparticles and does not result in an apparent loss of protein or activity. \n \nDetermine the number of vials to be reconstituted based on the individual patient’s dose regimen \n(mg/kg) and remove the required vials from the refrigerator in order to allow them to reach room \ntemperature (approximately 30 minutes). Each vial of Myozyme is for single use only. \n \nUse aseptic technique \n \n• Reconstitution \nReconstitute each 50 mg vial of Myozyme with 10.3 ml water for injections using a syringe with a \nneedle diameter not larger than 20 gauge. Add the water for injections by slow drop-wise addition \ndown the side of the vial and not directly onto the lyophilised cake. Tilt and roll each vial gently. Do \nnot invert, swirl or shake the vial. The reconstituted volume is 10.5 ml containing 5 mg enzyme/ml, \nand appears as a clear, colourless to pale yellow solution which may contain particles in the form of \nthin white strands or translucent fibres. Perform an immediate inspection of the reconstituted vials for \nparticulate matter and discoloration. If upon immediate inspection foreign particles other than those \ndescribed above are observed, or if the solution is discoloured, do not use. The pH of the reconstituted \nsolution is approximately 6.2.  \n \nAfter reconstitution it is recommended to promptly dilute the vials (see below). \n \n• Dilution \nWhen reconstituted as above, the reconstituted solution in the vial contains 5 mg alglucosidase alfa \nper ml. The reconstituted volume allows accurate withdrawal of 10.0 ml (equal to 50 mg) from each \nvial. This should then be further diluted as follows: Slowly withdraw the reconstituted solution from \neach vial until the volume for the patient’s dose is obtained using a syringe with a needle diameter not \n\n\n\n34 \n\nlarger than 20 gauge. The recommended final concentration of alglucosidase in the infusion bags \nranges from 0.5 mg/ml to 4 mg/ml. Remove airspace within the infusion bag. Also remove an equal \nvolume of sodium chloride 9 mg/ml (0.9%) solution for injection, that will be replaced with \nreconstituted Myozyme. Slowly inject the reconstituted Myozyme directly into the sodium chloride \n9 mg/ml (0.9%) solution for injection. Gently invert or massage the infusion bag to mix the diluted \nsolution. Do not shake or excessively agitate the infusion bag. \n \nThe final infusion solution should be administered as close to preparation time as possible. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n• Administration \nIt is recommended to start the administration of the diluted solution within three hours. The total time \nbetween reconstitution and completion of the infusion should not exceed 24 hours. \n \nThe recommended dose regimen of Myozyme is 20 mg/kg of body weight administered once every 2 \nweeks as an intravenous infusion.  \n \nInfusions should be administered incrementally. It is recommended that the infusion begin at an initial \nrate of 1 mg/kg/h and be gradually increased by 2 mg/kg/h every 30 minutes if there are no signs of \nIARs (Infusion Associated Reactions) until a maximum rate of 7 mg/kg/h is reached.  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what myozyme is and what it is used for", "Section_Content": "myozyme is used to treat adults, children and adolescents of all ages who have a confirmed diagnosis of pompe disease. people with pompe disease have low levels of an enzyme called alpha-glucosidase. this enzyme helps the body control levels of glycogen (a type of carbohydrate). glycogen provides the body with energy, but in pompe disease the levels of glycogen can get too high. myozyme contains an artificial enzyme called alglucosidase alfa this can replace the natural enzyme which is lacking in pompe disease.", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 104, "EndOffset": 117, "Score": 0.9630621075630188, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725923538208008}]}, {"Id": 5, "BeginOffset": 131, "EndOffset": 144, "Score": 0.8951249718666077, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501433968544006}]}, {"Text": "low levels", "Type": "PROBLEM", "BeginOffset": 150, "EndOffset": 160}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 164, "EndOffset": 173}, {"Id": 0, "BeginOffset": 181, "EndOffset": 198, "Score": 0.9008347392082214, "Text": "alpha-glucosidase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this enzyme", "Type": "TEST", "BeginOffset": 200, "EndOffset": 211}, {"Text": "glycogen", "Type": "TEST", "BeginOffset": 245, "EndOffset": 253}, {"Id": 6, "BeginOffset": 327, "EndOffset": 340, "Score": 0.5502243041992188, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8969613909721375}]}, {"Id": 1, "BeginOffset": 382, "EndOffset": 419, "Score": 0.33468639850616455, "Text": "myozyme contains an artificial enzyme", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 427, "EndOffset": 445, "Score": 0.9955909252166748, "Text": "alglucosidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the natural enzyme", "Type": "TEST", "BeginOffset": 463, "EndOffset": 481}, {"Id": 7, "BeginOffset": 502, "EndOffset": 515, "Score": 0.7287237048149109, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398360252380371}]}]}, "Section_2": {"Title": "2. what you need to know before you are given myozyme", "Section_Content": "do not use myozyme: if you have experienced life-threatening allergic (hypersensitive) reactions to alglucosidase alfa or any of the other ingredients of this medicine (listed in section 6) and re-administration of the medicine was not successful. symptoms of life-threatening allergic reactions include, but are not limited to, low blood pressure, very fast heart rate, difficulty breathing, vomiting, facial swelling, hives or rash. warnings and precautions if you are treated with myozyme, you may experience an infusion-associated reaction while you are being given the medicine or during the hours following the infusion. such a reaction comprises different symptoms like low blood pressure, chest discomfort, throat tightness, face, lips or tongue swelling (angioedema), hives (urticaria), dizziness, rash, itchy skin, nausea, vomiting, cough and bronchospasm (see section 4 for an overview of all infusion-associated reactions). an infusion- associated reaction can sometimes be very severe. if you experience a reaction like this, you should tell your doctor immediately. you may need to be given pre-treatment medicines to prevent an allergic reaction (e.g. antihistamines and/or corticosteroids) or to reduce fever (antipyretics). in studies doctors have used medicines to suppress the immune system to reduce the production of antibodies. because you have pompe disease, there is a risk that you get a severe infection of your airways or lungs. using these medicines to suppress the immune system may further increase this risk. if you experience severe ulcerative lesions of your skin, please inform your doctor. if you experience swelling of your lower limbs or generalized swelling, please inform your doctor. your doctor should consider discontinuation of the administration of myozyme and initiate appropriate medical treatment. your doctor should consider the risks and benefits of re-administering myozyme. other medicines and myozyme tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding and fertility there is no experience of the use of myozyme in pregnant women. you should not be given myozyme during pregnancy unless clearly necessary. you are recommended to stop breast-feeding when you are given myozyme. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines take care when driving or using any tools or machines shortly after infusion of myozyme, since you may experience dizziness. myozyme contains sodium this medicine contains less than 1 mmol sodium (23 mg) per vial, i.e. essentially 'sodium free'.", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 11, "EndOffset": 18, "Score": 0.7373058199882507, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6042394638061523}]}, {"Text": "threatening allergic (hypersensitive) reactions", "Type": "PROBLEM", "BeginOffset": 49, "EndOffset": 96}, {"Id": 13, "BeginOffset": 100, "EndOffset": 118, "Score": 0.9850664138793945, "Text": "alglucosidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4814388155937195}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 167}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 187, "EndOffset": 188}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 227}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 248, "EndOffset": 256}, {"Text": "life-threatening allergic reactions", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 295}, {"Id": 24, "BeginOffset": 317, "EndOffset": 327, "Score": 0.40134724974632263, "Text": "limited to", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 329, "EndOffset": 347, "Score": 0.693060576915741, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8727285861968994}]}, {"Text": "very fast heart rate", "Type": "PROBLEM", "BeginOffset": 349, "EndOffset": 369}, {"Id": 27, "BeginOffset": 371, "EndOffset": 391, "Score": 0.9852006435394287, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717320203781128}, {"Name": "NEGATION", "Score": 0.41543588042259216}]}, {"Id": 28, "BeginOffset": 393, "EndOffset": 401, "Score": 0.9984762072563171, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647263288497925}, {"Name": "NEGATION", "Score": 0.5440278053283691}]}, {"Id": 29, "BeginOffset": 403, "EndOffset": 418, "Score": 0.97145676612854, "Text": "facial swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705641269683838}, {"Name": "NEGATION", "Score": 0.41383007168769836}]}, {"Id": 30, "BeginOffset": 420, "EndOffset": 425, "Score": 0.9955025315284729, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.842316210269928}, {"Name": "NEGATION", "Score": 0.4921945631504059}]}, {"Id": 31, "BeginOffset": 429, "EndOffset": 433, "Score": 0.9987505674362183, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8207138180732727}, {"Name": "NEGATION", "Score": 0.7227551937103271}]}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 459}, {"Id": 14, "BeginOffset": 484, "EndOffset": 491, "Score": 0.8825430870056152, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 515, "EndOffset": 543, "Score": 0.7980217337608337, "Text": "infusion-associated reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6038792729377747}, {"Name": "DIAGNOSIS", "Score": 0.42497846484184265}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 582}, {"Id": 57, "BeginOffset": 586, "EndOffset": 592, "Score": 0.6037561893463135, "Text": "during", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7980217337608337, "RelationshipScore": 0.5164116024971008, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 515, "EndOffset": 543, "Text": "infusion-associated reaction", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6038792729377747}, {"Name": "DIAGNOSIS", "Score": 0.42497846484184265}]}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 613, "EndOffset": 625}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 642}, {"Text": "different symptoms", "Type": "PROBLEM", "BeginOffset": 653, "EndOffset": 671}, {"Id": 33, "BeginOffset": 677, "EndOffset": 695, "Score": 0.47735875844955444, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8906175494194031}]}, {"Id": 34, "BeginOffset": 697, "EndOffset": 713, "Score": 0.9473846554756165, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744661450386047}]}, {"Id": 35, "BeginOffset": 715, "EndOffset": 731, "Score": 0.8967103362083435, "Text": "throat tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610204100608826}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915794134140015, "RelationshipScore": 0.9358208179473877, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 733, "EndOffset": 737, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981918931007385, "RelationshipScore": 0.9526382088661194, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 739, "EndOffset": 743, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892414212226868, "RelationshipScore": 0.6300414204597473, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 747, "EndOffset": 753, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "face, lips", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 743}, {"Id": 36, "BeginOffset": 747, "EndOffset": 762, "Score": 0.6460889577865601, "Text": "tongue swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968312680721283}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952217936515808, "RelationshipScore": 0.7090468406677246, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 715, "EndOffset": 721, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915794134140015, "RelationshipScore": 0.975850522518158, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 733, "EndOffset": 737, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981918931007385, "RelationshipScore": 0.9661701321601868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 739, "EndOffset": 743, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 764, "EndOffset": 774, "Score": 0.9818664193153381, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6960625648498535}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915794134140015, "RelationshipScore": 0.9273619055747986, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 733, "EndOffset": 737, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981918931007385, "RelationshipScore": 0.9150171279907227, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 739, "EndOffset": 743, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892414212226868, "RelationshipScore": 0.8139915466308594, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 747, "EndOffset": 753, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 777, "EndOffset": 782, "Score": 0.9815717339515686, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8275554180145264}]}, {"Id": 39, "BeginOffset": 784, "EndOffset": 793, "Score": 0.9945088028907776, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6179862022399902}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915794134140015, "RelationshipScore": 0.9051880836486816, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 733, "EndOffset": 737, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 796, "EndOffset": 805, "Score": 0.9989683628082275, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663927555084229}]}, {"Id": 41, "BeginOffset": 807, "EndOffset": 811, "Score": 0.9994224309921265, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624966979026794}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829234480857849, "RelationshipScore": 0.7997191548347473, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 819, "EndOffset": 823, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 813, "EndOffset": 823, "Score": 0.8697308301925659, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9399635791778564}]}, {"Id": 43, "BeginOffset": 825, "EndOffset": 831, "Score": 0.9990887641906738, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439787864685059}]}, {"Id": 44, "BeginOffset": 833, "EndOffset": 841, "Score": 0.9994392991065979, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9057124257087708}]}, {"Id": 45, "BeginOffset": 843, "EndOffset": 848, "Score": 0.9982455968856812, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8660016655921936}]}, {"Id": 46, "BeginOffset": 853, "EndOffset": 865, "Score": 0.9973857998847961, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7133947610855103}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 879, "EndOffset": 880}, {"Id": 47, "BeginOffset": 904, "EndOffset": 933, "Score": 0.5942783951759338, "Text": "infusion-associated reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6167228817939758}]}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 947}, {"Text": "associated reaction", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 968}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 1017, "EndOffset": 1027}, {"Text": "pre-treatment medicines", "Type": "TREATMENT", "BeginOffset": 1105, "EndOffset": 1128}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1140, "EndOffset": 1160}, {"Id": 15, "BeginOffset": 1167, "EndOffset": 1181, "Score": 0.8651354908943176, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1189, "EndOffset": 1204, "Score": 0.9230159521102905, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1219, "EndOffset": 1224, "Score": 0.9540871381759644, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.846175491809845}]}, {"Id": 17, "BeginOffset": 1226, "EndOffset": 1238, "Score": 0.5438246726989746, "Text": "antipyretics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1270, "EndOffset": 1279}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 1292, "EndOffset": 1309}, {"Text": "the production of antibodies", "Type": "PROBLEM", "BeginOffset": 1320, "EndOffset": 1348}, {"Id": 50, "BeginOffset": 1367, "EndOffset": 1380, "Score": 0.9361678957939148, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443770051002502}]}, {"Text": "a severe infection of your airways or lungs", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1454}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1462, "EndOffset": 1477}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 1490, "EndOffset": 1507}, {"Text": "severe ulcerative lesions of your skin", "Type": "PROBLEM", "BeginOffset": 1558, "EndOffset": 1596}, {"Id": 53, "BeginOffset": 1643, "EndOffset": 1651, "Score": 0.979323148727417, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9374342560768127}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9911148548126221, "RelationshipScore": 0.9999139308929443, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 1660, "EndOffset": 1665, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9995424747467041, "RelationshipScore": 0.999765932559967, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1666, "EndOffset": 1671, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your lower limbs", "Type": "PROBLEM", "BeginOffset": 1655, "EndOffset": 1671}, {"Text": "generalized swelling", "Type": "PROBLEM", "BeginOffset": 1675, "EndOffset": 1695}, {"Id": 18, "BeginOffset": 1793, "EndOffset": 1800, "Score": 0.8455958962440491, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "appropriate medical treatment", "Type": "TREATMENT", "BeginOffset": 1814, "EndOffset": 1843}, {"Id": 19, "BeginOffset": 1916, "EndOffset": 1923, "Score": 0.4954783618450165, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1925, "EndOffset": 1940}, {"Id": 20, "BeginOffset": 1945, "EndOffset": 1952, "Score": 0.5834846496582031, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2053}, {"Id": 55, "BeginOffset": 2055, "EndOffset": 2064, "Score": 0.9155586361885071, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8864123225212097}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2069, "EndOffset": 2083}, {"Id": 21, "BeginOffset": 2135, "EndOffset": 2142, "Score": 0.6001442670822144, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2146, "EndOffset": 2154, "Score": 0.9707291126251221, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9189199805259705}]}, {"Id": 61, "BeginOffset": 2186, "EndOffset": 2193, "Score": 0.7183651328086853, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2201, "EndOffset": 2210, "Score": 0.907224714756012, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9316304326057434}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2265, "EndOffset": 2279}, {"Id": 62, "BeginOffset": 2299, "EndOffset": 2306, "Score": 0.8101685047149658, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2319, "EndOffset": 2327, "Score": 0.9897639751434326, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9446657299995422}]}, {"Id": 71, "BeginOffset": 2364, "EndOffset": 2372, "Score": 0.9912872910499573, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.954220175743103}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2460, "EndOffset": 2473}, {"Id": 73, "BeginOffset": 2570, "EndOffset": 2578, "Score": 0.3435470759868622, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2582, "EndOffset": 2589, "Score": 0.7554064393043518, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2616, "EndOffset": 2625, "Score": 0.9953917264938354, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5492398142814636}, {"Name": "DIAGNOSIS", "Score": 0.4938702881336212}]}, {"Id": 64, "BeginOffset": 2627, "EndOffset": 2634, "Score": 0.34469085931777954, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6716919541358948, "RelationshipScore": 0.8926712274551392, "RelationshipType": "DOSAGE", "Id": 68, "BeginOffset": 2699, "EndOffset": 2704, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2644, "EndOffset": 2664}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2684, "EndOffset": 2697}]}, "Section_3": {"Title": "3. how myozyme is given", "Section_Content": "myozyme will be given to you under the supervision of a doctor who is experienced in the treatment of pompe disease. the dose you receive is based on your body weight. the recommended dosage of myozyme is 20 mg per kg of body weight. it will be given to you once every 2 weeks. use in children and adolescents the recommended dosage of myozyme in children and adolescents is the same as in adults. instructions for proper use myozyme is given through a drip into a vein (by intravenous infusion). it is supplied as a powder which will be mixed with sterile water before it is given. if you are given more myozyme than you should there is no experience with overdose of myozyme. if you forget to use myozyme if you have missed an infusion, please contact your doctor. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 7, "Score": 0.5885375738143921, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 102, "EndOffset": 115, "Score": 0.913465142250061, "Text": "pompe disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567028880119324}]}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 150, "EndOffset": 166}, {"Id": 2, "BeginOffset": 194, "EndOffset": 201, "Score": 0.8633418083190918, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9275687336921692, "RelationshipScore": 0.9991164803504944, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 205, "EndOffset": 210, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 207}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 269, "EndOffset": 270}, {"Id": 4, "BeginOffset": 336, "EndOffset": 343, "Score": 0.4777061641216278, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 426, "EndOffset": 433, "Score": 0.8132423758506775, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 457}, {"Text": "a vein (by intravenous infusion", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 494}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 523}, {"Text": "sterile water", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 562}, {"Id": 6, "BeginOffset": 605, "EndOffset": 612, "Score": 0.3077998161315918, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 669, "EndOffset": 676, "Score": 0.8088073134422302, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 699, "EndOffset": 706, "Score": 0.7529404759407043, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 815, "EndOffset": 828}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects were mainly seen while patients were being given the medicine or shortly after (\"infusion related effects\"). some of these infusion related side effects were serious or life-threatening. life threatening reactions, including very severe generalised allergic reactions and anaphylactic shock, have been reported in some patients. symptoms of such reactions include low blood pressure, very fast heart rate, difficulty breathing, vomiting, facial, lip or tongue swelling, hives or rash. some 29 patients have experienced infusion related side effects in the form of flu-like symptoms, which lasted for a few days after completion of the infusion. should you experience any reaction like this, please tell your doctor immediately. you may need to be given pre-treatment medicines to prevent an allergic reaction (e.g. antihistamines and/or corticosteroids) or to reduce fever (antipyretics). very common: may affect more than 1 in 10 people hives rash increased heart rate (facial) flushing fever or increased body temperature cough increased breathing rate vomiting low level of oxygen in the blood common: may affect up to 1 in 10 people paleness increased or high blood pressure bluish discolouration of the skin chills agitation tremor headache tingling pain or local reaction at the site of the drip dizziness irritability itchy skin retching swelling of the face, swelling of the throat or severe combined swelling of the face, throat and tongue due to a severe allergic reaction swelling of the arms and legs nausea chest discomfort throat tightness diarrhoea tiredness muscle pain muscle spasms severe ulcerative lesions of the skin redness of the skin not known: frequency cannot be estimated from the available data swelling around the eyes abnormal breathing sounds, including a whistling sound difficulty in breathing (including shortness of breath) cold extremities (e.g. hands, feet) low blood pressure narrowing of the blood vessels causing blood flow to be decreased sudden constriction of bronchi restricting air going in and out the lungs (bronchospasm) feeling hot 30 increased sweating eyes tearing mottled skin restlessness wheezing decreased heart rate heart stopping chest pain (not in the heart) inflammation of membrane that covers eyeball and eyelid abdominal pain joint pain temporary suspension or sudden cessation of breathing protein loss in urine nephrotic syndrome: swelling of lower limbs, generalized swelling and protein loss in urine swelling and thickening of the skin at infusion site in case of leakage of the product outside blood vessels reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 33, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655606150627136, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6133714914321899}]}, {"Id": 34, "BeginOffset": 92, "EndOffset": 104, "Score": 0.862327516078949, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6659367680549622}, {"Name": "DIAGNOSIS", "Score": 0.40914082527160645}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 166}, {"Text": "these infusion", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 236}, {"Id": 35, "BeginOffset": 245, "EndOffset": 257, "Score": 0.9162282943725586, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6029391884803772}]}, {"Text": "life threatening reactions", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 318}, {"Text": "very severe generalised allergic reactions", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 372}, {"Id": 37, "BeginOffset": 377, "EndOffset": 395, "Score": 0.9845172762870789, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5358552932739258}, {"Name": "DIAGNOSIS", "Score": 0.5233064293861389}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 442}, {"Text": "such reactions", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 460}, {"Id": 39, "BeginOffset": 469, "EndOffset": 487, "Score": 0.8329803943634033, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9331590533256531}]}, {"Text": "very fast heart rate", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 509}, {"Id": 41, "BeginOffset": 511, "EndOffset": 531, "Score": 0.9910594820976257, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781758189201355}]}, {"Id": 42, "BeginOffset": 533, "EndOffset": 541, "Score": 0.993235170841217, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578394889831543}]}, {"Text": "facial, lip or tongue swelling", "Type": "PROBLEM", "BeginOffset": 543, "EndOffset": 573}, {"Id": 45, "BeginOffset": 575, "EndOffset": 580, "Score": 0.9955207109451294, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8753986954689026}]}, {"Id": 46, "BeginOffset": 584, "EndOffset": 588, "Score": 0.9996912479400635, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8845056891441345}]}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 597}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 632}, {"Id": 47, "BeginOffset": 641, "EndOffset": 653, "Score": 0.9482101798057556, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7329206466674805}]}, {"Id": 48, "BeginOffset": 669, "EndOffset": 686, "Score": 0.8778537511825562, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8957890868186951}]}, {"Id": 105, "BeginOffset": 705, "EndOffset": 721, "Score": 0.6194976568222046, "Text": "a few days after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8778537511825562, "RelationshipScore": 0.626567542552948, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 669, "EndOffset": 686, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8957890868186951}]}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 736, "EndOffset": 748}, {"Text": "any reaction", "Type": "PROBLEM", "BeginOffset": 772, "EndOffset": 784}, {"Text": "pre-treatment medicines", "Type": "TREATMENT", "BeginOffset": 858, "EndOffset": 881}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 913}, {"Id": 30, "BeginOffset": 920, "EndOffset": 934, "Score": 0.942950963973999, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 942, "EndOffset": 957, "Score": 0.9723111987113953, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 972, "EndOffset": 977, "Score": 0.9614399671554565, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6642055511474609}, {"Name": "DIAGNOSIS", "Score": 0.40588679909706116}]}, {"Id": 32, "BeginOffset": 979, "EndOffset": 991, "Score": 0.8648704886436462, "Text": "antipyretics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1011, "EndOffset": 1017, "Score": 0.397468626499176, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1029}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1033, "EndOffset": 1035}, {"Text": "hives rash", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1053}, {"Text": "increased heart rate (facial) flushing fever", "Type": "PROBLEM", "BeginOffset": 1054, "EndOffset": 1098}, {"Text": "increased body temperature cough", "Type": "PROBLEM", "BeginOffset": 1102, "EndOffset": 1134}, {"Text": "increased breathing rate vomiting", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1168}, {"Text": "low level of oxygen", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1188}, {"Id": 5, "BeginOffset": 1196, "EndOffset": 1208, "Score": 0.5014081597328186, "Text": "blood common", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1227, "EndOffset": 1228}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1232, "EndOffset": 1234}, {"Id": 61, "BeginOffset": 1242, "EndOffset": 1250, "Score": 0.6329782605171204, "Text": "paleness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.646994948387146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5014081597328186, "RelationshipScore": 0.9004231691360474, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1196, "EndOffset": 1208, "Text": "blood common", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high blood pressure bluish discolouration", "Type": "PROBLEM", "BeginOffset": 1264, "EndOffset": 1305}, {"Text": "the skin chills", "Type": "PROBLEM", "BeginOffset": 1309, "EndOffset": 1324}, {"Id": 65, "BeginOffset": 1325, "EndOffset": 1334, "Score": 0.9710429310798645, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735956192016602}]}, {"Text": "tremor headache", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1350}, {"Text": "tingling pain", "Type": "PROBLEM", "BeginOffset": 1351, "EndOffset": 1364}, {"Id": 70, "BeginOffset": 1368, "EndOffset": 1382, "Score": 0.7568819522857666, "Text": "local reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923983633518219}]}, {"Text": "the drip dizziness", "Type": "PROBLEM", "BeginOffset": 1398, "EndOffset": 1416}, {"Id": 72, "BeginOffset": 1417, "EndOffset": 1429, "Score": 0.9561777710914612, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653383493423462}]}, {"Text": "retching swelling of the face", "Type": "PROBLEM", "BeginOffset": 1441, "EndOffset": 1470}, {"Text": "swelling of the throat", "Type": "PROBLEM", "BeginOffset": 1472, "EndOffset": 1494}, {"Text": "severe combined swelling of the face", "Type": "PROBLEM", "BeginOffset": 1498, "EndOffset": 1534}, {"Text": "throat and tongue", "Type": "PROBLEM", "BeginOffset": 1536, "EndOffset": 1553}, {"Text": "a severe allergic reaction swelling of the arms and legs nausea", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1624}, {"Id": 81, "BeginOffset": 1625, "EndOffset": 1641, "Score": 0.6852059364318848, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.989862322807312}]}, {"Id": 82, "BeginOffset": 1642, "EndOffset": 1658, "Score": 0.6232136487960815, "Text": "throat tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9861344695091248}]}, {"Text": "diarrhoea tiredness", "Type": "PROBLEM", "BeginOffset": 1659, "EndOffset": 1678}, {"Id": 85, "BeginOffset": 1679, "EndOffset": 1690, "Score": 0.9097603559494019, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902998208999634}]}, {"Id": 86, "BeginOffset": 1691, "EndOffset": 1704, "Score": 0.8921517133712769, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821934700012207}]}, {"Text": "severe ulcerative lesions", "Type": "PROBLEM", "BeginOffset": 1705, "EndOffset": 1730}, {"Text": "the skin redness", "Type": "PROBLEM", "BeginOffset": 1734, "EndOffset": 1750}, {"Id": 20, "BeginOffset": 1758, "EndOffset": 1762, "Score": 0.9962666630744934, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 89, "BeginOffset": 1774, "EndOffset": 1783, "Score": 0.3338015079498291, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4340413510799408}]}, {"Text": "the available data swelling", "Type": "PROBLEM", "BeginOffset": 1809, "EndOffset": 1836}, {"Text": "the eyes abnormal breathing sounds", "Type": "PROBLEM", "BeginOffset": 1844, "EndOffset": 1878}, {"Text": "a whistling sound difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 1890, "EndOffset": 1931}, {"Id": 94, "BeginOffset": 1943, "EndOffset": 1962, "Score": 0.9962857961654663, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682319760322571}]}, {"Text": "cold extremities (e.g. hands, feet)", "Type": "PROBLEM", "BeginOffset": 1964, "EndOffset": 1999}, {"Text": "low blood pressure narrowing of the blood vessels", "Type": "PROBLEM", "BeginOffset": 2000, "EndOffset": 2049}, {"Text": "blood flow", "Type": "PROBLEM", "BeginOffset": 2058, "EndOffset": 2068}, {"Text": "sudden constriction of bronchi restricting air", "Type": "PROBLEM", "BeginOffset": 2085, "EndOffset": 2131}, {"Id": 28, "BeginOffset": 2153, "EndOffset": 2158, "Score": 0.9933624267578125, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 2160, "EndOffset": 2172, "Score": 0.9577255845069885, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8190073370933533}], "Attributes": [{"Type": "ACUITY", "Score": 0.43420031666755676, "RelationshipScore": 0.5963404774665833, "RelationshipType": "ACUITY", "Id": 98, "BeginOffset": 2085, "EndOffset": 2091, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933624267578125, "RelationshipScore": 0.9734728336334229, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 2153, "EndOffset": 2158, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 2174, "EndOffset": 2185, "Score": 0.5605249404907227, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5676575899124146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933624267578125, "RelationshipScore": 0.6073291897773743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 2153, "EndOffset": 2158, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2186, "EndOffset": 2188}, {"Text": "increased sweating eyes tearing mottled skin restlessness", "Type": "PROBLEM", "BeginOffset": 2189, "EndOffset": 2246}, {"Id": 124, "BeginOffset": 2247, "EndOffset": 2255, "Score": 0.9883717894554138, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6254265904426575}]}, {"Text": "decreased heart rate heart stopping", "Type": "PROBLEM", "BeginOffset": 2256, "EndOffset": 2291}, {"Id": 126, "BeginOffset": 2292, "EndOffset": 2302, "Score": 0.6972376704216003, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8241071105003357}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9881014823913574, "RelationshipScore": 0.588986337184906, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 2315, "EndOffset": 2320, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 2315, "EndOffset": 2320, "Score": 0.9881014823913574, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of membrane", "Type": "PROBLEM", "BeginOffset": 2322, "EndOffset": 2346}, {"Id": 113, "BeginOffset": 2359, "EndOffset": 2366, "Score": 0.8607819676399231, "Text": "eyeball", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eyelid abdominal pain", "Type": "PROBLEM", "BeginOffset": 2371, "EndOffset": 2392}, {"Id": 129, "BeginOffset": 2393, "EndOffset": 2403, "Score": 0.5170562863349915, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861548662185669}]}, {"Text": "temporary suspension", "Type": "TREATMENT", "BeginOffset": 2404, "EndOffset": 2424}, {"Id": 130, "BeginOffset": 2435, "EndOffset": 2457, "Score": 0.6624157428741455, "Text": "cessation of breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8727415204048157}]}, {"Text": "urine nephrotic syndrome", "Type": "PROBLEM", "BeginOffset": 2474, "EndOffset": 2498}, {"Text": "swelling of lower limbs", "Type": "PROBLEM", "BeginOffset": 2500, "EndOffset": 2523}, {"Text": "generalized swelling", "Type": "PROBLEM", "BeginOffset": 2525, "EndOffset": 2545}, {"Id": 135, "BeginOffset": 2550, "EndOffset": 2562, "Score": 0.9079165458679199, "Text": "protein loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "urine swelling", "Type": "PROBLEM", "BeginOffset": 2566, "EndOffset": 2580}, {"Text": "thickening of the skin", "Type": "PROBLEM", "BeginOffset": 2585, "EndOffset": 2607}, {"Id": 119, "BeginOffset": 2611, "EndOffset": 2624, "Score": 0.401999831199646, "Text": "infusion site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 138, "BeginOffset": 2636, "EndOffset": 2643, "Score": 0.6780090928077698, "Text": "leakage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9881352186203003, "RelationshipScore": 0.6487656831741333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 2603, "EndOffset": 2607, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.401999831199646, "RelationshipScore": 0.9817304611206055, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 119, "BeginOffset": 2611, "EndOffset": 2624, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2667, "EndOffset": 2680, "Score": 0.3845798075199127, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 2694, "EndOffset": 2706, "Score": 0.7748359441757202, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6672565340995789}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3845798075199127, "RelationshipScore": 0.9094615578651428, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 2667, "EndOffset": 2680, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 140, "BeginOffset": 2722, "EndOffset": 2734, "Score": 0.8811304569244385, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.718218207359314}]}, {"Id": 141, "BeginOffset": 2805, "EndOffset": 2817, "Score": 0.9519839882850647, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6686448454856873}]}, {"Id": 142, "BeginOffset": 2866, "EndOffset": 2878, "Score": 0.8566022515296936, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6943278908729553}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4772448241710663, "RelationshipScore": 0.5369726419448853, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 2932, "EndOffset": 2940, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 121, "BeginOffset": 2932, "EndOffset": 2940, "Score": 0.4772448241710663, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 143, "BeginOffset": 2957, "EndOffset": 2969, "Score": 0.7673118710517883, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.727569580078125}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3025, "EndOffset": 3038}]}, "Section_5": {"Title": "5. how to store myozyme", "Section_Content": "keep this medicine out of the sight and reach of children do not use this medicine after the expiry date which is stated on the label after 'exp'. the expiry date refers to the last day of that month. store in a refrigerator (2 8). after dilution, an immediate use is recommended. however, chemical and physical in-use stability has been demonstrated for 24 hours at 2 to 8 when stored under protection from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 82}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 227}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 229}, {"Text": "dilution", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 246}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 355, "EndOffset": 357}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 368}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 373}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what myozyme contains -the active substance is alglucosidase alfa. one vial contains 50 mg of alglucosidase alfa. after reconstitution, the solution contains 5 mg of alglucosidase alfa per ml and after dilution the concentration varies from 0.5 mg to 4 mg/ml. -the other ingredients are mannitol (e421), sodium dihydrogen phosphate monohydrate (e339) disodium phosphate heptahydrate (e339) polysorbate 80 (e433). what myozyme looks like and contents of the pack myozyme is a powder for concentrate for solution for infusion in a vial (50 mg/vial). each pack contains 1, 10 or 25 vials. not all pack sizes may be marketed. the powder is white to off-white. after reconstitution it is a clear, colourless to pale yellow solution, which may contain particles. the reconstituted solution must be further diluted.", "Entity_Recognition": [{"Text": "myozyme", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 65, "Score": 0.9954805374145508, "Text": "alglucosidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8985052704811096, "RelationshipScore": 0.999586284160614, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 67, "EndOffset": 75, "Text": "one vial", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 85, "EndOffset": 87}, {"Id": 3, "BeginOffset": 94, "EndOffset": 112, "Score": 0.9974945783615112, "Text": "alglucosidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9696701765060425, "RelationshipScore": 0.9999796152114868, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 85, "EndOffset": 90, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.525066077709198, "RelationshipScore": 0.9838070869445801, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 140, "EndOffset": 148, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 120, "EndOffset": 134}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 136, "EndOffset": 148}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 159}, {"Id": 6, "BeginOffset": 166, "EndOffset": 184, "Score": 0.9976509213447571, "Text": "alglucosidase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9696701765060425, "RelationshipScore": 0.9738050699234009, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 85, "EndOffset": 90, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9687915444374084, "RelationshipScore": 0.9999984502792358, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 158, "EndOffset": 162, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7926627993583679, "RelationshipScore": 0.9677851796150208, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 241, "EndOffset": 247, "Text": "0.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.819954514503479, "RelationshipScore": 0.9587233662605286, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 251, "EndOffset": 258, "Text": "4 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "dilution the concentration varies", "Type": "TREATMENT", "BeginOffset": 202, "EndOffset": 235}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 241, "EndOffset": 244}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 251, "EndOffset": 252}, {"Id": 9, "BeginOffset": 287, "EndOffset": 295, "Score": 0.7682907581329346, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 304, "EndOffset": 343, "Score": 0.9944465160369873, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 351, "EndOffset": 382, "Score": 0.9285925626754761, "Text": "disodium phosphate heptahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 390, "EndOffset": 404, "Score": 0.5296884775161743, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 418, "EndOffset": 425, "Score": 0.31312718987464905, "Text": "myozyme", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack myozyme", "Type": "TREATMENT", "BeginOffset": 453, "EndOffset": 469}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 481}, {"Id": 16, "BeginOffset": 486, "EndOffset": 497, "Score": 0.4071873426437378, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7904000878334045, "RelationshipScore": 0.9991400241851807, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 475, "EndOffset": 481, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7001543045043945, "RelationshipScore": 0.9994568228721619, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 502, "EndOffset": 510, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.35761988162994385, "RelationshipScore": 0.9998210072517395, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 515, "EndOffset": 523, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.744208812713623, "RelationshipScore": 0.9977147579193115, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 535, "EndOffset": 540, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion in a vial", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 533}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 535, "EndOffset": 537}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 568}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 570, "EndOffset": 572}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 578}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 632}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 662, "EndOffset": 676}, {"Text": "pale yellow solution", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 726}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 757, "EndOffset": 783}]}}