{"ID": "ACA331994ACD0773F28915E1DD4FB54B", "URL": "https://www.ema.europa.eu/documents/product-information/hycamtin-epar-product-information_en.pdf", "Product_Name": "Hycamtin", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\nEach vial contains 1 mg topotecan (as hydrochloride). \n\n \nThe total content of active substance in the vial provides 1 mg per ml of active substance when \n\nreconstituted as recommended. \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\nEach vial contains 4 mg topotecan (as hydrochloride). \n \n\nThe total content of active substance in the vial provides 1 mg per ml of active substance when \n\nreconstituted as recommended. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nPowder for concentrate for solution for infusion. \n\n \n\nLight yellow to greenish powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nTopotecan monotherapy is indicated for the treatment of: \n\n patients with metastatic carcinoma of the ovary after failure of first-line or subsequent therapy. \n\n patients with relapsed small cell lung cancer (SCLC) for whom re-treatment with the first-line \nregimen is not considered appropriate (see section 5.1). \n\n \n\nTopotecan in combination with cisplatin is indicated for patients with carcinoma of the cervix \n\nrecurrent after radiotherapy and for patients with Stage IVB disease. Patients with prior exposure to \n\ncisplatin require a sustained treatment-free interval to justify treatment with the combination (see \n\nsection 5.1). \n\n \n\n4.2 Posology and method of administration \n \n\nThe use of topotecan should be confined to units specialised in the administration of cytotoxic \n\nchemotherapy. Topotecan should only be administered under the supervision of a physician \n\nexperienced in the use of chemotherapy (see section 6.6). \n\n \n\nPosology \n\n \n\nWhen topotecan is used in combination with cisplatin, the full prescribing information for cisplatin \n\nshould be consulted. \n\n \n\n\n\n3 \n\nPrior to administration of the first course of topotecan, patients must have a baseline neutrophil count \n\nof 1.5 x 109/l, a platelet count of 100 x 109/l and a haemoglobin level of ≥9 g/dl (after transfusion if \n\nnecessary). \n\n \n\nOvarian and small cell lung carcinoma \n\nInitial dose \n\nThe recommended dose of topotecan is 1.5 mg/m2 body surface area per day administered by \n\nintravenous infusion over 30 minutes daily for five consecutive days with a three-week interval \n\nbetween the start of each course. If well tolerated, treatment may continue until disease progression \n\n(see sections 4.8 and 5.1). \n\n \n\nSubsequent doses \n\nTopotecan should not be re-administered unless the neutrophil count is 1 x 109/l, the platelet count is \n\n100 x 109/l, and the haemoglobin level is 9 g/dl (after transfusion if necessary). \n\n \n\nStandard oncology practice for the management of neutropenia is either to administer topotecan with \n\nother medicinal products (e.g. G-CSF) or to reduce the dose to maintain neutrophil counts. \n\n \n\nIf dose reduction is chosen for patients who experience severe neutropenia (neutrophil count \n\n<0.5 x 109/l) for seven days or more or severe neutropenia associated with fever or infection, or who \n\nhave had treatment delayed due to neutropenia, the dose should be reduced by 0.25 mg/m2/day to \n\n1.25 mg/m2/day (or subsequently down to 1.0 mg/m2/day if necessary). \n\n \n\nDoses should be similarly reduced if the platelet count falls below 25 x 109/l. In clinical studies, \n\ntopotecan was discontinued if the dose had been reduced to 1.0 mg/m2/day and a further dose \n\nreduction was required to manage adverse effects. \n\n \n\nCervical carcinoma \n\nInitial dose \n\nThe recommended dose of topotecan is 0.75 mg/m2/day administered as a 30-minute intravenous \n\ninfusion on days 1, 2 and 3. Cisplatin is administered as an intravenous infusion on day 1 at a dose of \n\n50 mg/m2/day and following the topotecan dose. This treatment schedule is repeated every 21 days for \n\nsix courses or until progressive disease. \n\n \n\nSubsequent doses \n\nTopotecan should not be re-administered unless the neutrophil count is 1.5 x 109/l, the platelet count \n\nis 100 x 109/l, and the haemoglobin level is 9 g/dl (after transfusion if necessary). \n\n \n\nStandard oncology practice for the management of neutropenia is either to administer topotecan with \n\nother medicinal products (e.g. G-CSF) or to reduce the dose to maintain neutrophil counts. \n\n \n\nIf dose reduction is chosen for patients who experience severe neutropenia (neutrophil count \n\n<0.5 x 109/l) for seven days or more or severe neutropenia associated with fever or infection, or who \n\nhave had treatment delayed due to neutropenia, the dose should be reduced by 20% to 0.60 mg/m2/day \n\nfor subsequent courses (or subsequently down to 0.45 mg/m2/day if necessary). \n\n \n\nDoses should be similarly reduced if the platelet count falls below 25 x 109/l. \n\n \n\nSpecial populations \n\nPatients with renal impairment \n\nMonotherapy (ovarian and small cell lung carcinoma): \n\nThere is insufficient experience with the use of topotecan in patients with severely impaired renal \n\nfunction (creatinine clearance <20 ml/min). Use of topotecan in this group of patients is not \n\nrecommended (see section 4.4). \n\nLimited data indicate that the dose should be reduced in patients with moderate renal impairment. The \n\nrecommended monotherapy dose of topotecan in patients with ovarian or small cell lung carcinoma \n\nand a creatinine clearance between 20 and 39 ml/min is 0.75 mg/m2/day for five consecutive days. \n\n\n\n4 \n\n \n\nCombination therapy (cervical carcinoma): \n\nIn clinical studies with topotecan in combination with cisplatin for the treatment of cervical cancer, \n\ntherapy was only initiated in patients with serum creatinine less than or equal to 1.5 mg/dl. If, during \n\ntopotecan/cisplatin combination therapy, serum creatinine exceeds 1.5 mg/dl, it is recommended that \n\nthe full prescribing information be consulted for any advice on cisplatin dose reduction/continuation. \n\nIf cisplatin is discontinued, there are insufficient data regarding continuing monotherapy with \n\ntopotecan in patients with cervical cancer. \n\n \n\nPatients with hepatic impairment \n\nA small number of hepatically impaired patients (serum bilirubin between 1.5 and 10 mg/dl) were \n\ngiven intravenous topotecan at 1.5 mg/m2/day for five days every three weeks. A reduction in \n\ntopotecan clearance was observed. However, there are insufficient data available to make a dose \n\nrecommendation for this patient group (see section 4.4). \n\n \n\nThere is insufficient experience with the use of topotecan in patients with severely impaired hepatic \n\nfunction (serum bilirubin 10 mg/dl) due to cirrhosis. Topotecan is not recommended to be used in \n\nthis patient group (see section 4.4). \n\n \n\nPaediatric population \n\nCurrently available data are described in sections 5.1 and 5.2 but no recommendation on a posology \n\ncan be made. \n\n \n\nMethod of administration \n\n \n\nTopotecan must be reconstituted and further diluted before use (see section 6.6). \n\n \n\n4.3 Contraindications \n \n\n Severe hypersensitivity to the active substance or to any of the excipients. \n\n Breast-feeding (see section 4.6). \n\n Severe bone marrow depression prior to starting first course, as evidenced by baseline \n\nneutrophils <1.5 x 109/l and/or a platelet count of 100 x 109/l. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nHaematological toxicity is dose-related and full blood count including platelets should be determined \n\nregularly (see section 4.2). \n\n \n\nAs with other cytotoxic medicinal products, topotecan can cause severe myelosuppression. \n\nMyelosuppression leading to sepsis and fatalities due to sepsis have been reported in patients treated \n\nwith topotecan (see section 4.8). \n\n \n\nTopotecan-induced neutropenia can cause neutropenic colitis. Fatalities due to neutropenic colitis have \n\nbeen reported in clinical studies with topotecan. In patients presenting with fever, neutropenia and a \n\ncompatible pattern of abdominal pain, the possibility of neutropenic colitis should be considered. \n\n \n\nTopotecan has been associated with reports of interstitial lung disease (ILD), some of which have been \n\nfatal (see section 4.8). Underlying risk factors include history of ILD, pulmonary fibrosis, lung cancer, \n\nthoracic exposure to radiation and use of pneumotoxic substances and/or colony stimulating factors. \n\nPatients should be monitored for pulmonary symptoms indicative of ILD (e.g. cough, fever, dyspnoea \n\nand/or hypoxia), and topotecan should be discontinued if a new diagnosis of ILD is confirmed. \n\n \n\nTopotecan monotherapy and topotecan in combination with cisplatin are commonly associated with \n\nclinically relevant thrombocytopenia. This should be taken into account when prescribing \n\nHYCAMTIN, e.g. if patients at increased risk of tumour bleeds are considered for therapy. \n\n \n\n\n\n5 \n\nAs would be expected, patients with poor performance status (PS >1) have a lower response rate and \n\nan increased incidence of complications such as fever, infection and sepsis (see section 4.8). Accurate \n\nassessment of performance status at the time therapy is given is important, to ensure that patients have \n\nnot deteriorated to PS 3. \n\n \n\nThere is insufficient experience of the use of topotecan in patients with severely impaired renal \n\nfunction (creatinine clearance <20 ml/min) or severely impaired hepatic function (serum bilirubin \n\n10 mg/dl) due to cirrhosis. Use of topotecan in these patient groups is not recommended (see \n\nsection 4.2). \n\n \n\nA small number of hepatically impaired patients (serum bilirubin between 1.5 and 10 mg/dl) were \n\ngiven intravenous topotecan at 1.5 mg/m2/day for five days every three weeks. A reduction in \n\ntopotecan clearance was observed. However, there are insufficient data available to make a dose \n\nrecommendation for this patient group (see section 4.2). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo in vivo human pharmacokinetic interaction studies have been performed. \n\n \n\nTopotecan does not inhibit human P450 enzymes (see section 5.2). In a population study using the \n\nintravenous route, the co-administration of granisetron, ondansetron, morphine or corticosteroids did \n\nnot appear to have a significant effect on the pharmacokinetics of total topotecan (active and inactive \n\nform). \n\n \n\nWhen combining topotecan with other chemotherapy agents, reduction of the doses of each medicinal \n\nproduct may be required to improve tolerability. However, when combining with platinum agents, \n\nthere is a distinct sequence-dependent interaction depending on whether the platinum agent is given on \n\nday 1 or 5 of the topotecan dosing. If either cisplatin or carboplatin is given on day 1 of the topotecan \n\ndosing, a lower dose of each agent must be given to improve tolerability compared to the dose of each \n\nagent which can be given if the platinum agent is given on day 5 of the topotecan dosing. \n\n \n\nWhen topotecan (0.75 mg/m2/day for 5 consecutive days) and cisplatin (60 mg/m2/day on day 1) were \n\nadministered in 13 patients with ovarian cancer, a slight increase in AUC (12%, n = 9) and Cmax (23%, \n\nn = 11) was noted on day 5. This increase is considered unlikely to be of clinical relevance. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential / Contraception in males and females \n\n \n\nTopotecan has been shown to cause embryo-foetal lethality and malformations in preclinical studies \n\n(see section 5.3). As with other cytotoxic medicinal products, topotecan may cause foetal harm and \n\ntherefore women of childbearing potential should be advised to avoid becoming pregnant during \n\ntherapy with topotecan. \n\n \n\nAs with all cytotoxic chemotherapy, patients being treated with topotecan must be advised that they or \n\ntheir partner must use an effective method of contraception. \n\n \n\nPregnancy \n\n \n\nIf topotecan is used during pregnancy, or if the patient becomes pregnant during therapy with \n\ntopotecan, the patient must be warned of the potential hazards to the foetus. \n\n \n\nBreast-feeding \n\n \n\nTopotecan is contraindicated during breast-feeding (see section 4.3). Although it is not known whether \n\ntopotecan is excreted in human breast milk, breast-feeding should be discontinued at the start of \n\ntherapy. \n\n\n\n6 \n\n \n\nFertility \n\n \n\nNo effects on male or female fertility have been observed in reproductive toxicity studies in rats (see \n\nsection 5.3). However, as with other cytotoxic medicinal products, topotecan is genotoxic and effects \n\non fertility, including male fertility, cannot be excluded. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nNo studies of the effects on the ability to drive and use machines have been performed. However, \n\ncaution should be observed when driving or operating machines if fatigue and asthenia persist. \n\n \n\n4.8 Undesirable effects \n\n \n\nIn dose-finding studies involving 523 patients with relapsed ovarian cancer and 631 patients with \n\nrelapsed small cell lung cancer, the dose-limiting toxicity of topotecan monotherapy was found to be \n\nhaematological. Toxicity was predictable and reversible. There were no signs of cumulative \n\nhaematological or non-haematological toxicity. \n\n \n\nThe safety profile of topotecan when given in combination with cisplatin in the cervical cancer clinical \n\nstudies is consistent with that seen with topotecan monotherapy. The overall haematological toxicity is \n\nlower in patients treated with topotecan in combination with cisplatin compared to topotecan \n\nmonotherapy, but higher than with cisplatin alone. \n\n \n\nAdditional adverse events were seen when topotecan was given in combination with cisplatin; \n\nhowever, these events were seen with cisplatin monotherapy and were not attributable to topotecan. \n\nThe prescribing information for cisplatin should be consulted for a full list of adverse events \n\nassociated with cisplatin use. \n\n \n\nThe integrated safety data for topotecan monotherapy are presented below. \n\n \n\nAdverse reactions are listed below, by system organ class and absolute frequency (all reported events). \n\nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n\n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \n\nbe estimated from the available data). \n\n \n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n\n \n\nInfections and infestations \n\nVery common Infection \n\nCommon Sepsis1 \n\nBlood and lymphatic system disorders \n\nVery common Febrile neutropenia, neutropenia (see “Gastrointestinal disorders”), \n\nthrombocytopenia, anaemia, leucopenia \n\nCommon Pancytopenia \n\nNot known Severe bleeding (associated with thrombocytopenia) \n\nImmune system disorders \n\nCommon Hypersensitivity reaction including rash \n\nRare Anaphylactic reaction, angioedema, urticaria \n\nMetabolism and nutrition disorders \n\nVery common Anorexia (which may be severe) \n\nRespiratory, thoracic and mediastinal disorders \n\nRare Interstitial lung disease (some cases have been fatal) \n\n\n\n7 \n\nGastrointestinal disorders \n\nVery common Nausea, vomiting and diarrhoea (all of which may be severe), constipation, \n\nabdominal pain2, mucositis \n\nNot known Gastrointestinal perforation \n\nHepatobiliary disorders \n\nCommon Hyperbilirubinaemia \n\nSkin and subcutaneous tissue disorders \n\nVery common Alopecia \n\nCommon Pruritus \n\nGeneral disorders and administration site conditions \n\nVery common Pyrexia, asthenia, fatigue \n\nCommon Malaise \n\nVery rare Extravasation3 \n\nNot known Mucosal inflammation \n1 Fatalities due to sepsis have been reported in patients treated with topotecan (see section 4.4). \n2 Neutropenic colitis, including fatal neutropenic colitis, has been reported to occur as a \n\ncomplication of topotecan-induced neutropenia (see section 4.4). \n3 Reactions have been mild and have not generally required specific therapy. \n\n \n\nThe adverse events listed above have the potential to occur with a higher frequency in patients who \n\nhave a poor performance status (see section 4.4). \n\n \n\nThe frequencies associated with the haematological and non-haematological adverse events listed \n\nbelow represent the adverse event reports considered to be related/possibly related to topotecan \n\ntherapy. \n\n \n\nHaematological \n\n \n\nNeutropenia \n\nSevere (neutrophil count <0.5 x 109/l) during course 1 in 55% of patients, with duration  seven days \n\nin 20%, and overall in 77% of patients (39% of courses). In association with severe neutropenia, fever \n\nor infection occurred in 16% of patients during course 1 and overall in 23% of patients (6% of \n\ncourses). Median time to onset of severe neutropenia was nine days and the median duration was \n\nseven days. Severe neutropenia lasted beyond seven days in 11% of courses overall. Among all \n\npatients treated in clinical studies (including both those with severe neutropenia and those who did not \n\ndevelop severe neutropenia), 11% (4% of courses) developed fever and 26% (9% of courses) \n\ndeveloped infection. In addition, 5% of all patients treated (1% of courses) developed sepsis (see \n\nsection 4.4). \n\n \n\nThrombocytopenia \n\nSevere (platelets <25 x 109/l) in 25% of patients (8% of courses); moderate (platelets between 25.0 and \n\n50.0 x 109/l) in 25% of patients (15% of courses). Median time to onset of severe thrombocytopenia \n\nwas day 15 and the median duration was five days. Platelet transfusions were given in 4% of courses. \n\nReports of significant sequelae associated with thrombocytopenia, including fatalities due to tumour \n\nbleeds, have been infrequent. \n\n \n\nAnaemia \n\nModerate to severe (Hb 8.0 g/dl) in 37% of patients (14% of courses). Red cell transfusions were \n\ngiven in 52% of patients (21% of courses). \n\n \n\nNon-haematological \n\n \n\nFrequently reported non-haematological effects were gastrointestinal, such as nausea (52%), vomiting \n\n(32%), diarrhoea (18%), constipation (9%) and mucositis (14%). The incidence of severe (Grade 3 or \n\n4) nausea, vomiting, diarrhoea and mucositis was 4, 3, 2 and 1%, respectively. \n\n \n\n\n\n8 \n\nMild abdominal pain was reported in 4% of patients. \n\n \n\nFatigue was observed in approximately 25% and asthenia in 16% of patients receiving topotecan. \n\nSevere (Grade 3 or 4) fatigue and asthenia both occurred with an incidence of 3%. \n\n \n\nTotal or pronounced alopecia was observed in 30% of patients and partial alopecia in 15% of patients. \n\n \n\nOther severe events that were recorded as related or possibly related to topotecan treatment were \n\nanorexia (12%), malaise (3%) and hyperbilirubinaemia (1%). \n\n \n\nHypersensitivity reactions including rash, urticaria, angioedema and anaphylactic reactions have been \n\nreported rarely. In clinical studies, rash was reported in 4% of patients and pruritus in 1.5% of patients. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nOverdoses have been reported in patients being treated with intravenous topotecan (up to 10 fold of \n\nthe recommended dose) and topotecan capsules (up to 5 fold of the recommended dose). The signs and \n\nsymptoms observed following overdose were consistent with the known undesirable events associated \n\nwith topotecan (see section 4.8). The primary complications of overdose are bone marrow suppression \n\nand mucositis. In addition, elevated hepatic enzymes have been reported with intravenous topotecan \n\noverdose. \n\n \n\nThere is no known antidote for topotecan overdose. Further management should be as clinically \n\nindicated or as recommended by the national poisons centre, where available. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: antineoplastic agents, other antineoplastic agents: ATC code: L01XX17. \n\n \n\nMechanism of action \n\n \n\nThe anti-tumour activity of topotecan involves the inhibition of topoisomerase-I, an enzyme intimately \n\ninvolved in DNA replication as it relieves the torsional strain introduced ahead of the moving \n\nreplication fork. Topotecan inhibits topoisomerase-I by stabilising the covalent complex of enzyme \n\nand strand-cleaved DNA which is an intermediate of the catalytic mechanism. The cellular sequela of \n\ninhibition of topoisomerase-I by topotecan is the induction of protein-associated DNA single-strand \n\nbreaks. \n\n \n\nClinical efficacy and safety \n\n \n\nRelapsed ovarian cancer \n\nIn a comparative study of topotecan and paclitaxel in patients previously treated for ovarian carcinoma \n\nwith platinum-based chemotherapy (n = 112 and 114, respectively), the response rate (95% CI) was \n\n20.5% (13%, 28%) versus 14% (8%, 20%) and median time to progression 19 weeks versus 15 weeks \n\n(hazard ratio 0.7 [0.6, 1.0]), for topotecan and paclitaxel, respectively. Median overall survival was \n\n62 weeks for topotecan versus 53 weeks for paclitaxel (hazard ratio 0.9 [0.6, 1.3]). \n\n \n\n\n\n9 \n\nThe response rate in the whole ovarian carcinoma programme (n = 392, all previously treated with \n\ncisplatin or cisplatin and paclitaxel) was 16%. The median time to response in clinical studies was \n\n7.6-11.6 weeks. In patients refractory to or relapsing within 3 months after cisplatin therapy (n = 186), \n\nthe response rate was 10%. \n\n \n\nThese data should be evaluated in the context of the overall safety profile of the medicinal product, in \n\nparticular of the significant haematological toxicity (see section 4.8). \n\n \n\nA supplementary retrospective analysis was conducted on data from 523 patients with relapsed \n\novarian cancer. Overall, 87 complete and partial responses were observed, with 13 of these occurring \n\nduring cycles 5 and 6 and 3 occurring thereafter. Of the patients who received more than 6 cycles of \n\ntherapy, 91% completed the study as planned or were treated until disease progression, with only 3% \n\nwithdrawn for adverse events. \n\n \n\nRelapsed SCLC \n\nA Phase III study (Study 478) compared oral topotecan plus best supportive care (BSC) (n = 71) with \n\nBSC alone (n = 70) in patients who had relapsed following first-line therapy (median time to \n\nprogression [TTP] from first-line therapy: 84 days for oral topotecan plus BSC, 90 days for BSC \n\nalone) and for whom re-treatment with intravenous chemotherapy was not considered appropriate. In \n\nthe oral topotecan plus BSC group there was a statistically significant improvement in overall survival \n\ncompared with the BSC alone group (Log-rank p = 0.0104). The unadjusted hazard ratio for the oral \n\ntopotecan plus BSC group relative to the BSC alone group was 0.64 (95% CI: 0.45, 0.90). Median \n\nsurvival in patients treated with oral topotecan plus BSC was 25.9 weeks (95% CI: 18.3, 31.6) \n\ncompared to 13.9 weeks (95% CI: 11.1, 18.6) for patients receiving BSC alone (p = 0.0104). \n\n \n\nPatient self-reports of symptoms using an unblinded assessment showed a consistent trend for \n\nsymptom benefit for oral topotecan plus BSC. \n\n \n\nOne Phase II study (Study 065) and one Phase III study (Study 396) were conducted to evaluate the \n\nefficacy of oral topotecan versus intravenous topotecan in patients who had relapsed ≥90 days after \n\ncompletion of one prior regimen of chemotherapy (see Table 1). Oral and intravenous topotecan were \n\nassociated with similar symptom palliation in patients with relapsed sensitive SCLC in patient self-\n\nreports on an unblinded symptom scale assessment in each of these two studies. \n\n \n\nTable 1 Summary of survival, response rate, and time to progression in SCLC patients \n\ntreated with oral or intravenous topotecan \n\n \n\n Study 065 Study 396 \n\nOral \n\ntopotecan \n\nIntravenous \n\ntopotecan \n\nOral \n\ntopotecan \n\nIntravenous \n\ntopotecan \n\n(N = 52) (N = 54) (N = 153) (N = 151) \n\nMedian survival (weeks) 32.3 25.1 33.0 35.0 \n\n (95% CI) (26.3, 40.9) (21.1, 33.0) (29.1, 42.4) (31.0, 37.1) \n\n Hazard ratio (95% CI) 0.88 (0.59, 1.31) 0.88 (0.7, 1.11) \n\nResponse rate (%) 23.1 14.8 18.3 21.9 \n\n (95% CI) (11.6, 34.5) (5.3, 24.3) (12.2, 24.4) (15.3, 28.5) \n\nDifference in response \n\nrate (95% CI) \n\n8.3 (-6.6, 23.1) -3.6 (-12.6, 5.5) \n\nMedian time to \n\nprogression (weeks) \n\n14.9 13.1 11.9 14.6 \n\n (95% CI) (8.3, 21.3) (11.6, 18.3) (9.7, 14.1) (13.3, 18.9) \n\n Hazard ratio (95% CI) 0.90 (0.60, 1.35) 1.21 (0.96, 1.53) \n\nN = total number of patients treated \n\nCI = confidence interval \n\n \n\n\n\n10 \n\nIn another randomised Phase III study which compared intravenous (IV) topotecan to \n\ncyclophosphamide, doxorubicin and vincristine (CAV) in patients with relapsed, sensitive SCLC, the \n\noverall response rate was 24.3% for topotecan compared to 18.3% for the CAV group. Median time to \n\nprogression was similar in the two groups (13.3 weeks and 12.3 weeks, respectively). Median \n\nsurvivals for the two groups were 25.0 and 24.7 weeks, respectively. The hazard ratio for survival with \n\nIV topotecan relative to CAV was 1.04 (95% CI: 0.78, 1.40). \n\n \n\nThe response rate to topotecan in the combined small cell lung cancer programme (n = 480) for \n\npatients with relapsed disease sensitive to first-line therapy was 20.2%. Median survival was \n\n30.3 weeks (95% CI: 27.6, 33.4). \n\n \n\nIn a population of patients with refractory SCLC (those not responding to first-line therapy), the \n\nresponse rate to topotecan was 4.0%. \n\n \n\nCervical carcinoma \n\nIn a randomised, comparative Phase III study conducted by the Gynecologic Oncology Group (GOG \n\n0179), topotecan plus cisplatin (n = 147) was compared with cisplatin alone (n = 146) for the treatment \n\nof histologically confirmed persistent, recurrent or Stage IVB carcinoma of the cervix where curative \n\ntreatment with surgery and/or radiation was not considered appropriate. Topotecan plus cisplatin had a \n\nstatistically significant benefit in overall survival relative to cisplatin monotherapy after adjusting for \n\ninterim analyses (Log-rank p = 0.033). \n\n \n\nTable 2 Study results Study GOG-0179 \n\n \n\nITT population \n\n Cisplatin \n\n50 mg/m2 on \n\nday 1, every \n\n21 days \n\nCisplatin \n\n50 mg/m2 on day 1 + \n\nTopotecan \n\n0.75 mg/m2 on \n\ndays 1-3, every \n\n21 days \n\nSurvival (months) (n = 146) (n = 147) \n\nMedian (95% CI) 6.5 (5.8, 8.8) 9.4 (7.9, 11.9) \n\nHazard ratio (95% CI) 0.76 (0.59, 0.98) \n\nLog rank p-value 0.033 \n\n  \n\nPatients without prior cisplatin chemoradiotherapy \n\n Cisplatin Topotecan/Cisplatin \n\nSurvival (months) (n = 46) (n = 44) \n\nMedian (95% CI) 8.8 (6.4, 11.5) 15.7 (11.9, 17.7) \n\nHazard ratio (95% CI) 0.51 (0.31, 0.82) \n\n  \n\nPatients with prior cisplatin chemoradiotherapy \n\n Cisplatin Topotecan/Cisplatin \n\nSurvival (months) (n = 72) (n = 69) \n\nMedian (95% CI) 5.9 (4.7, 8.8) 7.9 (5.5, 10.9)  \n\nHazard ratio (95% CI) 0.85 (0.59, 1.21) \n\n \n\nIn patients (n = 39) with recurrence within 180 days after chemoradiotherapy with cisplatin, the \n\nmedian survival in the topotecan plus cisplatin arm was 4.6 months (95% CI: 2.6, 6.1) versus \n\n4.5 months (95% CI: 2.9, 9.6) for the cisplatin arm, with a hazard ratio of 1.15 (0.59, 2.23). In those \n\npatients (n = 102) with recurrence after 180 days, median survival in the topotecan plus cisplatin arm \n\nwas 9.9 months (95% CI: 7, 12.6) versus 6.3 months (95% CI: 4.9, 9.5) for the cisplatin arm, with a \n\nhazard ratio of 0.75 (0.49, 1.16). \n\n \n\n\n\n11 \n\nPaediatric population \n\nTopotecan was also evaluated in the paediatric population; however, only limited data on efficacy and \n\nsafety are available. \n\n \n\nIn an open-label study involving children (n = 108, age range: infant to 16 years) with recurrent or \n\nprogressive solid tumours, topotecan was administered at a starting dose of 2.0 mg/m2 given as a \n\n30-minute infusion for 5 days repeated every 3 weeks for up to one year depending on response to \n\ntherapy. Tumour types included were Ewing’s sarcoma/primitive neuroectodermal tumour, \n\nneuroblastoma, osteoblastoma and rhabdomyosarcoma. Anti-tumour activity was demonstrated \n\nprimarily in patients with neuroblastoma. Toxicities of topotecan in paediatric patients with recurrent \n\nand refractory solid tumours were similar to those historically seen in adult patients. In this study, \n\nforty-six (43%) patients received G-CSF over 192 (42.1%) courses; sixty-five (60%) received \n\ntransfusions of packed red blood cells and fifty (46%) of platelets over 139 and 159 courses (30.5% \n\nand 34.9%), respectively. Based on the dose-limiting toxicity of myelosuppression, the maximum \n\ntolerated dose (MTD) was established at 2.0 mg/m2/day with G-CSF and 1.4 mg/m2/day without G-\n\nCSF in a pharmacokinetic study in paediatric patients with refractory solid tumours (see section 5.2). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nDistribution \n\n \n\nFollowing intravenous administration of topotecan at doses of 0.5 to 1.5 mg/m2 as a 30-minute \n\ninfusion daily for five days, topotecan demonstrated a high plasma clearance of 62 l/h (SD 22), \n\ncorresponding to approximately 2/3 of liver blood flow. Topotecan also had a high volume of \n\ndistribution, about 132 l (SD 57), and a relatively short half-life of 2-3 hours. Comparison of \n\npharmacokinetic parameters did not suggest any change in pharmacokinetics over the 5 days of \n\ndosing. Area under the curve increased approximately in proportion to the increase in dose. There is \n\nlittle or no accumulation of topotecan with repeated daily dosing and there is no evidence of a change \n\nin the pharmacokinetics after multiple doses. Preclinical studies indicate plasma protein binding of \n\ntopotecan is low (35%) and distribution between blood cells and plasma was fairly homogeneous. \n\n \n\nBiotransformation \n\n \n\nThe elimination of topotecan has only been partly investigated in man. A major route of clearance of \n\ntopotecan was by hydrolysis of the lactone ring to form the ring-opened carboxylate. \n\n \n\nMetabolism accounts for <10% of the elimination of topotecan. An N-desmethyl metabolite, which \n\nwas shown to have similar or less activity than the parent in a cell-based assay, was found in urine, \n\nplasma and faeces. The mean metabolite:parent AUC ratio was <10% for both total topotecan and \n\ntopotecan lactone. An O-glucuronidation metabolite of topotecan and N-desmethyl topotecan has been \n\nidentified in the urine. \n\n \n\nElimination \n\n \n\nOverall recovery of topotecan-related material following five daily doses of topotecan was 71 to 76% \n\nof the administered IV dose. Approximately 51% was excreted as total topotecan and 3% was excreted \n\nas N-desmethyl topotecan in the urine. Faecal elimination of total topotecan accounted for 18% while \n\nfaecal elimination of N-desmethyl topotecan was 1.7%. Overall, the N-desmethyl metabolite \n\ncontributed a mean of less than 7% (range 4-9%) of the total topotecan-related material accounted for \n\nin the urine and faeces. The topotecan-O-glucuronide and N-desmethyl topotecan-O-glucuronide in \n\nthe urine were less than 2.0%. \n\n \n\nIn vitro data using human liver microsomes indicate the formation of small amounts of N-\n\ndemethylated topotecan. In vitro, topotecan did not inhibit human P450 enzymes CYP1A2, CYP2A6, \n\nCYP2C8/9, CYP2C19, CYP2D6, CYP2E, CYP3A or CYP4A, nor did it inhibit the human cytosolic \n\nenzymes dihydropyrimidine or xanthine oxidase. \n\n \n\n\n\n12 \n\nWhen given in combination with cisplatin (cisplatin day 1, topotecan days 1 to 5), the clearance of \n\ntopotecan was reduced on day 5 compared to day 1 (19.1 l/h/m2 compared to 21.3 l/h/m2 [n = 9]) (see \n\nsection 4.5). \n\n \n\nSpecial populations \n\n \n\nHepatic impairment \n\nPlasma clearance in patients with hepatic impairment (serum bilirubin between 1.5 and 10 mg/dl) \n\ndecreased to about 67% when compared with a control group of patients. Topotecan half-life was \n\nincreased by about 30% but no clear change in volume of distribution was observed. Plasma clearance \n\nof total topotecan (active and inactive form) in patients with hepatic impairment only decreased by \n\nabout 10% compared with the control group of patients. \n\n \n\nRenal impairment \n\nPlasma clearance in patients with renal impairment (creatinine clearance 41-60 ml/min.) decreased to \n\nabout 67% compared with control patients. Volume of distribution was slightly decreased and thus \n\nhalf-life only increased by 14%. In patients with moderate renal impairment topotecan plasma \n\nclearance was reduced to 34% of the value in control patients. Mean half-life increased from 1.9 hours \n\nto 4.9 hours. \n\n \n\nAge/weight \n\nIn a population study, a number of factors including age, weight and ascites had no significant effect \n\non clearance of total topotecan (active and inactive form). \n\n \n\nPaediatric population \n\nThe pharmacokinetics of topotecan given as a 30-minute infusion for 5 days were evaluated in two \n\nstudies. One study included a dose range of 1.4 to 2.4 mg/m2 in children (aged 2 up to 12 years, \n\nn = 18), adolescents (aged 12 up to 16 years, n = 9) and young adults (aged 16 to 21 years, n = 9) with \n\nrefractory solid tumours. The second study included a dose range of 2.0 to 5.2 mg/m2 in children \n\n(n = 8), adolescents (n = 3) and young adults (n = 3) with leukaemia. In these studies there were no \n\napparent differences in the pharmacokinetics of topotecan among children, adolescents and young \n\nadult patients with solid tumours or leukaemia, but data are too limited to draw definite conclusions. \n\n \n\n5.3 Preclinical safety data \n \n\nResulting from its mechanism of action, topotecan is genotoxic to mammalian cells (mouse lymphoma \n\ncells and human lymphocytes) in vitro and mouse bone marrow cells in vivo. Topotecan was also \n\nshown to cause embryo-foetal lethality when given to rats and rabbits. \n\n \n\nIn reproductive toxicity studies with topotecan in rats there was no effect on male or female fertility; \n\nhowever, in females super-ovulation and slightly increased pre-implantation loss were observed. \n\n \n\nThe carcinogenic potential of topotecan has not been studied. \n\n \n\n \n\n  \n\n\n\n13 \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n \n\nTartaric acid (E334) \n\nMannitol (E421) \n\nHydrochloric acid (E507) \n\nSodium hydroxide \n\n \n\n6.2 Incompatibilities \n \n\nNone known. \n\n \n\n6.3 Shelf life \n \n\nVials \n\n3 years. \n\n \n\nReconstituted and diluted solutions \n\nThe product should be used immediately after reconstitution as it contains no antibacterial \n\npreservative. If reconstitution and dilution is performed under strict aseptic conditions (e.g. an LAF \n\nbench) the product should be used (infusion completed) within 12 hours at room temperature or \n\n24 hours if stored at 2-8 0C after the first puncture of the vial. \n\n \n\n6.4 Special precautions for storage \n \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\n \n\nType I flint glass vial with grey butyl rubber stopper and aluminium seal with plastic flip-off cap \n\ncontaining 1 mg of topotecan. \n\n \n\nHYCAMTIN 1 mg is available in packs containing 1 vial and 5 vials. \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\n \n\nType I flint glass vial, with grey butyl rubber stopper and aluminium seal with plastic flip-off cap \n\ncontaining 4 mg of topotecan. \n\n \n\nHYCAMTIN 4 mg is available in packs containing 1 vial and 5 vials. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\n \n\nThe contents of HYCAMTIN 1 mg vials must be reconstituted with 1.1 ml water for injections. Since \n\nthe vial contains a 10% overage, the clear, reconstituted solution is yellow to yellow-green in colour \n\nand provides 1 mg of topotecan per ml. Further dilution of the appropriate volume of the reconstituted \n\nsolution with either sodium chloride 9 mg/ml (0.9%) or 5% w/v glucose is required to give a final \n\nconcentration of between 25 and 50 microgram/ml. \n\n\n\n14 \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\n \n\nThe contents of HYCAMTIN 4 mg vials must be reconstituted with 4 ml water for injections. The \n\nclear, reconstituted solution is yellow to yellow-green in colour and provides 1 mg of topotecan per \n\nml. Further dilution of the appropriate volume of the reconstituted solution with either sodium chloride \n\n9 mg/ml (0.9%) or 5% w/v glucose is required to a final concentration of between 25 and \n\n50 microgram/ml. \n\n \n\nThe normal procedures for proper handling and disposal of anticancer medicinal products should be \n\nadopted, namely: \n\n Personnel should be trained to reconstitute the medicinal product. \n\n Pregnant staff should be excluded from working with this medicinal product. \n\n Personnel handling this medicinal product during reconstitution should wear protective clothing \nincluding mask, goggles and gloves. \n\n Accidental contact with the skin or eyes should be treated immediately with copious amounts of \nwater. \n\n All items for administration or cleaning, including gloves, should be placed in high-risk, waste \ndisposal bags for high-temperature incineration. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBERS \n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\n \n\nEU/1/96/027/004 \n\nEU/1/96/027/005 \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\n \n\nEU/1/96/027/001 \n\nEU/1/96/027/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 12 November 1996 \n\nDate of latest renewal: 20 November 2006 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu/. \n\n\n\n15 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nHYCAMTIN 0.25 mg hard capsules \n\nHYCAMTIN 1 mg hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nHYCAMTIN 0.25 mg hard capsules \n\n \n\nEach capsule contains 0.25 mg of topotecan (as hydrochloride). \n\n \n\nHYCAMTIN 1 mg hard capsules \n\n \n\nEach capsule contains 1 mg of topotecan (as hydrochloride). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nHard capsule. \n\n \n\nHYCAMTIN 0.25 mg hard capsules \n\n \n\nThe capsules are opaque, white to yellowish white and imprinted with “HYCAMTIN” and “0.25 mg”. \n\n \n\nHYCAMTIN 1 mg hard capsules \n\n \n\nThe capsules are opaque, pink and imprinted with “HYCAMTIN” and “1 mg”. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nHYCAMTIN capsules are indicated as monotherapy for the treatment of adult patients with relapsed \n\nsmall cell lung cancer (SCLC) for whom re-treatment with the first-line regimen is not considered \n\nappropriate (see section 5.1). \n\n \n\n4.2 Posology and method of administration \n\n \n\nHYCAMTIN capsules should only be prescribed and therapy supervised by a physician experienced in \n\nthe use of chemotherapeutic agents. \n\n \n\nPosology \n\n \n\nPrior to administration of the first course of topotecan, patients must have a baseline neutrophil count \n\nof 1.5 x 109/l, a platelet count of 100 x 109/l and a haemoglobin level of ≥9 g/dl (after transfusion if \n\nnecessary). \n\n \n\nInitial dose \n\nThe recommended dose of HYCAMTIN capsules is 2.3 mg/m2 body surface area per day administered \n\nfor five consecutive days with a three-week interval between the start of each course. If well tolerated, \n\ntreatment may continue until disease progression (see sections 4.8 and 5.1). \n\n \n\n\n\n16 \n\nThe capsule(s) must be swallowed whole, and must not be chewed crushed or divided. \n\nHycamtin capsules may be taken with or without food (see section 5.2). \n\n \n\nSubsequent doses \n\nTopotecan should not be re-administered unless the neutrophil count is 1 x 109/l, the platelet count is \n\n100 x 109/l, and the haemoglobin level is 9 g/dl (after transfusion if necessary). \n\n \n\nStandard oncology practice for the management of neutropenia is either to administer topotecan with \n\nother medicinal products (e.g. G-CSF) or to reduce the dose to maintain neutrophil counts. \n\n \n\nIf dose reduction is chosen for patients who experience severe neutropenia (neutrophil count \n\n<0.5 x 109/l) for seven days or more or severe neutropenia associated with fever or infection, or who \n\nhave had treatment delayed due to neutropenia, the dose should be reduced by 0.4 mg/m2/day to \n\n1.9 mg/m2/day (or subsequently down to 1.5 mg/m2/day if necessary). \n\n \n\nDoses should be similarly reduced if the platelet count falls below 25 x 109/l. In clinical studies, \n\ntopotecan was discontinued if the dose needed to be reduced below 1.5 mg/m2/day. \n\n \n\nFor patients who experience Grade 3 or 4 diarrhoea, the dose should be reduced by 0.4 mg/m2/day for \n\nsubsequent courses (see section 4.4). Patients with Grade 2 diarrhoea may need to follow the same \n\ndose modification guidelines. \n\n \n\nProactive management of diarrhoea with anti-diarrhoeal agents is important. Severe cases of diarrhoea \n\nmay require administration of oral or intravenous electrolytes and fluids, and interruption of topotecan \n\ntherapy (see sections 4.4 and 4.8). \n\n \n\nSpecial populations \n\nPatients with renal impairment \n\nThe recommended monotherapy dose of oral topotecan in patients with small cell lung carcinoma with \n\ncreatinine clearance between 30 and 49 ml/min is 1.9 mg/m2/day for five consecutive days. If well \n\ntolerated, the dose may be increased to 2.3 mg/m2/day in subsequent cycles (see section 5.2). \n\n \n\nLimited data in Korean patients with creatinine clearance less than 50 ml/min suggest a further \n\nlowering of dose may be required (see section 5.2). \n\n \n\nInsufficient data are available to make a recommendation for patients with a creatinine clearance \n\n<30 ml/min. \n\n \n\nPatients with hepatic impairment \n\nPharmacokinetics of HYCAMTIN capsules have not been specifically studied in patients with \n\nimpaired hepatic function. There are insufficient data available with HYCAMTIN capsules to make a \n\ndose recommendation for this patient group (see section 4.4). \n\n \n\nPaediatric population \n\nCurrently available data are described in sections 5.1 and 5.2 but no recommendation on a posology \n\ncan be made. \n\n \n\nElderly \n\nNo overall differences in effectiveness were observed between patients aged over 65 years and \n\nyounger adult patients. However in the two studies in which both oral and intravenous topotecan were \n\nadministered, patients over 65 years old receiving oral topotecan experienced an increase in drug-\n\nrelated diarrhoea compared to those younger than 65 years of age (see section 4.4 and 4.8). \n\n \n\n\n\n17 \n\n4.3 Contraindications \n \n\n Severe hypersensitivity to the active substance or to any of the excipients. \n\n Breast-feeding (see section 4.6). \n\n Severe bone marrow depression prior to starting first course, as evidenced by baseline \n\nneutrophils <1.5 x 109/l and/or a platelet count of 100 x 109/l. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nHaematological toxicity is dose-related and full blood count including platelets should be determined \n\nregularly (see section 4.2). \n\n \n\nAs with other cytotoxic medicinal products, topotecan can cause severe myelosuppression. \n\nMyelosuppression leading to sepsis and fatalities due to sepsis have been reported in patients treated \n\nwith topotecan (see section 4.8). \n\n \n\nTopotecan-induced neutropenia can cause neutropenic colitis. Fatalities due to neutropenic colitis have \n\nbeen reported in clinical studies with topotecan. In patients presenting with fever, neutropenia and a \n\ncompatible pattern of abdominal pain, the possibility of neutropenic colitis should be considered. \n\n \n\nTopotecan has been associated with reports of interstitial lung disease (ILD), some of which have been \n\nfatal (see section 4.8). Underlying risk factors include history of ILD, pulmonary fibrosis, lung cancer, \n\nthoracic exposure to radiation and use of pneumotoxic substances and/or colony stimulating factors. \n\nPatients should be monitored for pulmonary symptoms indicative of ILD (e.g. cough, fever, dyspnoea \n\nand/or hypoxia), and topotecan should be discontinued if a new diagnosis of ILD is confirmed. \n\n \n\nTopotecan monotherapy and topotecan in combination with cisplatin are commonly associated with \n\nclinically relevant thrombocytopenia. This should be taken into account when prescribing \n\nHYCAMTIN, e.g. if patients at increased risk of tumour bleeds are considered for therapy. \n\n \n\nAs would be expected, patients with poor performance status (PS >1) have a lower response rate and \n\nan increased incidence of complications such as fever, infection and sepsis (see section 4.8). Accurate \n\nassessment of performance status at the time therapy is given is important, to ensure that patients have \n\nnot deteriorated to PS 3. \n\n \n\nTopotecan is partly eliminated via renal excretion and renal impairment might lead to increased \n\nexposure to topotecan. Dosing recommendations for patients receiving oral topotecan with creatinine \n\nclearance less than 30 ml/min have not been established. Use of topotecan in these patients is not \n\nrecommended (see section 4.2). \n\n \n\nA small number of hepatically impaired patients (serum bilirubin between 1.5 and 10 mg/dl) were \n\ngiven intravenous topotecan at 1.5 mg/m2/day for five days every three weeks. A reduction in \n\ntopotecan clearance was observed. However, there are insufficient data available to make a dose \n\nrecommendation for this patient group. There is insufficient experience of the use of topotecan in \n\npatients with severely impaired hepatic function (serum bilirubin 10 mg/dl). Use of topotecan in \n\nthese patients is not recommended (see section 4.2). \n\n \n\nDiarrhoea, including severe diarrhoea requiring hospitalisation, has been reported during treatment \n\nwith oral topotecan. Diarrhoea related to oral topotecan can occur at the same time as drug-related \n\nneutropenia and its sequelae. Communication with patients prior to drug administration regarding \n\nthese side effects and proactive management of early and all signs and symptoms of diarrhoea is \n\nimportant. Cancer treatment-induced diarrhoea (CTID) is associated with significant morbidity and \n\nmay be life-threatening. Should diarrhoea occur during treatment with oral topotecan, physicians are \n\nadvised to aggressively manage diarrhoea. Clinical guidelines describing the aggressive management \n\nof CTID include specific recommendations on patient communication and awareness, recognition of \n\nearly warning signs, use of anti-diarrhoeals and antibiotics, changes in fluid intake and diet, and need \n\nfor hospitalisation (see sections 4.2 and 4.8). \n\n\n\n18 \n\n \n\nIntravenous topotecan should be considered in the following clinical situations: uncontrolled emesis, \n\nswallowing disorders, uncontrolled diarrhoea, clinical conditions and medication that may alter \n\ngastrointestinal motility and drug absorption. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo in vivo human pharmacokinetic interaction studies have been performed. \n\n \n\nTopotecan does not inhibit human P450 enzymes (see section 5.2). In a population study using the \n\nintravenous route, the co-administration of granisetron, ondansetron, morphine or corticosteroids did \n\nnot appear to have a significant effect on the pharmacokinetics of total topotecan (active and inactive \n\nform). \n\n \n\nTopotecan is a substrate for both ABCB1 (P-glycoprotein) and ABCG2 (BCRP). Inhibitors of ABCB1 \n\nand ABCG2 administered with oral topotecan have been shown to increase topotecan exposure. \n\n \n\nCyclosporin A (an inhibitor of ABCB1, ABCC1 [MRP-1], and CYP3A4) administered with oral \n\ntopotecan increased topotecan AUC to approximately 2-2.5-fold of control. \n\n \n\nPatients should be carefully monitored for adverse reactions when oral topotecan is administered with \n\na substance known to inhibit ABCB1 or ABCG2 (see section 5.2). \n\n \n\nWhen combining topotecan with other chemotherapy agents, reduction of the doses of each medicinal \n\nproduct may be required to improve tolerability. However, when combining with platinum agents, \n\nthere is a distinct sequence-dependent interaction depending on whether the platinum agent is given on \n\nday 1 or 5 of the topotecan dosing. If either cisplatin or carboplatin is given on day 1 of the topotecan \n\ndosing, a lower dose of each agent must be given to improve tolerability compared to the dose of each \n\nagent which can be given if the platinum agent is given on day 5 of the topotecan dosing. Currently \n\nthere is only limited experience in combining oral topotecan with other chemotherapy agents. \n\n \n\nThe pharmacokinetics of topotecan were generally unchanged when co-administered with ranitidine. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential / Contraception in males and females \n\n \n\nTopotecan has been shown to cause embryo-foetal lethality and malformations in preclinical studies \n\n(see section 5.3). As with other cytotoxic medicinal products, topotecan may cause foetal harm and \n\ntherefore women of childbearing potential should be advised to avoid becoming pregnant during \n\ntherapy with topotecan. \n\n \n\nAs with all cytotoxic chemotherapy, patients being treated with topotecan must be advised that they or \n\ntheir partner must use an effective method of contraception. \n\n \n\nPregnancy \n\n \n\nIf topotecan is used during pregnancy, or if the patient becomes pregnant during therapy with \n\ntopotecan, the patient must be warned of the potential hazards to the foetus. \n\n \n\nBreast-feeding \n\n \n\nTopotecan is contraindicated during breast-feeding (see section 4.3). Although it is not known whether \n\ntopotecan is excreted in human breast milk, breast-feeding should be discontinued at the start of \n\ntherapy. \n\n \n\n\n\n19 \n\nFertility \n\n \n\nNo effects on male or female fertility have been observed in reproductive toxicity studies in rats (see \n\nsection 5.3). However, as with other cytotoxic medicinal products, topotecan is genotoxic and effects \n\non fertility, including male fertility, cannot be excluded. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nNo studies of the effects on the ability to drive and use machines have been performed. However, \n\ncaution should be observed when driving or operating machines if fatigue and asthenia persist. \n\n \n\n4.8 Undesirable effects \n\n \n\nIn clinical studies involving patients with relapsed small cell lung cancer, the dose-limiting toxicity of \n\noral topotecan monotherapy was found to be haematological. Toxicity was predictable and reversible. \n\nThere were no signs of cumulative haematological or non-haematological toxicity. \n\n \n\nThe frequencies associated with the haematological and non-haematological adverse events presented \n\nare for adverse events considered to be related/possibly related to oral topotecan therapy. \n\n \n\nAdverse reactions are listed below, by system organ class and absolute frequency (all reported events). \n\nFrequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n\n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \n\nbe estimated from the available data). \n\n \n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n\n \n\nInfections and infestations \n\nVery common Infection \n\nCommon Sepsis1 \n\nBlood and lymphatic system disorders \n\nVery common Febrile neutropenia, neutropenia (see “Gastrointestinal disorders”), \n\nthrombocytopenia, anaemia, leucopenia \n\nCommon Pancytopenia \n\nNot known Severe bleeding (associated with thrombocytopenia) \n\nImmune system disorders \n\nCommon Hypersensitivity reaction including rash \n\nRare Anaphylactic reaction, angioedema, urticaria \n\nMetabolism and nutrition disorders \n\nVery common Anorexia (which may be severe) \n\nRespiratory, thoracic and mediastinal disorders \n\nRare Interstitial lung disease (some cases have been fatal) \n\nGastrointestinal disorders \n\nVery common Nausea, vomiting and diarrhoea (all of which may be severe), which may lead \n\nto dehydration (see sections 4.2 and 4.4) \n\nCommon Abdominal pain2, constipation, mucositis, dyspepsia \n\nNot known Gastrointestinal perforation \n\nHepatobiliary disorders \n\nCommon Hyperbilirubinaemia \n\nSkin and subcutaneous tissue disorders \n\nVery common Alopecia \n\nCommon Pruritus \n\n\n\n20 \n\nGeneral disorders and administration site conditions \n\nVery common Fatigue \n\nCommon Asthenia, pyrexia, malaise \n\nNot known Mucosal inflammation \n1 Fatalities due to sepsis have been reported in patients treated with topotecan (see section 4.4).  \n\n2 Neutropenic colitis, including fatal neutropenic colitis, has been reported to occur as a \n\ncomplication of topotecan-induced neutropenia (see section 4.4) \n\n \n\nThe adverse events listed above have the potential to occur with a higher frequency in patients who \n\nhave a poor performance status (see section 4.4). \n\n \n\nSafety data are presented based on an integrated data set of 682 patients with relapsed lung cancer \n\nadministered 2,536 courses of oral topotecan monotherapy (275 patients with relapsed SCLC and 407 \n\nwith relapsed non-SCLC). \n\n \n\nHaematological \n\n \n\nNeutropenia \n\nSevere neutropenia (Grade 4 - neutrophil count <0.5 x 109/l) occurred in 32% of patients in 13% of \n\ncourses. Median time to onset of severe neutropenia was day 12 with a median duration of 7 days. In \n\n34% of courses with severe neutropenia, the duration was >7 days. In course 1 the incidence was 20%, \n\nby course 4 the incidence was 8%. Infection, sepsis and febrile neutropenia occurred in 17%, 2%, and \n\n4% of patients, respectively. Death due to sepsis occurred in 1% of patients. Pancytopenia has been \n\nreported. Growth factors were administered to 19% of patients in 8% of courses. \n\n \n\nThrombocytopenia \n\nSevere thrombocytopenia (Grade 4 - platelets <10 x 109/l) occurred in 6% of patients in 2% of courses. \n\nMedian time to onset of severe thrombocytopenia was day 15 with a median duration of 2.5 days. In \n\n18% of courses with severe thrombocytopenia the duration was >7 days. Moderate thrombocytopenia \n\n(Grade 3 - platelets between 10.0 and 50.0 x 109/l) occurred in 29% of patients in 14% of courses. \n\nPlatelet transfusions were given to 10% of patients in 4% of courses. Reports of significant sequelae \n\nassociated with thrombocytopenia including fatalities due to tumour bleeds have been infrequent. \n\n \n\nAnaemia \n\nModerate to severe anaemia (Grade 3 and 4 – Hb 8.0 g/dl) occurred in 25% of patients (12% of \n\ncourses). Median time to onset of moderate to severe anaemia was day 12 with a median duration of \n\n7 days. In 46% of courses with moderate to severe anaemia, the duration was >7 days. Red blood cell \n\ntransfusions were given in 30% of patients (13% of courses). Erythropoietin was administered to 10% \n\nof patients in 8% of courses. \n\n \n\nNon-haematological \n\n \n\nThe most frequently reported non-haematological effects were nausea (37%), diarrhoea (29%), fatigue \n\n(26%), vomiting (24%), alopecia (21%) and anorexia (18%). All cases were irrespective of associated \n\ncausality. For severe cases (CTC Grade 3/4) reported as related/possibly related to topotecan \n\nadministration the incidence was diarrhoea 5% (see section 4.4), fatigue 4%, vomiting 3%, nausea 3% \n\nand anorexia 2%. \n\n \n\nThe overall incidence of drug-related diarrhoea was 22%, including 4% with Grade 3 and 0.4% with \n\nGrade 4. Drug-related diarrhoea was more frequent in patients 65 years of age (28%) compared to \n\nthose less than 65 years of age (19%). \n\n \n\nComplete alopecia related/possibly related to topotecan administration was observed in 9% of patients \n\nand partial alopecia related/possibly related to topotecan administration in 11% of patients. \n\n \n\n\n\n21 \n\nTherapeutic interventions associated with non-haematological effects included anti-emetic agents, \n\ngiven to 47% of patients in 38% of courses and anti-diarrhoeal agents, given to 15% of patients in 6% \n\nof courses. A 5-HT3 antagonist was administered to 30% of patients in 24% of courses. Loperamide \n\nwas administered to 13% of patients in 5% of courses. The median time to onset of Grade 2 or worse \n\ndiarrhoea was 9 days. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nOverdoses have been reported in patients being treated with topotecan capsules (up to 5 fold of the \n\nrecommended dose) and intravenous topotecan (up to 10 fold of the recommended dose). The signs \n\nand symptoms observed following overdose were consistent with the known undesirable events \n\nassociated with topotecan (see section 4.8). The primary complications of overdose are bone marrow \n\nsuppression and mucositis. In addition, elevated hepatic enzymes have been reported with intravenous \n\ntopotecan overdose. \n\n \n\nThere is no known antidote for topotecan overdose. Further management should be as clinically \n\nindicated or as recommended by the national poisons centre, where available. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: antineoplastic agents, other antineoplastic agents: ATC code: L01XX17. \n\n \n\nMechanism of action \n\n \n\nThe anti-tumour activity of topotecan involves the inhibition of topoisomerase-I, an enzyme intimately \n\ninvolved in DNA replication as it relieves the torsional strain introduced ahead of the moving \n\nreplication fork. Topotecan inhibits topoisomerase-I by stabilising the covalent complex of enzyme \n\nand strand-cleaved DNA which is an intermediate of the catalytic mechanism. The cellular sequela of \n\ninhibition of topoisomerase-I by topotecan is the induction of protein-associated DNA single-strand \n\nbreaks. \n\n \n\nClinical efficacy and safety \n\n \n\nRelapsed SCLC \n\nA Phase III study (Study 478) compared oral topotecan plus best supportive care (BSC) (n = 71) with \n\nBSC alone (n = 70) in patients who had relapsed following first-line therapy (median time to \n\nprogression [TTP] from first-line therapy: 84 days for oral topotecan plus BSC, 90 days for BSC \n\nalone) and for whom re-treatment with intravenous chemotherapy was not considered appropriate. In \n\nthe oral topotecan plus BSC group there was a statistically significant improvement in overall survival \n\ncompared with the BSC alone group (Log-rank p = 0.0104). The unadjusted hazard ratio for the oral \n\ntopotecan plus BSC group relative to the BSC alone group was 0.64 (95% CI: 0.45, 0.90). Median \n\nsurvival in patients treated with oral topotecan plus BSC was 25.9 weeks (95% CI: 18.3, 31.6) \n\ncompared to 13.9 weeks (95% CI: 11.1, 18.6) for patients receiving BSC alone (p = 0.0104). \n\n \n\nPatient self-reports of symptoms using an unblinded assessment showed a consistent trend for \n\nsymptom benefit for oral topotecan plus BSC. \n\n \n\n\n\n22 \n\nOne Phase II study (Study 065) and one Phase III study (Study 396) were conducted to evaluate the \n\nefficacy of oral topotecan versus intravenous topotecan in patients who had relapsed ≥90 days after \n\ncompletion of one prior regimen of chemotherapy (see Table 1). Oral and intravenous topotecan were \n\nassociated with similar symptom palliation in patients with relapsed sensitive SCLC in patient self-\n\nreports on an unblinded symptom scale assessment in each of these two studies. \n\n \n\nTable 1 Summary of survival, response rate, and time to progression in SCLC patients \n\ntreated with oral or intravenous topotecan \n\n \n\n Study 065 Study 396 \n\nOral \n\ntopotecan \n\nIntravenous \n\ntopotecan \n\nOral \n\ntopotecan \n\nIntravenous \n\ntopotecan \n\n(N = 52) (N = 54) (N = 153) (N = 151) \n\nMedian survival (weeks) 32.3 25.1 33.0 35.0 \n\n (95% CI) (26.3, 40.9) (21.1, 33.0) (29.1, 42.4) (31.0, 37.1) \n\n Hazard ratio (95% CI) 0.88 (0.59, 1.31) 0.88 (0.7, 1.11) \n\nResponse rate (%) 23.1 14.8 18.3 21.9 \n\n (95% CI) (11.6, 34.5) (5.3, 24.3) (12.2, 24.4) (15.3, 28.5) \n\nDifference in response \n\nrate (95% CI) \n\n8.3 (-6.6, 23.1) -3.6 (-12.6, 5.5) \n\nMedian time to \n\nprogression (weeks) \n\n14.9 13.1 11.9 14.6 \n\n (95% CI) (8.3, 21.3) (11.6, 18.3) (9.7, 14.1) (13.3, 18.9) \n\n Hazard ratio (95% CI) 0.90 (0.60, 1.35) 1.21 (0.96, 1.53) \n\nN = total number of patients treated \n\nCI = confidence interval \n\n \n\nPaediatric population \n\nThe safety and effectiveness of oral topotecan in paediatric patients have not been established. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nDistribution \n\n \n\nThe pharmacokinetics of topotecan after oral administration have been evaluated in cancer patients \n\nfollowing doses of 1.2 to 3.1 mg/m2/day and 4 mg/m2/day administered daily for 5 days. The \n\nbioavailability of oral topotecan (total and lactone) in humans is approximately 40%. Plasma \n\nconcentrations of total topotecan (i.e. lactone and carboxylate forms) and topotecan lactone (active \n\nmoiety) peak at approximately 2.0 hours and 1.5 hours, respectively, and decline bi-exponentially with \n\nmean terminal half-life of approximately 3.0 to 6.0 hours. Total exposure (AUC) increases \n\napproximately proportionally with dose. There is little or no accumulation of topotecan with repeated \n\ndaily dosing and there is no evidence of a change in pharmacokinetics after multiple doses. Preclinical \n\nstudies indicate plasma protein binding of topotecan is low (35%) and distribution between blood cells \n\nand plasma was fairly homogeneous. \n\n \n\nBiotransformation \n\n \n\nA major route of clearance of topotecan is by hydrolysis of the lactone ring to form the ring-opened \n\ncarboxylate. Other than hydrolysis, topotecan is cleared predominantly renally, with a minor \n\ncomponent metabolised to the N-desmethyl metabolite (SB-209780) identified in plasma, urine and \n\nfaeces. \n\n \n\n\n\n23 \n\nElimination \n\n \n\nOverall recovery of topotecan-related material following five daily doses of topotecan was 49 to 72% \n\n(mean 57%) of the administered oral dose. Approximately 20% was excreted as total topotecan and \n\n2% was excreted as N-desmethyl topotecan in the urine. Faecal elimination of total topotecan \n\naccounted for 33% while faecal elimination of N-desmethyl topotecan was 1.5%. Overall, the N-\n\ndesmethyl metabolite contributed a mean of less than 6% (range 4-8%) of the total topotecan-related \n\nmaterial accounted for in the urine and faeces. O-glucuronides of both topotecan and N-desmethyl \n\ntopotecan have been identified in the urine. The mean metabolite: parent plasma AUC ratio was less \n\nthan 10% for both total topotecan and topotecan lactone. \n\n \n\nIn vitro, topotecan did not inhibit human P450 enzymes CYP1A2, CYP2A6, CYP2C8/9, CYP2C19, \n\nCYP2D6, CYP2E, CYP3A or CYP4A, nor did it inhibit the human cytosolic enzymes \n\ndihydropyrimidine or xanthine oxidase. \n\n \n\nFollowing co-administration of the ABCB1 (P-gp) and ABCG2 (BCRP) inhibitor, elacridar \n\n(GF120918) at 100 to 1000 mg with oral topotecan, the AUC0-∞ of topotecan lactone and total \n\ntopotecan increased approximately 2.5-fold (see section 4.5 for guidance). \n\n \n\nAdministration of oral cyclosporine A (15 mg/kg), an inhibitor of transporters ABCB1 (P-gp) and \n\nABCC1 (MRP-1) as well as the metabolising enzyme CYP3A4, within 4 hours of oral topotecan \n\nincreased the dose normalised AUC0-24h of topotecan lactone and total topotecan approximately \n\n2.0- and 2.5-fold, respectively (see section 4.5). \n\n \n\nThe extent of exposure was similar following a high-fat meal and in the fasted state, while tmax was \n\ndelayed from 1.5 to 3 hours (topotecan lactone) and from 3 to 4 hours (total topotecan). \n\n \n\nSpecial populations \n\n \n\nHepatic impairment \n\nThe pharmacokinetics of oral topotecan have not been studied in patients with hepatic impairment (see \n\nsection 4.2 and 4.4). \n\n \n\nRenal impairment \n\nResults of a cross-study analysis suggest that the exposure to topotecan lactone, the active moiety \n\nfollowing topotecan administration, increases with decreased renal function. Geometric mean \n\ntopotecan lactone dose-normalised AUC(0-) values were 9.4, 11.1 and 12.0 ng*h/ml in subjects with \n\ncreatinine clearance values of more than 80 ml/min, 50 to 80 ml/min and 30 to 49 ml/min, \n\nrespectively. In this analysis, creatinine clearance was calculated using the Cockcroft-Gault method. \n\nSimilar results were obtained if glomerular filtration rate (ml/min) was estimated using the MDRD \n\nformula corrected for body weight. Patients with creatinine clearance >60 ml/min have been included \n\nin efficacy/safety studies of topotecan. Therefore, use of the normal starting dose in patients with a \n\nmild decrease in renal function is considered established (see section 4.2). \n\n \n\nKorean patients with renal impairment had generally higher exposure than non-Asian patients with the \n\nsame degree of renal impairment. The clinical significance of this finding is unclear. Geometric mean \n\ntopotecan lactone dose-normalised AUC(0-) values for Korean patients were 7.9, 12.9 and \n\n19.7 ng*h/ml in subjects with creatinine clearance values of more than 80 ml/min, 50 to 80 ml/min \n\nand 30 to 49 ml/min, respectively (see section 4.2 and 4.4). There are no data from Asian patients with \n\nrenal impairment other than Koreans. \n\n \n\nGender \n\nA cross-study analysis in 217 patients with advanced solid tumours indicated that gender did not affect \n\nthe pharmacokinetics of HYCAMTIN capsules to a clinically relevant extent. \n\n \n\n\n\n24 \n\n5.3 Preclinical safety data \n \n\nResulting from its mechanism of action, topotecan is genotoxic to mammalian cells (mouse lymphoma \n\ncells and human lymphocytes) in vitro and mouse bone marrow cells in vivo. Topotecan was also \n\nshown to cause embryo-foetal lethality when given to rats and rabbits. \n\n \n\nIn reproductive toxicity studies with topotecan in rats there was no effect on male or female fertility; \n\nhowever, in females super-ovulation and slightly increased pre-implantation loss were observed. \n\n \n\nThe carcinogenic potential of topotecan has not been studied. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n \n\nHYCAMTIN 0.25 mg hard capsules \n\n \n\nCapsule contents \n\nHydrogenated vegetable oil \n\nGlyceryl monostearate \n\n \n\nCapsule shell \n\nGelatin \n\nTitanium dioxide (E171) \n\n \n\nSealing band \n\nGelatin \n\n \n\nBlack ink \n\nBlack iron oxide (E172) \n\nShellac \n\nAnhydrous ethanol – see leaflet for further information \n\nPropylene glycol \n\nIsopropyl alcohol \n\nButanol \n\nConcentrated ammonia solution \n\nPotassium hydroxide \n\n \n\nHYCAMTIN 1 mg hard capsules \n\n \n\nCapsule contents \n\nHydrogenated vegetable oil \n\nGlyceryl monostearate \n\n \n\nCapsule shell \n\nGelatin \n\nTitanium dioxide (E171) \n\nRed iron oxide (E172) \n\n \n\nSealing band \n\nGelatin \n\n \n\n\n\n25 \n\nBlack ink \n\nBlack iron oxide (E172) \n\nShellac \n\nAnhydrous ethanol – see leaflet for further information \n\nPropylene glycol \n\nIsopropyl alcohol \n\nButanol \n\nConcentrated ammonia solution \n\nPotassium hydroxide \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n3 years. \n\n \n\n6.4 Special precautions for storage \n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\nDo not freeze. \n\n \n\nKeep the blister in the outer carton in order to protect from light. \n\n \n\n6.5 Nature and contents of container \n \n\nWhite polyvinyl chloride / polychlorotrifluoroethylene blister sealed with aluminium / \n\nPolyethylenterephtalate (PET) / paper foil lidding. The blisters are sealed with a peel-push child \n\nresistant opening feature. \n\n \n\nEach blister contains 10 capsules. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nHYCAMTIN capsules should not be opened or crushed. \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\n \n\n  \n\n\n\n26 \n\n8. MARKETING AUTHORISATION NUMBERS \n \n\nHYCAMTIN 0.25 mg hard capsules \n\n \n\nEU/1/96/027/006 \n\n \n\nHYCAMTIN 1 mg hard capsules \n\n \n\nEU/1/96/027/007 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 12 November 1996 \n\nDate of latest renewal: 20 November 2006 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu/. \n\n  \n\n\n\n27 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n28 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nNovartis Pharmaceuticals UK Limited \n\nFrimley Business Park \n\nFrimley \n\nCamberley, Surrey GU16 7SR \n\nUnited Kingdom \n\n \n\nGlaxoSmithKline Manufacturing S.p.A. \n\nStrada Provinciale Asolana 90 \n\n43056 San Polo di Torrile \n\nParma \n\nItaly \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\n  \n\n\n\n29 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n  \n\n\n\n30 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n  \n\n\n\n31 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\ntopotecan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nThe total content of active substance in the vial provides 1 mg per ml of active substance when \n\nreconstituted as recommended (see Package Leaflet). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: tartaric acid (E334), mannitol (E421), hydrochloric acid (E507), sodium hydroxide. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n \n\n1 x 1 mg \n\n5 x 1 mg \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use. \n\nReconstitute before use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n\n\n33 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nWARNING: Cytotoxic agents, special handling instructions (see Package Leaflet). \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/027/005 1 x 1 mg vial \n\nEU/1/96/027/004 5 x 1 mg vials \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16 INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nHYCAMTIN 1 mg powder for concentrate for solution for infusion \n\ntopotecan \n\nIV use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1 mg vial \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\ntopotecan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nThe total content of active substance in the vial provides 1 mg per ml of active substance when \n\nreconstituted as recommended (see Package Leaflet). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: tartaric acid (E334), mannitol (E421), hydrochloric acid (E507), sodium hydroxide. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n \n\n1 x 4 mg \n\n5 x 4 mg \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use. \n\nReconstitute before use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n\n\n36 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nWARNING: Cytotoxic agents, special handling instructions (see Package Leaflet). \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/027/003 1 x 4 mg vial \n\nEU/1/96/027/001 5 x 4 mg vials \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nHYCAMTIN 4 mg powder for concentrate for solution for infusion \n\ntopotecan \n\nIV use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n4 mg vial \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 0.25 mg hard capsules \n\ntopotecan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains topotecan hydrochloride equivalent to 0.25 mg of topotecan. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nHard capsules \n\n \n\n10 capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nOral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nHYCAMTIN capsules should not be broken or crushed. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the blister in the outer carton in order to protect from light. \n\n \n\n \n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nWARNING: Cytotoxic agent, special handling instructions (see Package Leaflet). \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/027/006 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16 INFORMATION IN BRAILLE \n\n \n\nhycamtin 0.25 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n40 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS BLISTERS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 0.25 mg hard capsules \n\ntopotecan \n\n \n\n \n\n2. NAME OF MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 1 mg hard capsules \n\ntopotecan \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach capsule contains topotecan hydrochloride equivalent to 1 mg of topotecan. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nHard capsules \n\n \n\n10 capsules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nOral use. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nHYCAMTIN capsules should not be broken or crushed. \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. \n\nDo not freeze. \n\nKeep the blister in the outer carton in order to protect from light. \n\n \n\n \n\n\n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nWARNING: Cytotoxic agent, special handling instructions (see Package Leaflet). \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/96/027/007 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nhycamtin 1 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nHYCAMTIN 1 mg hard capsules \n\ntopotecan \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n  \n\n\n\n44 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n45 \n\nPackage leaflet: Information for the user \n \n\nHycamtin 1 mg powder for concentrate for solution for infusion \n\nHycamtin 4 mg powder for concentrate for solution for infusion \n\ntopotecan \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n\n If you have any further questions, ask your doctor. \n\n If you get any side effects, talk to your doctor. This includes any possible side effects not listed \nin this leaflet. See section 4. \n\n \n\nWhat is in this leaflet: \n\n \n\n1. What Hycamtin is and what it is used for \n\n2. What you need to know before you are given Hycamtin \n\n3. How Hycamtin is used \n\n4. Possible side effects \n\n5. How to store Hycamtin \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Hycamtin is and what it is used for \n\n \n\nHycamtin helps to destroy tumours. A doctor or a nurse will give you the medicine as an infusion into \n\na vein in hospital. \n\n \n\nHycamtin is used to treat: \n\n ovarian cancer or small cell lung cancer that has come back after chemotherapy. \n\n advanced cervical cancer if surgery or radiotherapy treatment is not possible. When treating \ncervical cancer, Hycamtin is combined with another medicine called cisplatin. \n\n \n\nYour doctor will decide with you whether Hycamtin therapy is better than further treatment with your \n\ninitial chemotherapy. \n\n \n\n \n\n2. What you need to know before you are given Hycamtin \n\n \n\nYou should not receive Hycamtin: \n\n if you are allergic to topotecan or any of the other ingredients of this medicine (listed in \nsection 6). \n\n if you are breast-feeding. \n\n if your blood cell counts are too low. Your doctor will tell you whether this is the case, based on \nthe results of your last blood test. \n\nTell your doctor if any of these applies to you. \n\n \n\nWarnings and precautions \n\nBefore you are given this medicine your doctor needs to know: \n\n if you have any kidney or liver problems. Your dose of Hycamtin may need to be adjusted. \n\n if you are pregnant or plan to become pregnant. See section “Pregnancy and breast-feeding” \nbelow. \n\n if you plan to father a child. See section “Pregnancy and breast-feeding” below. \nTell your doctor if any of these applies to you. \n\n \n\n\n\n46 \n\nOther medicines and Hycamtin \n\nTell your doctor if you are taking, have recently taken, or might take any other medicines, including \n\nany herbal products or medicines obtained without a prescription. \n\n \n\nRemember to tell your doctor if you start to take any other medicines while you are on Hycamtin. \n\n \n\nPregnancy and breast-feeding \nHycamtin is not recommended for pregnant women. It may harm a baby conceived before, during or \n\nsoon after treatment. You should use an effective method of contraception. Ask your doctor for advice. \n\nDo not try to become pregnant until a doctor advises you it is safe to do so. \n\n \n\nMale patients who wish to father a child should ask their doctor for family planning advice or \n\ntreatment. If your partner becomes pregnant during your treatment, tell your doctor immediately. \n\n \n\nDo not breast-feed if you are being treated with Hycamtin. Do not restart breast-feeding until the \n\ndoctor tells you it is safe to do so. \n\n \n\nDriving and using machines \nHycamtin can make people feel tired. If you feel tired or weak, do not drive or use machines. \n\n \n\n \n\n3. How Hycamtin is used \n\n \n\nThe dose of Hycamtin you are given will be worked out by your doctor, based on: \n\n• your body size (surface area measured in square metres) \n• the results of blood tests carried out before treatment \n• the disease being treated. \n \n\nThe usual dose \n• Ovarian and small cell lung cancer: 1.5 mg per square metre of body surface area per day. \n\nYou will have treatment once a day for 5 days. This pattern of treatment will normally be \n\nrepeated every 3 weeks. \n\n• Cervical cancer: 0.75 mg per square metre of body surface area per day. You will have \ntreatment once a day for 3 days. This pattern of treatment will normally be repeated every \n\n3 weeks. \n\nWhen treating cervical cancer, Hycamtin is combined with another medicine, called cisplatin. \n\nYour doctor will determine the correct dose of cisplatin. \n\nThe treatment may vary, depending on the results of your regular blood tests. \n\n \n\nHow Hycamtin is given \n\nA doctor or nurse will administer Hycamtin as an infusion into your arm lasting about 30 minutes. \n\n \n\n \n\n\n\n47 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects: tell your doctor \n\nThese very common side effects may affect more than 1 in 10 people treated with Hycamtin: \n\n Signs of infections: Hycamtin may reduce the number of white blood cells and lower your \nresistance to infection. This can even be life threatening. Signs include: \n\n- fever \n- serious deterioration of your general condition \n- local symptoms such as sore throat or urinary problems (for example, a burning sensation \n\nwhen urinating, which may be a urinary infection). \n\n Occasionally severe stomach pain, fever and possibly diarrhoea (rarely with blood) can be signs \nof bowel inflammation (colitis). \n\n \n\nThis rare side effect may affect up to 1 in 1,000 people treated with Hycamtin: \n\n Lung inflammation (interstitial lung disease): You are most at risk if you have existing lung \n\ndisease, have had radiation treatment to your lungs, or have previously taken medicines that \n\ncaused lung damage. Signs include: \n\n- difficulty breathing \n- cough \n- fever. \n\n \n\nTell your doctor immediately if you get any symptoms of these conditions, as hospitalisation may be \n\nnecessary. \n\n \n\nVery common side effects \n\nThese may affect more than 1 in 10 people treated with Hycamtin: \n\n Feeling generally weak and tired (temporary anaemia). In some cases you may need a blood \ntransfusion. \n\n Unusual bruising or bleeding, caused by a decrease in the number of clotting cells in the blood. \nThis can lead to severe bleeding from relatively small injuries such as a small cut. Rarely, it can \n\nlead to more severe bleeding (haemorrhage). Talk to your doctor for advice on how to minimise \n\nthe risk of bleeding. \n\n Weight loss and loss of appetite (anorexia); tiredness; weakness. \n\n Feeling sick (nausea), being sick (vomiting); diarrhoea; stomach pain; constipation. \n\n Inflammation and ulcers of the mouth tongue or gums. \n\n High body temperature (fever). \n\n Hair loss. \n \n\nCommon side effects \nThese may affect up to 1 in 10 people treated with Hycamtin: \n\n Allergic or hypersensitivity reactions (including rash). \n\n Yellow skin. \n\n Feeling unwell. \n\n Itching sensation. \n \n\nRare side effects \nThese may affect up to 1 in 1,000 people treated with Hycamtin: \n\n Severe allergic or anaphylactic reactions. \n\n Swelling caused by fluid build-up (angioedema). \n\n Mild pain and inflammation at the site of injection. \n\n Itchy rash (or hives). \n \n\n\n\n48 \n\nSide effects with frequency not known \n\nThe frequency of some side effects is not known (events from spontaneous reports and the frequency \n\ncannot be estimated from the available data): \n\n Severe stomach pain, nausea, vomiting of blood, black or bloody stools (possible symptoms of \ngastrointestinal perforation). \n\n Mouth sores, difficulty swallowing, abdominal pain, nausea, vomiting, diarrhoea, bloody stools \n(possible signs and symptoms of inflammation of the inner lining of the mouth, stomach and/or \n\ngut [mucosal inflammation]). \n\n \n\nIf you are being treated for cervical cancer, you may get side effects from the other medicine \n\n(cisplatin) that you will be given along with Hycamtin. Those effects are described in the cisplatin \n\npatient leaflet. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Hycamtin \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton. \n\n \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\nThis medicine is for single use only. After opening, the product should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user. If \n\nreconstitution and dilution are performed under strict aseptic conditions (e.g. an LAF bench) the \n\nproduct should be used (infusion completed) within 24 hours if stored at 2ºC – 8ºC after the first \n\npuncture of the vial. \n\n \n\nAny unused product or waste material should be disposed of in accordance with local requirements for \n\ncytotoxic material. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Hycamtin contains \n\n The active substance is topotecan. Each vial contains 1 mg or 4 mg of topotecan (as \nhydrochloride). \n\n The other ingredients are: tartaric acid (E334), mannitol (E421), hydrochloric acid (E507) and \nsodium hydroxide. \n\n \n\nWhat Hycamtin looks like and contents of the pack \n\nHycamtin comes as a powder for concentrate for solution for intravenous infusion. \n\nIt is available in packs containing either 1 or 5 glass vials; each vial contains 1 mg or 4 mg of \n\ntopotecan. \n\nThe powder needs to be reconstituted and diluted before infusion. \n\nThe powder in the vial provides 1 mg per ml of active substance when reconstituted as recommended. \n\n \n\n\n\n49 \n\nMarketing Authorisation Holder \nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\nManufacturer \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nNovartis Pharmaceuticals UK Limited \n\nFrimley Business Park \n\nFrimley \n\nCamberley, Surrey GU16 7SR \n\nUnited Kingdom \n\n \n\nGlaxoSmithKline Manufacturing S.p.A. \n\nStrada Provinciale Asolana 90 \n\n43056 San Polo di Torrile \n\nParma \n\nItaly \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 555 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\n\n\n50 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nBEXAL FARMACÉUTICA, S.A. \n\nTel: +34 900 456 856 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nSandoz \n\nTél: +33 800 45 57 99 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nSandoz S.R.L. \n\nTel: +40 21 40751 60 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nSandoz A/S \n\nTel: +45 63 95 10 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/. \n\n \n\n\n\n51 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nInstructions on how to reconstitute, store and dispose of Hycamtin \n\n \n\nReconstitution \n\nHycamtin 1 mg powder for concentrate for solution for infusion should be reconstituted with 1.1 ml \n\nof water for injections to provide 1 mg per ml of topotecan. \n\nHycamtin 4 mg powder for concentrate for solution for infusion should be reconstituted with 4 ml of \n\nwater for injections to provide 1 mg per ml of topotecan. \n\n \n\nFurther dilution is required. The appropriate volume of the reconstituted solution should be diluted \n\nwith either 0.9 % w/v sodium chloride intravenous infusion or 5 % w/v glucose intravenous infusion, \n\nto a final concentration of between 25 and 50 microgram per ml. \n\n \n\nStorage of the prepared solution \n\nThe product should be used immediately after it is prepared for infusion. If reconstitution is performed \n\nunder strict aseptic conditions Hycamtin infusion may be completed within 12 hours at room \n\ntemperature (or 24 hours if stored at 2-8oC). \n\n \n\nHandling and disposal \n\nThe normal procedures for proper handling and disposal of anti-tumour medicinal products should be \n\nadopted: \n\n Staff should be trained to reconstitute the medicinal product. \n\n Pregnant staff should be excluded from working with this medicinal product. \n\n Staff handling this medicinal product during reconstitution should wear protective clothing \nincluding mask, goggles and gloves. \n\n All items for administration or cleaning, including gloves, should be placed in high-risk, waste \ndisposal bags for high-temperature incineration. \n\n Accidental contact with the skin or eyes should be treated immediately with copious amounts of \nwater. \n\n\n\n52 \n\nPackage leaflet: Information for the user \n \n\nHycamtin 0.25 mg hard capsules \n\nHycamtin 1 mg hard capsules \n\ntopotecan \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n\n If you have any further questions, ask your doctor or pharmacist. \n\n This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \nif their symptoms seem to be the same as yours. \n\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet: \n\n \n\n1. What Hycamtin is and what it is used for \n\n2. What you need to know before you take Hycamtin \n\n3. How to take Hycamtin \n\n4. Possible side effects \n\n5. How to store Hycamtin \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Hycamtin is and what it is used for \n\n \n\nHycamtin helps to destroy tumours. \n\n \n\nHycamtin is used to treat small cell lung cancer that has come back after chemotherapy. \n\n \n\nYour doctor will decide with you whether Hycamtin therapy is better than further treatment with your \n\ninitial chemotherapy. \n\n \n\n \n\n2. What you need to know before you take Hycamtin \n\n \n\nDo not take Hycamtin: \n\n if you are allergic to topotecan or any of the other ingredients of this medicine (listed in \nsection 6). \n\n if you are breast-feeding. \n\n if your blood cell counts are too low. Your doctor will tell you whether this is the case, based on \nthe results of your last blood test. \n\nTell your doctor if any of these applies to you. \n\n \n\nWarnings and precautions \n\nBefore you are given this medicine your doctor needs to know: \n\n if you have any kidney or liver problems. Your dose of Hycamtin may need to be adjusted. \n\n if you are pregnant or plan to become pregnant. See section “Pregnancy and breast-feeding” \nbelow. \n\n if you plan to father a child. See section “Pregnancy and breast-feeding” below. \nTell your doctor if any of these applies to you. \n\n \n\n  \n\n\n\n53 \n\nOther medicines and Hycamtin \n\nTell your doctor if you are taking, have recently taken, or might take any other medicines, including \n\nany herbal products or medicines obtained without a prescription. \n\n \n\nThere may be a higher than usual chance of you getting side effects if you are also being treated with \n\ncyclosporin A. You will be monitored closely if you are taking both these medicines. \n\n \n\nRemember to tell your doctor if you start to take any other medicines while you are on Hycamtin. \n\n \n\nPregnancy and breast-feeding \nHycamtin is not recommended for pregnant women. It may harm a baby conceived before, during or \n\nsoon after treatment. You should use an effective method of contraception. Ask your doctor for advice. \n\nDo not try to become pregnant until a doctor advises you it is safe to do so. \n\n \n\nMale patients who wish to father a child should ask their doctor for family planning advice or \n\ntreatment. If your partner becomes pregnant during your treatment, tell your doctor immediately. \n\n \n\nDo not breast-feed if you are being treated with Hycamtin. Do not restart breast-feeding until the \n\ndoctor tells you it is safe to do so. \n\n \n\nDriving and using machines \nHycamtin can make people feel tired. If you feel tired or weak, do not drive or use machines. \n\n \n\nHycamtin contains ethanol \n\nThis medicine contains small amounts of ethanol (alcohol). \n\n \n\n \n\n3. How to take Hycamtin \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \n\nif you are not sure. \n\n \n\nThe capsule(s) must be swallowed whole, and must not be chewed, crushed or divided. \n\n \n\nThe dose (and number of capsules) of Hycamtin you are given will be worked out by your doctor, \n\nbased on: \n\n your body size (surface area measured in square metres) \n\n the results of blood tests carried out before treatment \n \n\nThe prescribed number of capsules should be swallowed whole, once a day for 5 days. \n\n \n\nHycamtin capsules must not be opened or crushed. If the capsules are punctured or leaking, you \n\nshould immediately wash your hands thoroughly with soap and water. If you get the capsule contents \n\nin your eyes, wash them immediately with gently flowing water for at least 15 minutes. Consult your \n\ndoctor after eye contact or if you experience a skin reaction. \n\n \n\n\n\n54 \n\nTaking out a capsule \n\nThese capsules come in special packaging to prevent children removing them. \n\n \n\n1. Separate one capsule: tear along the perforated lines to separate one capsule “pocket” from the \n\nstrip. \n\n \n\n \n \n\n2. Peel back the outer layer: starting at the coloured corner, lift and peel over the pocket. \n\n \n\n \n \n\n3. Push out the capsule: gently push one end of the capsule through the foil layer. \n\n \n\n \n \n\nIf you take more Hycamtin than you should \n\nContact a doctor or pharmacist immediately for advice if you have taken too many capsules or if a \n\nchild has accidentally taken the medicine. \n\n \n\nIf you forget to take Hycamtin \n\nDo not take a double dose to make up for a forgotten dose. Just take the next dose at the scheduled \n\ntime. \n\n \n\n \n\n\n\n55 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects: tell your doctor \n\nThese very common side effects may affect more than 1 in 10 people treated with Hycamtin: \n\n Signs of infections: Hycamtin may reduce the number of white blood cells and lower your \nresistance to infection. This can even be life threatening. Signs include: \n\n- fever \n- serious deterioration of your general condition \n- local symptoms such as sore throat or urinary problems (for example, a burning sensation \n\nwhen urinating, which may be a urinary infection). \n\n Diarrhoea. This can be serious. If you have more than 3 episodes of diarrhoea per day you \nshould contact your doctor immediately. \n\n Occasionally severe stomach pain, fever and possibly diarrhoea (rarely with blood) can be signs \nof bowel inflammation (colitis). \n\n \nThis rare side effect may affect up to 1 in 1,000 people treated with Hycamtin). \n\n Lung inflammation (interstitial lung disease): You are most at risk if you have existing lung \n\ndisease, had radiation treatment to your lungs, or have previously taken medicines that caused \n\nlung damage. Signs include: \n\n- difficulty in breathing \n- cough \n- fever \n\n \n\nTell your doctor immediately if you get any symptoms of these conditions, as hospitalisation may be \n\nnecessary. \n\n \n\nVery common side effects \n\nThese may affect more than 1 in 10 people treated with Hycamtin: \n\n Feeling generally weak and tired (temporary anaemia). In some cases you may need a blood \ntransfusion. \n\n Unusual bruising or bleeding, caused by a decrease in the number of clotting cells in the blood. \nThis can lead to severe bleeding from relatively small injuries such as a small cut. Rarely, it can \n\nlead to more severe bleeding (haemorrhage). Talk to your doctor for advice on how to minimise \n\nthe risk of bleeding. \n\n Weight loss and loss of appetite (anorexia); tiredness; weakness. \n\n Feeling sick (nausea), being sick (vomiting). \n\n Hair loss. \n \n\nCommon side effects \nThese may affect up to 1 in 10 people treated with Hycamtin: \n\n Allergic or hypersensitivity reactions (including rash). \n\n Inflammation and ulcers of the mouth, tongue or gums. \n\n High body temperature (fever). \n\n Stomach pain, constipation, indigestion. \n\n Feeling unwell. \n\n Itching sensation. \n \n\nUncommon side effects \nThese may affect up to 1 in 100 people treated with Hycamtin: \n\n Yellow skin. \n \n\n\n\n56 \n\nRare side effects \nThese may affect up to 1 in 1,000 people treated with Hycamtin: \n\n Severe allergic or anaphylactic reactions. \n\n Swelling caused by fluid build up (angioedema). \n\n Itchy rash (or hives). \n \n\nSide effects with frequency not known \n\nThe frequency of some side effects is not known (events from spontaneous reports and the frequency \n\ncannot be estimated from the available data): \n\n Severe stomach pain, nausea, vomiting of blood, black or bloody stools (possible symptoms of \ngastrointestinal perforation). \n\n Mouth sores, difficulty swallowing, abdominal pain, nausea, vomiting, diarrhoea, bloody stools \n(possible signs and symptoms of inflammation of the inner lining of the mouth, stomach and/or \n\ngut [mucosal inflammation]). \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Hycamtin \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton. \n\n \n\nStore in a refrigerator (2ºC - 8ºC). \n\n \n\nDo not freeze. \n\n \n\nKeep the blister in the outer carton in order to protect from light. \n\n \n\nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \n\ndispose of medicines no longer required. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Hycamtin contains \n\n The active substance is topotecan. Each capsule contains 0.25 mg or 1 mg of topotecan (as \nhydrochloride). \n\n The other ingredients are: hydrogenated vegetable oil, glyceryl monostearate, gelatin, titanium \ndioxide (E171), and for 1 mg capsules only, red iron oxide (E172). The capsules are printed with \n\nblack ink that contains black iron oxide (E172), shellac, anhydrous ethanol, propylene glycol, \n\nisopropyl alcohol, butanol, concentrated ammonia solution and potassium hydroxide. \n\n \n\nWhat Hycamtin looks like and contents of the pack \n\nHycamtin 0.25 mg capsules are white to yellowish white and imprinted with “Hycamtin” and \n\n“0.25 mg”. \n\n \n\nHycamtin 1 mg capsules are pink and imprinted with “Hycamtin” and “1 mg”. \n\n \n\nHycamtin 0.25 mg and 1 mg capsules are available in packs containing 10 capsules. \n\n \n\n\n\n57 \n\nMarketing Authorisation Holder \nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \nIreland \n\n \n\nManufacturer \n\nNovartis Farmacéutica SA \n\nRonda de Santa Maria 158 \n\n08210 Barberà del Vallès, Barcelona \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nNovartis Pharmaceuticals UK Limited \n\nFrimley Business Park \n\nFrimley \n\nCamberley, Surrey GU16 7SR \n\nUnited Kingdom \n\n \n\nGlaxoSmithKline Manufacturing S.p.A. \n\nStrada Provinciale Asolana 90 \n\n43056 San Polo di Torrile \n\nParma \n\nItaly \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 555 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nSandoz A/S \n\nTlf: +45 63 95 10 00 \n\n\n\n58 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nBEXAL FARMACÉUTICA, S.A. \n\nTel: +34 900 456 856 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nSandoz \n\nTél: +33 800 45 57 99 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nSandoz S.R.L. \n\nTel: +40 21 40751 60 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nSandoz A/S \n\nTel: +45 63 95 10 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \nDetailed information on this medicine product is available on the European Medicines Agency web \n\nsite: http://www.ema.europa.eu/. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what hycamtin is and what it is used for", "Section_Content": "hycamtin helps to destroy tumours. a doctor or a nurse will give you the medicine as an infusion into a vein in hospital. hycamtin is used to treat: ovarian cancer or small cell lung cancer that has come back after chemotherapy. advanced cervical cancer if surgery or radiotherapy treatment is not possible. when treating cervical cancer, hycamtin is combined with another medicine called cisplatin. your doctor will decide with you whether hycamtin therapy is better than further treatment with your initial chemotherapy.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.8380053043365479, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 81}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 85, "EndOffset": 96}, {"Id": 0, "BeginOffset": 104, "EndOffset": 108, "Score": 0.6398686766624451, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 122, "EndOffset": 130, "Score": 0.7905564308166504, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 149, "EndOffset": 163, "Score": 0.9730427265167236, "Text": "ovarian cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9794952869415283}]}, {"Id": 8, "BeginOffset": 167, "EndOffset": 189, "Score": 0.5945907235145569, "Text": "small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9833837747573853}]}, {"Id": 1, "BeginOffset": 178, "EndOffset": 182, "Score": 0.9764804840087891, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 215, "EndOffset": 227, "Score": 0.9592372179031372, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "advanced cervical cancer", "Type": "PROBLEM", "BeginOffset": 229, "EndOffset": 253}, {"Id": 13, "BeginOffset": 257, "EndOffset": 264, "Score": 0.6804919242858887, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "radiotherapy treatment", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 290}, {"Text": "treating cervical cancer", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 337}, {"Id": 4, "BeginOffset": 339, "EndOffset": 347, "Score": 0.6266363859176636, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 389, "EndOffset": 398, "Score": 0.971418559551239, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 441, "EndOffset": 457, "Score": 0.9290841817855835, "Text": "hycamtin therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "further treatment", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 490}, {"Text": "your initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 521}]}, "Section_2": {"Title": "2. what you need to know before you are given hycamtin", "Section_Content": "you should not receive hycamtin: if you are allergic to topotecan or any of the other ingredients of this medicine (listed in section 6). if you are breast-feeding. if your blood cell counts are too low. your doctor will tell you whether this is the case, based on the results of your last blood test. tell your doctor if any of these applies to you. warnings and precautions before you are given this medicine your doctor needs to know: if you have any kidney or liver problems. your dose of hycamtin may need to be adjusted. if you are pregnant or plan to become pregnant. see section \"pregnancy and breast-feeding\" below. if you plan to father a child. see section \"pregnancy and breast-feeding\" below. tell your doctor if any of these applies to you. other medicines and hycamtin tell your doctor if you are taking, have recently taken, or might take any other medicines, including any herbal products or medicines obtained without a prescription. remember to tell your doctor if you start to take any other medicines while you are on hycamtin. pregnancy and breast-feeding hycamtin is not recommended for pregnant women. it may harm a baby conceived before, during or soon after treatment. you should use an effective method of contraception. ask your doctor for advice. do not try to become pregnant until a doctor advises you it is safe to do so. male patients who wish to father a child should ask their doctor for family planning advice or treatment. if your partner becomes pregnant during your treatment, tell your doctor immediately. do not breast-feed if you are being treated with hycamtin. do not restart breast-feeding until the doctor tells you it is safe to do so. driving and using machines hycamtin can make people feel tired. if you feel tired or weak, do not drive or use machines.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 23, "EndOffset": 31, "Score": 0.7274178266525269, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4050000011920929}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 3, "BeginOffset": 56, "EndOffset": 65, "Score": 0.9763602614402771, "Text": "topotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 168, "EndOffset": 190}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 195, "EndOffset": 202}, {"Text": "your last blood test", "Type": "TEST", "BeginOffset": 280, "EndOffset": 300}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 375}, {"Text": "any kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 478}, {"Id": 4, "BeginOffset": 493, "EndOffset": 501, "Score": 0.8095970153808594, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 538, "EndOffset": 546, "Score": 0.9927881360054016, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.942956805229187}]}, {"Id": 13, "BeginOffset": 565, "EndOffset": 573, "Score": 0.9968144297599792, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523435831069946}]}, {"Id": 14, "BeginOffset": 588, "EndOffset": 597, "Score": 0.9850144982337952, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9362266659736633}]}, {"Id": 15, "BeginOffset": 669, "EndOffset": 678, "Score": 0.9783377051353455, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9301729202270508}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 755, "EndOffset": 770}, {"Id": 5, "BeginOffset": 775, "EndOffset": 783, "Score": 0.8175893425941467, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 859, "EndOffset": 874}, {"Text": "any herbal products", "Type": "TREATMENT", "BeginOffset": 886, "EndOffset": 905}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 909, "EndOffset": 918}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1002, "EndOffset": 1021}, {"Id": 7, "BeginOffset": 1039, "EndOffset": 1047, "Score": 0.7336937785148621, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1049, "EndOffset": 1058, "Score": 0.9678699374198914, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412478804588318}]}, {"Text": "breast-feeding hycamtin", "Type": "TREATMENT", "BeginOffset": 1063, "EndOffset": 1086}, {"Id": 17, "BeginOffset": 1110, "EndOffset": 1118, "Score": 0.9965465664863586, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9631602764129639}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1184, "EndOffset": 1193}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 1210, "EndOffset": 1246}, {"Id": 18, "BeginOffset": 1297, "EndOffset": 1305, "Score": 0.9875796437263489, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9366885423660278}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1449, "EndOffset": 1458}, {"Id": 19, "BeginOffset": 1484, "EndOffset": 1492, "Score": 0.9947274327278137, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9271230101585388}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1514}, {"Id": 29, "BeginOffset": 1533, "EndOffset": 1544, "Score": 0.9999985694885254, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9947274327278137, "RelationshipScore": 0.5759897828102112, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 1484, "EndOffset": 1492, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9271230101585388}]}]}, {"Id": 9, "BeginOffset": 1595, "EndOffset": 1603, "Score": 0.6859102845191956, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1710, "EndOffset": 1718, "Score": 0.5781005024909973, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1740, "EndOffset": 1745, "Score": 0.9830083847045898, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8548899292945862}]}, {"Id": 21, "BeginOffset": 1759, "EndOffset": 1764, "Score": 0.9880978465080261, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8394030332565308}]}, {"Id": 22, "BeginOffset": 1768, "EndOffset": 1772, "Score": 0.8651800155639648, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8827053308486938}]}]}, "Section_3": {"Title": "3. how hycamtin is used", "Section_Content": "the dose of hycamtin you are given will be worked out by your doctor, based on: your body size (surface area measured in square metres) the results of blood tests carried out before treatment the disease being treated. the usual dose ovarian and small cell lung cancer: 1.5 mg per square metre of body surface area per day. you will have treatment once a day for 5 days. this pattern of treatment will normally be repeated every 3 weeks. cervical cancer: 0.75 mg per square metre of body surface area per day. you will have treatment once a day for 3 days. this pattern of treatment will normally be repeated every 3 weeks. when treating cervical cancer, hycamtin is combined with another medicine, called cisplatin. your doctor will determine the correct dose of cisplatin. the treatment may vary, depending on the results of your regular blood tests. how hycamtin is given a doctor or nurse will administer hycamtin as an infusion into your arm lasting about 30 minutes.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 12, "EndOffset": 20, "Score": 0.756718099117279, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 85, "EndOffset": 89, "Score": 0.5790854692459106, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 151, "EndOffset": 162, "Score": 0.7483392357826233, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 203}, {"Text": "the usual dose ovarian", "Type": "TREATMENT", "BeginOffset": 219, "EndOffset": 241}, {"Text": "small cell lung cancer", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 268}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 273}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 347}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 363, "EndOffset": 364}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 396}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 429, "EndOffset": 430}, {"Id": 11, "BeginOffset": 438, "EndOffset": 453, "Score": 0.4555093050003052, "Text": "cervical cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9528377056121826}]}, {"Text": "0.75", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 459}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 524, "EndOffset": 533}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 549, "EndOffset": 550}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 582}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 616}, {"Text": "treating cervical cancer", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 653}, {"Id": 5, "BeginOffset": 655, "EndOffset": 663, "Score": 0.5120943188667297, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 681, "EndOffset": 697}, {"Id": 6, "BeginOffset": 706, "EndOffset": 715, "Score": 0.9674041271209717, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 764, "EndOffset": 773, "Score": 0.9888389110565186, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 775, "EndOffset": 788}, {"Text": "your regular blood tests", "Type": "TEST", "BeginOffset": 827, "EndOffset": 851}, {"Id": 8, "BeginOffset": 857, "EndOffset": 865, "Score": 0.6444486379623413, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 909, "EndOffset": 917, "Score": 0.7382572293281555, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 921, "EndOffset": 932}, {"Id": 2, "BeginOffset": 943, "EndOffset": 946, "Score": 0.827684223651886, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 963}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects: tell your doctor these very common side effects may affect more than 1 in 10 people treated with hycamtin: signs of infections: hycamtin may reduce the number of white blood cells and lower your resistance to infection. this can even be life threatening. signs include: - fever - serious deterioration of your general condition - local symptoms such as sore throat or urinary problems (for example, a burning sensation when urinating, which may be a urinary infection). occasionally severe stomach pain, fever and possibly diarrhoea (rarely with blood) can be signs of bowel inflammation (colitis). this rare side effect may affect up to 1 in 1,000 people treated with hycamtin: lung inflammation (interstitial lung disease): you are most at risk if you have existing lung disease, have had radiation treatment to your lungs, or have previously taken medicines that caused lung damage. signs include: - difficulty breathing - cough - fever. tell your doctor immediately if you get any symptoms of these conditions, as hospitalisation may be necessary. very common side effects these may affect more than 1 in 10 people treated with hycamtin: feeling generally weak and tired (temporary anaemia). in some cases you may need a blood transfusion. unusual bruising or bleeding, caused by a decrease in the number of clotting cells in the blood. this can lead to severe bleeding from relatively small injuries such as a small cut. rarely, it can lead to more severe bleeding (haemorrhage). talk to your doctor for advice on how to minimise the risk of bleeding. weight loss and loss of appetite (anorexia); tiredness; weakness. feeling sick (nausea), being sick (vomiting); diarrhoea; stomach pain; constipation. inflammation and ulcers of the mouth tongue or gums. high body temperature (fever). hair loss. common side effects these may affect up to 1 in 10 people treated with hycamtin: allergic or hypersensitivity reactions (including rash). yellow skin. feeling unwell. itching sensation. rare side effects these may affect up to 1 in 1,000 people treated with hycamtin: severe allergic or anaphylactic reactions. swelling caused by fluid build-up (angioedema). mild pain and inflammation at the site of injection. itchy rash (or hives). side effects with frequency not known the frequency of some side effects is not known (events from spontaneous reports and the frequency cannot be estimated from the available data): severe stomach pain, nausea, vomiting of blood, black or bloody stools (possible symptoms of gastrointestinal perforation). mouth sores, difficulty swallowing, abdominal pain, nausea, vomiting, diarrhoea, bloody stools (possible signs and symptoms of inflammation of the inner lining of the mouth, stomach and/or gut [mucosal inflammation]). if you are being treated for cervical cancer, you may get side effects from the other medicine (cisplatin) that you will be given along with hycamtin. those effects are described in the cisplatin patient leaflet. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655705094337463, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6660321354866028}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 20, "BeginOffset": 149, "EndOffset": 161, "Score": 0.9026486277580261, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6384552717208862}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 184}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 190}, {"Id": 14, "BeginOffset": 211, "EndOffset": 219, "Score": 0.6989856958389282, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 230, "EndOffset": 240, "Score": 0.9638059139251709, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8636474609375}]}, {"Id": 15, "BeginOffset": 242, "EndOffset": 250, "Score": 0.7476662993431091, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 276, "EndOffset": 293}, {"Text": "your resistance to infection", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 332}, {"Id": 23, "BeginOffset": 386, "EndOffset": 391, "Score": 0.9595856070518494, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7401414513587952}]}, {"Text": "serious deterioration", "Type": "PROBLEM", "BeginOffset": 394, "EndOffset": 415}, {"Text": "your general condition", "Type": "PROBLEM", "BeginOffset": 419, "EndOffset": 441}, {"Text": "local symptoms", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 458}, {"Id": 25, "BeginOffset": 467, "EndOffset": 478, "Score": 0.7133707404136658, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8033061623573303}]}, {"Id": 26, "BeginOffset": 482, "EndOffset": 498, "Score": 0.9508960247039795, "Text": "urinary problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9226213693618774}]}, {"Text": "a burning sensation", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 532}, {"Text": "a urinary infection", "Type": "PROBLEM", "BeginOffset": 562, "EndOffset": 581}, {"Text": "occasionally severe stomach pain", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 616}, {"Id": 31, "BeginOffset": 618, "EndOffset": 623, "Score": 0.9935101866722107, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8648338317871094}]}, {"Id": 32, "BeginOffset": 637, "EndOffset": 646, "Score": 0.9903647303581238, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7213271260261536}]}, {"Id": 33, "BeginOffset": 683, "EndOffset": 701, "Score": 0.9121138453483582, "Text": "bowel inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4684658348560333}]}, {"Id": 34, "BeginOffset": 703, "EndOffset": 710, "Score": 0.9650366306304932, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8396661877632141}]}, {"Id": 35, "BeginOffset": 723, "EndOffset": 734, "Score": 0.6696204543113708, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4182010591030121}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 752, "EndOffset": 753}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 762}, {"Id": 16, "BeginOffset": 783, "EndOffset": 791, "Score": 0.7546727657318115, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 793, "EndOffset": 810, "Score": 0.7476840019226074, "Text": "lung inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9127981066703796}]}, {"Id": 37, "BeginOffset": 812, "EndOffset": 837, "Score": 0.9398994445800781, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9694087505340576}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9472256898880005, "RelationshipScore": 0.44019293785095215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 793, "EndOffset": 797, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 825, "EndOffset": 829, "Score": 0.9282118678092957, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "existing lung disease", "Type": "PROBLEM", "BeginOffset": 873, "EndOffset": 894}, {"Text": "radiation treatment", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 924}, {"Id": 6, "BeginOffset": 933, "EndOffset": 938, "Score": 0.983306884765625, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 948, "EndOffset": 958, "Score": 0.9999971389770508, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9239813685417175, "RelationshipScore": 0.5061842799186707, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 987, "EndOffset": 998, "Text": "lung damage", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6986798048019409}]}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 965, "EndOffset": 974}, {"Id": 39, "BeginOffset": 987, "EndOffset": 998, "Score": 0.9239813685417175, "Text": "lung damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6986798048019409}]}, {"Id": 40, "BeginOffset": 1017, "EndOffset": 1037, "Score": 0.9744574427604675, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8435260653495789}]}, {"Id": 41, "BeginOffset": 1040, "EndOffset": 1045, "Score": 0.9552201628684998, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7791980504989624}]}, {"Id": 42, "BeginOffset": 1048, "EndOffset": 1053, "Score": 0.9764149188995361, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6605575680732727}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1095, "EndOffset": 1107}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 1111, "EndOffset": 1127}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1166, "EndOffset": 1190}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1218, "EndOffset": 1219}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1223, "EndOffset": 1225}, {"Id": 17, "BeginOffset": 1246, "EndOffset": 1254, "Score": 0.6892675161361694, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "generally weak", "Type": "PROBLEM", "BeginOffset": 1264, "EndOffset": 1278}, {"Id": 45, "BeginOffset": 1283, "EndOffset": 1288, "Score": 0.990713357925415, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7389033436775208}]}, {"Text": "temporary anaemia)", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1308}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1356}, {"Text": "unusual bruising", "Type": "PROBLEM", "BeginOffset": 1358, "EndOffset": 1374}, {"Id": 48, "BeginOffset": 1378, "EndOffset": 1386, "Score": 0.9975414276123047, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7549583315849304}]}, {"Text": "a decrease", "Type": "PROBLEM", "BeginOffset": 1398, "EndOffset": 1408}, {"Text": "clotting cells in the blood", "Type": "PROBLEM", "BeginOffset": 1426, "EndOffset": 1453}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 1472, "EndOffset": 1487}, {"Text": "relatively small injuries", "Type": "PROBLEM", "BeginOffset": 1493, "EndOffset": 1518}, {"Text": "a small cut", "Type": "PROBLEM", "BeginOffset": 1527, "EndOffset": 1538}, {"Text": "more severe bleeding (haemorrhage", "Type": "PROBLEM", "BeginOffset": 1563, "EndOffset": 1596}, {"Id": 53, "BeginOffset": 1661, "EndOffset": 1669, "Score": 0.9948500990867615, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8601399660110474}]}, {"Id": 54, "BeginOffset": 1671, "EndOffset": 1682, "Score": 0.9836650490760803, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8840419054031372}]}, {"Id": 55, "BeginOffset": 1687, "EndOffset": 1703, "Score": 0.9826188087463379, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569076299667358}]}, {"Text": "anorexia)", "Type": "PROBLEM", "BeginOffset": 1705, "EndOffset": 1714}, {"Id": 57, "BeginOffset": 1716, "EndOffset": 1725, "Score": 0.9830113649368286, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9440836310386658}]}, {"Id": 58, "BeginOffset": 1727, "EndOffset": 1735, "Score": 0.9976778626441956, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9586648344993591}]}, {"Id": 59, "BeginOffset": 1737, "EndOffset": 1749, "Score": 0.8135022521018982, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411371946334839}]}, {"Id": 60, "BeginOffset": 1751, "EndOffset": 1757, "Score": 0.9947988986968994, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9503191709518433}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1760, "EndOffset": 1781}, {"Id": 63, "BeginOffset": 1783, "EndOffset": 1792, "Score": 0.9908292293548584, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9134034514427185}]}, {"Id": 64, "BeginOffset": 1794, "EndOffset": 1806, "Score": 0.9383283853530884, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594598412513733}]}, {"Id": 65, "BeginOffset": 1808, "EndOffset": 1820, "Score": 0.9987313151359558, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480111002922058}]}, {"Id": 66, "BeginOffset": 1822, "EndOffset": 1834, "Score": 0.9907191395759583, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8852298259735107}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6070911288261414, "RelationshipScore": 0.8040240406990051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1853, "EndOffset": 1858, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9652359485626221, "RelationshipScore": 0.8719344735145569, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1859, "EndOffset": 1865, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964044094085693, "RelationshipScore": 0.9892662763595581, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1869, "EndOffset": 1873, "Text": "gums", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcers of the mouth tongue", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1865}, {"Id": 11, "BeginOffset": 1869, "EndOffset": 1873, "Score": 0.9964044094085693, "Text": "gums", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high body temperature (fever)", "Type": "PROBLEM", "BeginOffset": 1875, "EndOffset": 1904}, {"Id": 70, "BeginOffset": 1906, "EndOffset": 1915, "Score": 0.9227967262268066, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7935267686843872}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1917, "EndOffset": 1936}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1960, "EndOffset": 1961}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1965, "EndOffset": 1967}, {"Id": 85, "BeginOffset": 1988, "EndOffset": 1996, "Score": 0.7445147633552551, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 1998, "EndOffset": 2036, "Score": 0.7258592247962952, "Text": "allergic or hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6509210467338562}]}, {"Id": 91, "BeginOffset": 2048, "EndOffset": 2052, "Score": 0.9949833154678345, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49643802642822266}]}, {"Id": 92, "BeginOffset": 2055, "EndOffset": 2066, "Score": 0.7267194986343384, "Text": "yellow skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5992792844772339}]}, {"Id": 93, "BeginOffset": 2068, "EndOffset": 2082, "Score": 0.9383927583694458, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9203399419784546}]}, {"Id": 94, "BeginOffset": 2084, "EndOffset": 2101, "Score": 0.5349173545837402, "Text": "itching sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8555521368980408}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2103, "EndOffset": 2120}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2144, "EndOffset": 2145}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2149, "EndOffset": 2154}, {"Id": 86, "BeginOffset": 2175, "EndOffset": 2183, "Score": 0.7281075119972229, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2192, "EndOffset": 2226, "Score": 0.8737337589263916, "Text": "allergic or anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7221530675888062}, {"Name": "DIAGNOSIS", "Score": 0.4270814061164856}]}, {"Id": 97, "BeginOffset": 2228, "EndOffset": 2236, "Score": 0.9797638654708862, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8100473284721375}]}, {"Id": 98, "BeginOffset": 2247, "EndOffset": 2261, "Score": 0.5046011209487915, "Text": "fluid build-up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7662540674209595}]}, {"Id": 99, "BeginOffset": 2263, "EndOffset": 2273, "Score": 0.9839810729026794, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7633912563323975}]}, {"Text": "mild pain", "Type": "PROBLEM", "BeginOffset": 2276, "EndOffset": 2285}, {"Id": 101, "BeginOffset": 2290, "EndOffset": 2302, "Score": 0.994030773639679, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5983155369758606}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2318, "EndOffset": 2327}, {"Id": 102, "BeginOffset": 2329, "EndOffset": 2339, "Score": 0.6944191455841064, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8620903491973877}]}, {"Id": 103, "BeginOffset": 2344, "EndOffset": 2349, "Score": 0.9418445229530334, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6076661944389343}]}, {"Id": 104, "BeginOffset": 2352, "EndOffset": 2364, "Score": 0.8700356483459473, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7262232899665833}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 2407, "EndOffset": 2424}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 2535, "EndOffset": 2554}, {"Id": 107, "BeginOffset": 2556, "EndOffset": 2562, "Score": 0.9974216222763062, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9453557133674622}]}, {"Text": "vomiting of blood", "Type": "PROBLEM", "BeginOffset": 2564, "EndOffset": 2581}, {"Id": 109, "BeginOffset": 2583, "EndOffset": 2605, "Score": 0.7086616158485413, "Text": "black or bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547750949859619}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2616, "EndOffset": 2624}, {"Id": 110, "BeginOffset": 2628, "EndOffset": 2656, "Score": 0.9668051600456238, "Text": "gastrointestinal perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8199185729026794}]}, {"Id": 111, "BeginOffset": 2659, "EndOffset": 2670, "Score": 0.7797831892967224, "Text": "mouth sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499182105064392}]}, {"Id": 112, "BeginOffset": 2672, "EndOffset": 2693, "Score": 0.9911733269691467, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733331203460693}]}, {"Id": 113, "BeginOffset": 2695, "EndOffset": 2709, "Score": 0.9819913506507874, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746108055114746}]}, {"Id": 114, "BeginOffset": 2711, "EndOffset": 2717, "Score": 0.9992678761482239, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758933186531067}]}, {"Id": 115, "BeginOffset": 2719, "EndOffset": 2727, "Score": 0.9994409680366516, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781399965286255}]}, {"Id": 116, "BeginOffset": 2729, "EndOffset": 2738, "Score": 0.9971056580543518, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418894648551941}]}, {"Id": 117, "BeginOffset": 2740, "EndOffset": 2753, "Score": 0.9800799489021301, "Text": "bloody stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8954936861991882}]}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2764, "EndOffset": 2782}, {"Id": 118, "BeginOffset": 2786, "EndOffset": 2798, "Score": 0.9631463885307312, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6193140745162964}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8424933552742004, "RelationshipScore": 0.9998874664306641, "RelationshipType": "DIRECTION", "Id": 80, "BeginOffset": 2806, "EndOffset": 2811, "Text": "inner", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8970470428466797, "RelationshipScore": 0.9959730505943298, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2812, "EndOffset": 2831, "Text": "lining of the mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890495538711548, "RelationshipScore": 0.9632858037948608, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2833, "EndOffset": 2840, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9905796647071838, "RelationshipScore": 0.652068555355072, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2848, "EndOffset": 2851, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2812, "EndOffset": 2831, "Score": 0.8970470428466797, "Text": "lining of the mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 2833, "EndOffset": 2840, "Score": 0.9890495538711548, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 2848, "EndOffset": 2851, "Score": 0.9905796647071838, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 2853, "EndOffset": 2873, "Score": 0.870844841003418, "Text": "mucosal inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4620811641216278}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8970470428466797, "RelationshipScore": 0.5985844135284424, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2812, "EndOffset": 2831, "Text": "lining of the mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890495538711548, "RelationshipScore": 0.8957461714744568, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2833, "EndOffset": 2840, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2906, "EndOffset": 2921, "Score": 0.9532170295715332, "Text": "cervical cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9644818902015686}]}, {"Id": 121, "BeginOffset": 2935, "EndOffset": 2947, "Score": 0.909447968006134, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6411765813827515}]}, {"Text": "the other medicine (cisplatin)", "Type": "TREATMENT", "BeginOffset": 2953, "EndOffset": 2983}, {"Id": 88, "BeginOffset": 3018, "EndOffset": 3026, "Score": 0.7556807398796082, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the cisplatin patient leaflet", "Type": "TREATMENT", "BeginOffset": 3059, "EndOffset": 3088}, {"Id": 122, "BeginOffset": 3103, "EndOffset": 3115, "Score": 0.9261574149131775, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7549768090248108}]}, {"Id": 123, "BeginOffset": 3131, "EndOffset": 3143, "Score": 0.9169536232948303, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.745909571647644}]}, {"Id": 124, "BeginOffset": 3207, "EndOffset": 3219, "Score": 0.954222559928894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6504194736480713}]}, {"Id": 125, "BeginOffset": 3268, "EndOffset": 3280, "Score": 0.8634231090545654, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7054837346076965}]}, {"Id": 126, "BeginOffset": 3334, "EndOffset": 3345, "Score": 0.37983837723731995, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6184187531471252}]}, {"Id": 127, "BeginOffset": 3359, "EndOffset": 3371, "Score": 0.8596817851066589, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7414346933364868}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3427, "EndOffset": 3440}]}, "Section_5": {"Title": "5. how to store hycamtin", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton. keep the vial in the outer carton in order to protect from light. this medicine is for single use only. after opening, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user. if reconstitution and dilution are performed under strict aseptic conditions (e.g. an laf bench) the product should be used (infusion completed) within 24 hours if stored at 2ºc 8ºc after the first puncture of the vial. any unused product or waste material should be disposed of in accordance with local requirements for cytotoxic material.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 170}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 203, "EndOffset": 216}, {"Text": "reconstitution and dilution", "Type": "TREATMENT", "BeginOffset": 409, "EndOffset": 436}, {"Text": "strict aseptic conditions", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 482}, {"Text": "an laf bench) the product", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 514}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 558, "EndOffset": 560}, {"Text": "the first puncture of the vial", "Type": "TREATMENT", "BeginOffset": 594, "EndOffset": 624}, {"Text": "any unused product or waste material", "Type": "PROBLEM", "BeginOffset": 626, "EndOffset": 662}, {"Text": "cytotoxic material", "Type": "TREATMENT", "BeginOffset": 727, "EndOffset": 745}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what hycamtin contains the active substance is topotecan. each vial contains 1 mg or 4 mg of topotecan (as hydrochloride). the other ingredients are: tartaric acid (e334), mannitol (e421), hydrochloric acid (e507) and sodium hydroxide. what hycamtin looks like and contents of the pack hycamtin comes as a powder for concentrate for solution for intravenous infusion. it is available in packs containing either 1 or 5 glass vials; each vial contains 1 mg or 4 mg of topotecan. the powder needs to be reconstituted and diluted before infusion. the powder in the vial provides 1 mg per ml of active substance when reconstituted as recommended.", "Entity_Recognition": [{"Text": "hycamtin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.5562483072280884, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 56, "Score": 0.9918612241744995, "Text": "topotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9376274943351746, "RelationshipScore": 0.999738872051239, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 77, "EndOffset": 81, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9050814509391785, "RelationshipScore": 0.7512765526771545, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 85, "EndOffset": 89, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 78}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 85, "EndOffset": 86}, {"Text": "topotecan (as hydrochloride)", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 121}, {"Id": 6, "BeginOffset": 150, "EndOffset": 163, "Score": 0.9599892497062683, "Text": "tartaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 172, "EndOffset": 180, "Score": 0.8631332516670227, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 189, "EndOffset": 206, "Score": 0.9966104626655579, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 218, "EndOffset": 234, "Score": 0.9996261596679688, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 241, "EndOffset": 249, "Score": 0.8238696455955505, "Text": "hycamtin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8445159196853638, "RelationshipScore": 0.9876031279563904, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 306, "EndOffset": 312, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.39602208137512207, "RelationshipScore": 0.996615469455719, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 333, "EndOffset": 341, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7455416321754456, "RelationshipScore": 0.9440782070159912, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 346, "EndOffset": 366, "Text": "intravenous infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack hycamtin", "Type": "TREATMENT", "BeginOffset": 277, "EndOffset": 294}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 304, "EndOffset": 312}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 366}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 412}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 417}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 450, "EndOffset": 451}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 458, "EndOffset": 459}, {"Id": 17, "BeginOffset": 466, "EndOffset": 475, "Score": 0.9951796531677246, "Text": "topotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.39602208137512207, "RelationshipScore": 0.9694839119911194, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 333, "EndOffset": 341, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8881846070289612, "RelationshipScore": 0.9185034036636353, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 450, "EndOffset": 454, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7993893623352051, "RelationshipScore": 0.9997782111167908, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 458, "EndOffset": 462, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.47864964604377747, "RelationshipScore": 0.9997932314872742, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 481, "EndOffset": 487, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8641069531440735, "RelationshipScore": 0.9955125451087952, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 575, "EndOffset": 579, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 487}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 541}, {"Text": "the powder in the vial", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 565}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 575, "EndOffset": 576}, {"Text": "active substance", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 606}]}}