{"ID": "B4116106866ABDA0DA90FA81F61DE066", "URL": "https://www.ema.europa.eu/documents/product-information/nivolumab-bms-epar-product-information_en.pdf", "Product_Name": "Nivolumab BMS", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNivolumab BMS 10 mg/mL concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of concentrate contains 10 mg of nivolumab. \nOne vial of 4 mL contains 40 mg of nivolumab. \nOne vial of 10 mL contains 100 mg of nivolumab. \n \nNivolumab is produced in Chinese hamster ovary cells by recombinant DNA technology. \n \n\nEach mL of concentrate contains 0.1 mmol (or 2.5 mg) sodium. \nExcipient with known effect \n\n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \n \nClear to opalescent, colourless to pale yellow liquid that may contain few light particles. The solution \nhas a pH of approximately 6.0 and an osmolality of approximately 340 mOsm/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nNivolumab BMS is indicated for the treatment of locally advanced or metastatic squamous non-small \ncell lung cancer (NSCLC) after prior chemotherapy in adults. \n \n \n4.2 Posology and method of administration \n \nTreatment must be initiated and supervised by physicians experienced in the treatment of cancer. \n \n\nThe recommended dose of Nivolumab BMS is 3 mg/kg administered intravenously over 60 minutes \nevery 2 weeks. Treatment should be continued as long as clinical benefit is observed or until treatment \nis no longer tolerated by the patient.  \n\nPosology \n\n \nDose escalation or reduction is not recommended. Dosing delay or discontinuation may be required \nbased on individual safety and tolerability. Guidelines for permanent discontinuation or withholding of \ndoses are described in Table 1. Detailed guidelines for the management of immune-related adverse \nreactions are described in section 4.4. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nTable 1: Recommended treatment modifications for Nivolumab BMS \nImmune-related \nadverse reaction \n\nSeverity Treatment modification \n\nImmune-related \npneumonitis \n\nGrade 2 pneumonitis  Withhold Nivolumab BMS until \nsymptoms resolve, radiographic \nabnormalities improve, and management \nwith corticosteroids is complete \n\n Grade 3 or 4 pneumonitis Permanently discontinue Nivolumab BMS \n\nImmune-related colitis \n\nGrade 2 or 3 diarrhoea or colitis Withhold Nivolumab BMS until \nsymptoms resolve and management with \ncorticosteroids, if needed, is complete \n\nGrade 4 diarrhoea or colitis Permanently discontinue \nNivolumab BMS \n\nImmune-related \nhepatitis \n\nGrade 2 elevation in aspartate \naminotransferase (AST), alanine \naminotransferase (ALT), or total \nbilirubin  \n\nWithhold Nivolumab BMS until \nlaboratory values return to baseline and \nmanagement with corticosteroids, if \nneeded, is complete \n\nGrade 3 or 4 elevation in AST, ALT, or \ntotal bilirubin  \n\nPermanently discontinue \nNivolumab BMS \n\nImmune-related \nnephritis and renal \ndysfunction \n\nGrade 2 or 3 creatinine elevation  Withhold Nivolumab BMS until \ncreatinine returns to baseline and \nmanagement with corticosteroids is \ncomplete \n\nGrade 4 creatinine elevation Permanently discontinue \nNivolumab BMS \n\nImmune-related \nendocrinopathies \n\nSymptomatic endocrinopathies \n(including hypothyroidism, \nhyperthyroidism, hypophysitis, adrenal \ninsufficiency and diabetes) \n\nWithhold Nivolumab BMS until \nsymptoms resolve and management with \ncorticosteroids (if needed for symptoms \nof acute inflammation) is complete. \nNivolumab BMS should be continued in \nthe presence of hormone replacement \ntherapya as long as no symptoms are \npresent \n\nImmune-related rash \n\nGrade 3 rash Withhold dose until symptoms resolve \nand management with corticosteroids is \ncomplete \n \n\n Grade 4 rash Permanently discontinue Nivolumab BMS \nNote: Toxicity grades are in accordance with National Cancer Institute Common Terminology Criteria for \n\nAdverse Events Version 4.0 (NCI-CTCAE v4). \na  Recommendation for the use of hormone replacement therapy is provided in section 4.4. \n\n \nNivolumab BMS should also be permanently discontinued for Grade 2 or 3 immune-related adverse \nreactions that persist despite treatment modifications (see section 4.4) or for inability to reduce \ncorticosteroid dose to 10 mg prednisone or equivalent per day. \n \nPatients treated with Nivolumab BMS must be given the patient alert card and be informed about the \nrisks of Nivolumab BMS (see also package leaflet). \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\n \nSpecial populations \n\nPaediatric population \nThe safety and efficacy of Nivolumab BMS in children below 18 years of age have not been \nestablished. No data are available. \n \nElderly  \nNo dose adjustment is required for elderly patients (≥ 65 years) (see sections 5.1 and 5.2). Data from \npatients 75 years of age or older are too limited to draw conclusions on this population. \n \nRenal impairment \nBased on the population pharmacokinetic (PK) results, no dose adjustment is required in patients with \nmild or moderate renal impairment (see section 5.2). Data from patients with severe renal impairment \nare too limited to draw conclusions on this population. \n \nHepatic impairment \nBased on the population PK results, no dose adjustment is required in patients with mild hepatic \nimpairment (see section 5.2). Data from patients with moderate or severe hepatic impairment are too \nlimited to draw conclusions on these populations. Nivolumab BMS must be administered with \ncaution in patients with moderate (total bilirubin > 1.5 × to 3 × the upper limit of normal [ULN] \nand any AST) or severe (total bilirubin > 3 × ULN and any AST) hepatic impairment. \n \n\n \nMethod of administration  \n\nNivolumab BMS is for intravenous use only. It is to be administered as an intravenous infusion over a \nperiod of 60 minutes. The infusion must be administered through a sterile, non-pyrogenic, low protein \nbinding in-line filter with a pore size of 0.2-1.2 µm. \n \nNivolumab BMS must not be administered as an intravenous push or bolus injection. \n \nThe total dose of Nivolumab BMS required can be infused directly as a 10 mg/mL solution or can be \ndiluted to as low as 1 mg/mL with sodium chloride 9 mg/mL (0.9%) solution for injection or glucose \n50 mg/mL (5%) solution for injection.  \n \nFor instructions on the handling of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nNivolumab is associated with immune-related adverse reactions. Patients should be monitored \ncontinuously (at least up to 5 months after the last dose) as an adverse reaction with nivolumab may \noccur at any time during or after discontinuation of nivolumab therapy.  \n \nFor suspected immune-related adverse reactions, adequate evaluation should be performed to confirm \naetiology or exclude other causes. Based on the severity of the adverse reaction, nivolumab should be \nwithheld and corticosteroids administered. If immunosuppression with corticosteroids is used to treat \nan adverse reaction, a taper of at least 1 month duration should be initiated upon improvement. Rapid \ntapering may lead to worsening of the adverse reaction. Non-corticosteroid immunosuppressive \ntherapy should be added if there is worsening or no improvement despite corticosteroid use.  \nNivolumab should not be resumed while the patient is receiving immunosuppressive doses of \ncorticosteroids or other immunosuppressive therapy. Prophylactic antibiotics should be used to prevent \nopportunistic infections in patients receiving immunosuppressive therapy. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nNivolumab must be permanently discontinued for any severe immune related adverse reaction that \nrecurs and for any life threatening immune related adverse reaction. \n \n\nSevere pneumonitis or interstitial lung disease, including fatal cases, has been observed with \nnivolumab treatment (see section 4.8). Patients should be monitored for signs and symptoms of \npneumonitis such as radiographic changes (e.g., focal ground glass opacities, patchy filtrates), \ndyspnoea, and hypoxia. Infectious and disease-related aetiologies should be ruled out. \n\nImmune-related pneumonitis \n\n \nFor Grade 3 or 4 pneumonitis, nivolumab must be permanently discontinued, and corticosteroids \nshould be initiated at a dose of 2 to 4 mg/kg/day methylprednisolone equivalents. \n \nFor Grade 2 (symptomatic) pneumonitis, nivolumab should be withheld and corticosteroids initiated at \na dose of 1 mg/kg/day methylprednisolone equivalents. Upon improvement, nivolumab may be \nresumed after corticosteroid taper. If worsening or no improvement occurs despite initiation of \ncorticosteroids, corticosteroid dose should be increased to 2 to 4 mg/kg/day methylprednisolone \nequivalents and nivolumab must be permanently discontinued. \n \n\nSevere diarrhoea or colitis has been observed with nivolumab treatment (see section 4.8). Patients \nshould be monitored for diarrhoea and additional symptoms of colitis, such as abdominal pain and \nmucus or blood in stool. Infectious and disease-related aetiologies should be ruled out.  \n\nImmune-related colitis \n\n \nFor Grade 4 diarrhoea or colitis, nivolumab must be permanently discontinued, and corticosteroids \nshould be initiated at a dose of 1 to 2 mg/kg/day methylprednisolone equivalents. \n \nFor Grade 3 diarrhoea or colitis, nivolumab should be withheld and corticosteroids initiated at a dose \nof 1 to 2 mg/kg/day methylprednisolone equivalents. Upon improvement, nivolumab may be resumed \nafter corticosteroid taper. If worsening or no improvement occurs despite initiation of corticosteroids, \nnivolumab must be permanently discontinued. \n \nFor Grade 2 diarrhoea or colitis, nivolumab should be withheld. Persistent diarrhoea or colitis should \nbe managed with corticosteroids at a dose of 0.5 to 1 mg/kg/day methylprednisolone equivalents. \nUpon improvement, nivolumab may be resumed after corticosteroid taper, if needed. If worsening or \nno improvement occurs despite initiation of corticosteroids, corticosteroid dose should be increased \nto 1 to 2 mg/kg/day methylprednisolone equivalents and nivolumab must be permanently \ndiscontinued. \n \n\nSevere hepatitis has been observed with nivolumab treatment. Patients should be monitored for signs \nand symptoms of hepatitis such as transaminase and total bilirubin elevations. Infectious and \ndisease-related aetiologies should be ruled out. \n\nImmune-related hepatitis \n\n \nFor Grade 3 or 4 transaminase or total bilirubin elevation, nivolumab must be permanently \ndiscontinued, and corticosteroids should be initiated at a dose of 1 to 2 mg/kg/day methylprednisolone \nequivalents. \n \nFor Grade 2 transaminase or total bilirubin elevation, nivolumab should be withheld. Persistent \nelevations in these laboratory values should be managed with corticosteroids at a dose \nof 0.5 to 1 mg/kg/day methylprednisolone equivalents. Upon improvement, nivolumab may be \nresumed after corticosteroid taper, if needed. If worsening or no improvement occurs despite initiation \nof corticosteroids, corticosteroid dose should be increased to 1 to 2 mg/kg/day methylprednisolone \nequivalents and nivolumab must be permanently discontinued. \n \n\nSevere nephritis or renal dysfunction has been observed with nivolumab treatment (see section 4.8). \nPatients should be monitored for signs and symptoms of nephritis and renal dysfunction. Most patients \n\nImmune-related nephritis or renal dysfunction \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\npresent with asymptomatic increases in serum creatinine. Disease-related aetiologies should be ruled \nout. \n \nFor Grade 4 serum creatinine elevation, nivolumab must be permanently discontinued, and \ncorticosteroids should be initiated at a dose of 1 to 2 mg/kg/day methylprednisolone equivalents. \n \nFor Grade 2 or 3 serum creatinine elevation, nivolumab should be withheld, and corticosteroids should \nbe initiated at a dose of 0.5 to 1 mg/kg/day methylprednisolone equivalents. Upon improvement, \nnivolumab may be resumed after corticosteroid taper. If worsening or no improvement occurs despite \ninitiation of corticosteroids, corticosteroid dose should be increased to 1 to 2 mg/kg/day \nmethylprednisolone equivalents, and nivolumab must be permanently discontinued. \n \n\nSevere endocrinopathies, including hypothyroidism, hyperthyroidism, adrenal insufficiency, \nhypophysitis, diabetes mellitus, and diabetic ketoacidosis have been observed with nivolumab \ntreatment.  \n\nImmune-related endocrinopathies \n\n \nPatients should be monitored for clinical signs and symptoms of endocrinopathies and for changes in \nthyroid function (at the start of treatment, periodically during treatment, and as indicated based on \nclinical evaluation). Patients may present with fatigue, headache, mental status changes, abdominal \npain, unusual bowel habits, and hypotension, or nonspecific symptoms which may resemble other \ncauses such as brain metastasis or underlying disease. Unless an alternate etiology has been identified, \nsigns or symptoms of endocrinopathies should be considered immune-related. \n \nFor symptomatic hypothyroidism, nivolumab should be withheld, and thyroid hormone replacement \nshould be initiated as needed. For symptomatic hyperthyroidism, nivolumab should be withheld and \nmethimazole should be initiated as needed. Corticosteroids at a dose of 1 to 2 mg/kg/day \nmethylprednisolone equivalents should also be considered if acute inflammation of the thyroid is \nsuspected. Upon improvement, nivolumab may be resumed after corticosteroid taper, if needed. \nMonitoring of thyroid function should continue to ensure appropriate hormone replacement is utilised. \n \nFor symptomatic adrenal insufficiency, nivolumab should be withheld, and physiologic corticosteroid \nreplacement should be initiated as needed. Monitoring of adrenal function and hormone levels should \ncontinue to ensure appropriate corticosteroid replacement is utilised. \n \nFor symptomatic hypophysitis, nivolumab should be withheld, and hormone replacement should be \ninitiated as needed. Corticosteroids at a dose of 1 to 2 mg/kg/day methylprednisolone equivalents \nshould also be considered if acute inflammation of the pituitary gland is suspected. Upon \nimprovement, nivolumab may be resumed after corticosteroid taper, if needed. Monitoring of pituitary \nfunction and hormone levels should continue to ensure appropriate hormone replacement is utilised. \n \nFor symptomatic diabetes, nivolumab should be withheld, and insulin replacement should be initiated \nas needed. Monitoring of blood sugar should continue to ensure appropriate insulin replacement is \nutilised.  \n \n\nSevere rash has been observed with nivolumab treatment that may be immune-related (see \nsection 4.8). Nivolumab should be withheld for Grade 3 rash and discontinued for Grade 4 rash. \nSevere rash should be managed with high-dose corticosteroid at a dose of 1 to 2 mg/kg/day prednisone \nequivalents.  \n\nImmune-related rash \n\n \nCaution should be used when considering the use of nivolumab in a patient who has previously \nexperienced a severe or life-threatening skin adverse reaction on prior treatment with other immune-\nstimulatory anticancer agents. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\nThe following immune-related adverse reactions were reported in less than 1% of patients treated with \nnivolumab in clinical trials across doses and tumour types: pancreatitis, uveitis, demyelination, \nautoimmune neuropathy (including facial and abducens nerve paresis), Guillain-Barré syndrome, \nhypopituitarism, and myasthenic syndrome. \n\nOther immune-related adverse reactions \n\n \nFor suspected immune-related adverse reactions, adequate evaluation should be performed to confirm \naetiology or exclude other causes. Based on the severity of the adverse reaction, nivolumab should be \nwithheld and corticosteroids administered. Upon improvement, nivolumab may be resumed after \ncorticosteroid taper. Nivolumab must be permanently discontinued for any severe immune-related \nadverse reaction that recurs and for any life-threatening immune-related adverse reaction. \n \n\nSevere infusion reactions have been reported in clinical trials (see section 4.8). In case of a severe \ninfusion reaction, nivolumab infusion must be discontinued and appropriate medical therapy \nadministered. Patients with mild or moderate infusion reaction may receive nivolumab with close \nmonitoring. \n\nInfusion reactions \n\n \n\nPatients with a baseline performance score ≥ 2, active brain metastases or autoimmune disease, \nsymptomatic interstitial lung disease, and patients who had been receiving systemic \nimmunosuppressants prior to study entry were excluded from the clinical trials of NSCLC (see \nsections 4.5 and 5.1). In the absence of data, nivolumab should be used with caution in these \npopulations after careful consideration of the potential risk-benefit on an individual basis. \n\nSpecial populations  \n\n \n\nEach mL of this medicinal product contains 0.1 mmol (or 2.5 mg) sodium. To be taken into \nconsideration when treating patients on a controlled sodium diet. \n\nPatients on controlled sodium diet \n\n \nPatient Alert Card \nAll prescribers of Nivolumab BMS must be familiar with the Physician Information and Management \nGuidelines. The prescriber must discuss the risks of Nivolumab BMS therapy with the patient. The \npatient will be provided with the Patient Alert Card with each prescription. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNivolumab is a human monoclonal antibody, as such pharmacokinetic interaction studies have not \nbeen conducted. As monoclonal antibodies are not metabolised by cytochrome P450 (CYP) enzymes \nor other drug metabolising enzymes, inhibition or induction of these enzymes by co-administered \nmedicinal products is not anticipated to affect the pharmacokinetics of nivolumab.  \n \n\n \nOther forms of interaction  \n\nThe use of systemic corticosteroids and other immunosuppressants at baseline, before starting \nnivolumab, should be avoided because of their potential interference with the pharmacodynamic \nactivity. However, systemic corticosteroids and other immunosuppressants can be used after starting \nnivolumab to treat immune-related adverse reactions. The preliminary results show that systemic \nimmunosuppression after starting nivolumab treatment does not appear to preclude the response on \nnivolumab. \n\nSystemic immunosuppression \n\n \n4.6 Fertility, pregnancy and lactation \n \n\nThere are no data on the use of nivolumab in pregnant women. Studies in animals have shown \nembryofoetal toxicity (see section 5.3). Human IgG4 is known to cross the placental barrier and \nnivolumab is an IgG4; therefore nivolumab has the potential to be transmitted from the mother to the \n\nPregnancy \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\ndeveloping foetus. Nivolumab is not recommended during pregnancy and in women of childbearing \npotential not using effective contraception unless the clinical benefit outweighs the potential risk. \nEffective contraception should be used for at least 5 months following the last dose of \nNivolumab BMS. \n \n\nIt is unknown whether nivolumab is secreted in human milk. Because many medicinal products, \nincluding antibodies, can be secreted in human milk, a risk to the newborns/infants cannot be \nexcluded. A decision must be made whether to discontinue breast-feeding or to discontinue from \nnivolumab therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman. \n\nBreast-feeding \n\n \n\nStudies to evaluate the effect of nivolumab on fertility have not been performed. Thus, the effect of \nnivolumab on male and female fertility is unknown. \n\nFertility \n\n \n4.7 Effects on ability to drive and use machines \n \nBased on its pharmacodynamic properties, nivolumab is unlikely to affect the ability to drive and use \nmachines. Because of potential adverse reactions such as fatigue (see section 4.8), patients should be \nadvised to use caution when driving or operating machinery until they are certain that nivolumab does \nnot adversely affect them. \n \n4.8 Undesirable effects \n \n\nNivolumab is most commonly associated with immune-related adverse reactions. Most of these, \nincluding severe reactions, resolved following initiation of appropriate medical therapy or withdrawal \nof nivolumab (see “Description of selected adverse reactions” below). \n\nSummary of the safety profile \n\n \nIn the pooled dataset of two studies in squamous NSCLC (CA209017 and CA209063), the most \nfrequent adverse reactions (≥ 10% of patients) were fatigue (33%), decreased appetite (15%), and \nnausea (12%). The majority of adverse reactions were mild to moderate (Grade 1 or 2).  \n \n\nAdverse reactions reported in the pooled dataset (n=248) of CA209017 and CA209063 are presented \nin Table 2. These reactions are presented by system organ class and by frequency. Frequencies are \ndefined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); \nrare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000). Within each frequency grouping, adverse \nreactions are presented in the order of decreasing seriousness. \n\nTabulated summary of adverse reactions \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\nTable 2: Adverse reactions in patients with squamous NSCLC treated with nivolumab 3 mg/kg \n(CA209017 and CA209063) \n\nInfections and infestations \nUncommon bronchitis, upper respiratory tract infection \nNeoplasms benign, malignant and unspecified (including cysts and polyps) \nUncommon histocytic necrotising lymphadenitis (Kikuchi lymphadenitis) \nImmune system disorders \nUncommon anaphylactic reaction, hypersensitivity, infusion related reaction  \nEndocrine disorders \nCommon hypothyroidism \nUncommon adrenal insufficiency, thyroiditis  \nMetabolism and nutrition disorders \nVery common decreased appetite \nNervous system disorders  \nCommon peripheral neuropathy, headache, dizziness \nUncommon myasthenic syndrome, polyneuropathy \nCardiac disorders \nUncommon tachycardia \nVascular disorders \nUncommon vasculitis \nRespiratory, thoracic and mediastinal disorders \nCommon pneumonitis, dyspnoea, cough \nUncommon lung infiltration \nGastrointestinal disorders \nVery common nausea \nCommon diarrhoea, stomatitis, vomiting, abdominal pain, constipation, dry mouth \nUncommon colitis, duodenal ulcer \nSkin and subcutaneous tissue disorders \nCommon rash, pruritus \nUncommon urticaria \nMusculoskeletal and connective tissue disorders \nCommon musculoskeletal pain,a arthralgia \nUncommon polymyalgia rheumatica \nRenal and urinary disorders \nUncommon tubulointerstitial nephritis, renal failure \nGeneral disorders and administration site conditions \nVery common fatigue \nCommon pyrexia, oedema \nInvestigations \nVery common increased AST,bincreased ALT,b increased alkaline phosphatase,b increased \n\ncreatinine,b decreased lymphocytes,b decreased platelet count,b decreased \nhaemoglobin,b hypercalcaemia,b hypocalcaemia,b hyperkalaemia,b \nhypokalaemia,b hypomagnesaemia,b hyponatraemiab \n\nCommon increased total bilirubin,b decreased absolute neutrophil count,b \nhypermagnesaemia,b, hypernatraemiab \n\nUncommon Increased lipase, increased amylase \na Musculoskeletal pain is a composite term which includes back pain, bone pain, musculoskeletal chest \n\npain, musculoskeletal discomfort, myalgia, neck pain, pain in extremity, pain in jaw, spinal pain. \nb Frequencies reflect the proportion of patients who experienced a worsening from baseline in laboratory \n\nmeasurements. See “Description of selected adverse reactions; laboratory abnormalities” below. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\nData for the following immune-related adverse reactions are based on patients who received \nnivolumab 3 mg/kg in two NSCLC studies (CA209017 and CA209063, see section 5.1). The \nmanagement guidelines for these adverse reactions are described in section 4.4. \n\nDescription of selected adverse reactions \n\n \n\nIn CA209017 and CA209063, the incidence of pneumonitis, including interstitial lung disease, was \n5.2% (13/248). Grade 2 and Grade 3 cases were reported in 2.8% (7/248) and 1.6% (4/248) of patients, \nrespectively. No Grade 4 or 5 cases reported in these studies. In the phase 1 study MDX1106-03, \npneumonitis, including a Grade 4 case in 1 patient, was reported in 3/37 patients (8.1%) with NSCLC \nreceiving nivolumab 3 mg/kg. \n\nImmune-related pneumonitis \n\n \nMedian time to onset was 11.6 weeks (range: 2.6-85.1). Eleven patients received high-dose \ncorticosteroids (at least 40 mg prednisone equivalents) at a median initial dose of 1.1 mg/kg \n(range: 0.5-4.0) for a median total duration of 4.3 weeks (range: 0.6-13.1). Eight patients, including \nthe 4 patients with a Grade 3 case, required permanent discontinuation of nivolumab due to \npneumonitis. Resolution occurred in all 13 patients with a median time to resolution of 3.9 weeks \n(range: 0.6-13.4). \n \n\nIn CA209017 and CA209063, the incidence of diarrhoea or colitis was 9.3% (23/248). Grade 2 and \nGrade 3 cases were reported in 2% (5/248) and 1.6% (4/248) of patients, respectively. No \nGrade 4 or 5 cases were reported in these studies. \n\nImmune-related colitis \n\n \nMedian time to onset was 5.6 weeks (range: 0.1-91.0). Three patients, including 2 patients with a \nGrade 3 case, received high-dose corticosteroids (at least 40 mg prednisone equivalents) at a median \ninitial dose of 0.6 mg/kg (range: 0.4-1.3) for a median duration of 2.0 weeks (range: 1.4-14.1). One \npatient required permanent discontinuation of nivolumab due to Grade 3 diarrhoea. Resolution \noccurred in 19 patients (83%) with a median time to resolution of 2.0 weeks (range: 0.1-31.0). \n \n\nIn CA209017 and CA209063, the incidence of liver function test abnormalities was 1.2% (3/248). \nGrade 2 cases were reported in 0.4% (1/248) of patients. No Grade 3-5 cases were reported in these \nstudies.  \n\nImmune-related hepatitis \n\n \nMedian time to onset was 25.1 weeks (range: 4.1-31.1). None of these patients received high-dose \ncorticosteroids. One patient required permanent discontinuation of nivolumab due to Grade 2 increases \nin transaminases. Resolution occurred in 2 patients (67%) with a median time to resolution of \n4.1 weeks (range: 2.9-22.3+); + denotes a censored observation. \n \n\nIn CA209017 and CA209063, the incidence of nephritis or renal dysfunction was 3.2% (8/248). \nGrade 2 and Grade 3 cases were reported in 1.2% (3/248) and 0.4% (1/248) of patients, respectively. \nNo Grade 4 or 5 nephritis or renal dysfunction was reported in these studies. \n\nImmune-related nephritis and renal dysfunction \n\n \nMedian time to onset was 10.5 weeks (range: 2.1-27.0). Two patients, including the one patient with a \nGrade 3 case (tubulointerstitial nephritis), received high-dose corticosteroids (at least 40 mg \nprednisone equivalents) at a median initial dose of 0.8 mg/kg (range: 0.5-1.2) for a median duration of \n5.3 weeks (range: 0.9-9.7). Resolution occurred in 5 patients (71%), including the Grade 3 case, with a \nmedian time to resolution of 5.9 weeks (range: 0.7- 37.6+); + denotes a censored observation. \n \n\nIn CA209017 and CA209063, the incidence of thyroid disorders, including hypothyroidism or \nthyroiditis, was 4.4% (11/248). Grade 2 cases were reported in 3.6% (9/248) of patients. No Grade 3-5 \nthyroid disorders were reported. The incidence of adrenal insufficiency was 0.4% (1/248; Grade 3). \nThere were no reports of hypophysitis, diabetes mellitus, or diabetic ketoacidosis in these studies. \n\nImmune-related endocrinopathies \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\nMedian time to onset of these endocrinopathies was 17.8 weeks (range: 6.1-33.1). Three patients, \nincluding the one patient with Grade 3 adrenal insufficiency, received high-dose corticosteroids (at \nleast 40 mg prednisone equivalents) at a median initial dose of 1.1 mg/kg (range: 0.5-1.3) for \n2.7 weeks (range: 0.6-4.6). The Grade 3 case required permanent discontinuation of nivolumab. \nResolution occurred in 6 patients (50%) with a median time to resolution of 20.6 weeks (0.4-47.6+); + \ndenotes a censored observation.  \n \n\nIn CA209017 and CA209063, the incidence of rash was 12.1% (30/248). Grade 2 and Grade 3 cases \nwere reported in 1.6% (4/248) and 0.8% (2/248) of patients, respectively. No Grade 4 or 5 rash was \nreported in these studies. \n\nImmune-related rash  \n\n \nMedian time to onset was 8.1 weeks (range: 0.3-51.9). None of these patients received high-dose \ncorticosteroids. Two patients (1 with Grade 2 rash and 1 with Grade 3 rash) required permanent \ndiscontinuation of nivolumab. Resolution occurred in 24 patients (83%), including the 2 patients with \na Grade 3 case, with a median time to resolution of 5.7 weeks (range: 0.1- 46.9+); + denotes a censored \nobservation. \n \n\nIn CA209017 and CA209063, the incidence of hypersensitivity/infusion reactions was 1.6% (4/248). \nGrade 3 anaphylactic reaction and Grade 4 hypersensitivity were each reported in 1 patient; both of \nthese cases led to discontinuation and resolved with treatment. \n\nInfusion reactions \n\n \n\nIn CA209017 and CA209063, the proportion of patients who experienced a shift from baseline to a \nGrade 3 or 4 laboratory abnormality was as follows: 13.2% for decreased lymphocytes, 9% for \nhyponatraemia, 2.9% for hypercalcaemia and hyperkalaemia, 2.5% for decreased haemoglobin (all \nGrade 3), 2.0% for hypokalaemia, 1.6% for decreased neutrophil count, 1.3% for hypomagnesaemia, \n1.2% for hypocalcaemia, 0.8% for increased total bilirubin, and 0.4% for increased AST, decreased \nplatelet, hypermagnesaemia, and hypernatraemia. There was no worsening to Grade 3 or 4 in \nincreased ALT, increased alkaline phosphatase, and increased creatinine. \n\nLaboratory abnormalities \n\n \nIn study CA209017, hypercalcaemia was more frequently reported in the nivolumab group (31/130, \n24%) than in the docetaxel group (9/124, 7%). The exact cause is not known. Although \nhyperparathyroidism was not reported in CA209017, immune-related hyperparathyroidism might be \nconsidered especially if associated with hypophosphataemia (reported in 6 hypercalcemic patients in \nthis study). \n \n\nAs with all therapeutic proteins, there is a potential for an immune response to nivolumab. Of the \n497 patients who were treated with nivolumab 3 mg/kg every 2 weeks and evaluable for the presence \nof anti-product-antibodies, 51 (10.3%) patients tested positive for treatment-emergent anti-product \nantibodies by an electrochemiluminescent (ECL) assay. Only 4 (0.8%) patients were persistent \npositive. Neutralising antibodies were detected in only 5 (1.0% of the total) of the positive \nanti-product-antibody patients. There was no evidence of altered pharmacokinetic or toxicity profile \nassociated with anti-product-antibody development. \n\nImmunogenicity \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in \n\nReporting of suspected adverse reactions \n\nAppendix V. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc�\n\n\n12 \n\n4.9 Overdose \n \nNo cases of overdose have been reported in clinical trials. In case of overdose, patients should be \nclosely monitored for signs or symptoms of adverse reactions, and appropriate symptomatic treatment \ninstituted immediately. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies. ATC code: L01XC17. \n \n\nNivolumab is a human immunoglobulin G4 (IgG4) monoclonal antibody (HuMAb), which binds to \nthe programmed death-1 (PD-1) receptor and blocks its interaction with PD-L1 and PD-L2. The PD-1 \nreceptor is a negative regulator of T-cell activity that has been shown to be involved in the control of \nT-cell immune responses. Engagement of PD-1 with the ligands PD-L1 and PD-L2, which are \nexpressed in antigen presenting cells and may be expressed by tumours or other cells in the tumour \nmicroenvironment, results in inhibition of T-cell proliferation and cytokine secretion. Nivolumab \npotentiates T-cell responses, including anti-tumour responses, through blockade of PD-1 binding to \nPD-L1 and PD-L2 ligands. In syngeneic mouse models, blocking PD-1 activity resulted in decreased \ntumour growth. \n\nMechanism of action \n\n \n\n \nClinical efficacy and safety \n\nThe safety and efficacy of nivolumab 3 mg/kg as a single agent for the treatment of advanced or \nmetastatic squamous NSCLC were evaluated in a phase 3, randomised, open-label study (CA209017). \nThe study included patients (18 years or older) who have experienced disease progression during or \nafter one prior platinum doublet-based chemotherapy regimen and an Eastern Cooperative Oncology \nGroup (ECOG) performance status score of 0 or 1. Patients were enrolled regardless of their PD-L1 \nstatus. Patients with active autoimmune disease, symptomatic interstitial lung disease, or untreated \nbrain metastasis were excluded from the study. Patients with treated brain metastases were eligible if \nneurologically returned to baseline at least 2 weeks prior to enrolment, and either off corticosteroids, \nor on a stable or decreasing dose of <10 mg daily prednisone equivalents. \n\nRandomised phase 3 study vs. docetaxel (CA209017) \n\n \nA total of 272 patients were randomised to receive either nivolumab 3 mg/kg (N = 135) administered \nintravenously over 60 minutes every 2 weeks or docetaxel (n = 137) 75 mg/m2 every 3 weeks. \nTreatment was continued as long as clinical benefit was observed or until treatment was no longer \ntolerated. Tumour assessments, according to the Response Evaluation Criteria in Solid Tumours \n(RECIST), version 1.1, were conducted 9 weeks after randomisation and continued every 6 weeks \nthereafter. The primary efficacy outcome measure was overall survival (OS). Key secondary efficacy \noutcome measures were investigator-assessed objective response rate (ORR) and progression-free \nsurvival (PFS). In addition, symptom improvement and overall health status were assessed using the \nLung Cancer Symptom Score (LCSS) average symptom burden index and the EQ-5D Visual \nAnalogue Scale (EQ-VAS), respectively.  \n \nBaseline characteristics were generally balanced between the two groups. The median age \nwas 63 years (range: 39-85) with 44% ≥65 years of age and 11% ≥75 years of age. The majority of \npatients were white (93%) and male (76%). Thirty-one percent had progressive disease reported as the \nbest response to their most recent prior regimen and 45% received nivolumab within 3 months of \ncompleting their most recent prior regimen. Baseline ECOG performance status score was 0 (24%) or \n1 (76%).  \n \nThe Kaplan-Meier curves for OS are shown in Figure 1. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\nFigure 1: Kaplan-Meier curves of OS (CA209017)  \n \n\n \nOverall Survival (Months) \n\nNumber of Subjects at Risk \nNivolumab 3 mg/kg \n\n135 113 86 69 52 31 15 7 0 \nDocetaxel \n\n137 103 68 45 30 14 7 2 0 \n Nivolumab 3 mg/kg (events : 86/135), median and 95% CI : 9.23 (7.33, 13.27) \n\n Docetaxel (events : 113/137), median and 95% CI : 6.01 (5.13, 7.33) \n \nThe observed OS benefit was consistently demonstrated across subgroups of patients. Survival benefit \nwas observed regardless of whether patients had tumours that were designated PD-L1 negative or PD-\nL1 positive (tumour membrane expression cut off of 1%, 5% or 10%). However, the role of this \nbiomarker (PD-L1 expression) has not been fully elucidated. \n \nStudy CA209017 included a limited number of patients ≥ 75 years (11 in the nivolumab group and \n18 in the docetaxel group). Nivolumab showed numerically less effect on OS (HR 1.85; 95% CI: 0.76, \n4.51), PFS (HR=1.76; 95%-CI: 0.77, 4.05 ) and ORR (9.1% vs 16.7%). Because of the small sample \nsize, no definitive conclusions can be drawn from these data. \n \nEfficacy results are shown in Table 3. \n \n\nPr\nob\n\nab\nili\n\nty\n o\n\nf S\nur\n\nvi\nva\n\nl \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nTable 3: Efficacy results (CA209017) \n nivolumab \n\n(n = 135) \ndocetaxel \n(n = 137) \n\nOverall survival      \n Events 86 (63.7) 113 (82.5) \n\nHazard ratio  0.59 \n96.85% CI (0.43, 0.81) \n\np-value 0.0002 \n     \n Median (95% CI) months 9.23 (7.33, 13.27) 6.01 (5.13, 7.33) \n Rate (95% CI) at 12 months 42.1 (33.7, 50.3) 23.7 (16.9, 31.1) \nConfirmed objective response  27 (20.0%) 12 (8.8%) \n\n(95% CI) (13.6, 27.7) (4.6, 14.8) \nOdds ratio (95% CI) 2.64 (1.27, 5.49) \n\np-value 0.0083 \n     \n\n Complete response (CR) 1 (0.7%) 0   \n Partial response (PR) 26 (19.3%) 12  (8.8%) \n Stable disease (SD) 39 (28.9%) 47  (34.3%) \n     \nMedian duration of response     \n  Months (range) Not reached (2.9 - 20.5+) 8.4 (1.4+ - 15.2+) \n     \nMedian time to response     \n Months (range) 2.2 (1.6 - 11.8) 2.1 (1.8 - 9.5) \nProgression-free survival     \n Events 105 (77.8) 122 (89.1) \n\nHazard ratio  0.62  \n95% CI (0.47, 0.81) \np-value < 0.0004 \n\n     \n Median (95% CI) (months) 3.48 (2.14, 4.86) 2.83 (2.10, 3.52) \n Rate (95% CI) at 12 months 20.8 (14.0, 28.4) 6.4 (2.9, 11.8) \n\n \nThe rate of disease-related symptom improvement, as measured by LCSS, was similar between the \nnivolumab group (18.5%) and the docetaxel group (21.2%). The average EQ-VAS increased over time \nfor both treatment groups, indicating better overall health status for patients remaining on treatment. \n \n\nStudy CA209063 was a single-arm, open-label study conducted in 117 patients with locally advanced \nor metastatic squamous-NSCLC after two or more lines of therapy; otherwise similar inclusion criteria \nas study CA209017 were applied. Nivolumab 3 mg/kg showed an overall response rate of 14.5% (95% \nCI: 8.7-22.2%), a median OS of 8.21 months (95% CI: 6.05-10.9 months ), and a median PFS of \n1.87 months (95% CI 1.77-3.15 months. The PFS was measured by RECIST version 1.1. The \nestimated 1-year survival rate was 41%. \n\nSingle-arm phase 2 study (CA209063) \n\n \n\nNo overall differences in safety or efficacy were reported between elderly ( ≥ 65 years) and younger \npatients (< 65 years). Data from patients 75 years of age or older are too limited to draw conclusions \non this population. \n\nSafety and efficacy in elderly patients \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nnivolumab in all subsets of the paediatric population in the treatment of malignant solid tumours (see \nsection 4.2 for information on paediatric use). \n\nPaediatric population \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics (PK) of nivolumab is linear in the dose range of 0.1 to 10 mg/kg. The geometric \nmean clearance (CL), terminal half-life, and average exposure at steady state at 3 mg/kg every 2 weeks \nof nivolumab were 9.5 mL/h, 26.7 days, and 75.3 µg/mL, respectively, based on a population PK \nanalysis. \n \nNivolumab CL increased with increasing body weight. Body weight normalised dosing produced \napproximately uniform steady-state trough concentration over a wide range of body weights \n(34-162 kg).  \n \nThe metabolic pathway of nivolumab has not been characterised. Nivolumab is expected to be \ndegraded into small peptides and amino acids via catabolic pathways in the same manner as \nendogenous IgG. \n \n\n \nSpecial populations \n\nA population PK analysis suggested no difference in CL of nivolumab based on age, gender, race, \ntumour type, tumour size, and hepatic impairment. Although ECOG status, baseline glomerular \nfiltration rate (GFR), albumin, body weight, and mild hepatic impairment had an effect on nivolumab \nCL, the effect was not clinically meaningful. \n \n\nThe effect of renal impairment on the CL of nivolumab was evaluated in patients with mild (GFR < 90 \nand ≥ 60 mL/min/1.73 m2; n = 379), moderate (GFR < 60 and ≥ 30 mL/min/1.73 m2; n = 179), or \nsevere (GFR < 30 and ≥ 15 mL/min/1.73 m2; n = 2) renal impairment compared to patients with \nnormal renal function (GFR ≥ 90 mL/min/1.73 m2; n = 342) in population PK analyses. No clinically \nimportant differences in the CL of nivolumab were found between patients with mild or moderate \nrenal impairment and patients with normal renal function. Data from patients with severe renal \nimpairment are too limited to draw conclusions on this population (see section 4.2).  \n\nRenal impairment \n\n \n\nThe effect of hepatic impairment on the CL of nivolumab was evaluated in patients with mild hepatic \nimpairment (total bilirubin 1.0 × to 1.5 × ULN or AST > ULN as defined using the National Cancer \nInstitute criteria of hepatic dysfunction; n = 92) compared to patients with normal hepatic function \n(total bilirubin and AST ≤ ULN; n = 804) in the population PK analyses. No clinically important \ndifferences in the CL of nivolumab were found between patients with mild hepatic impairment and \nnormal hepatic function. Nivolumab has not been studied in patients with moderate (total \nbilirubin > 1.5 × to 3 × ULN and any AST) or severe hepatic impairment (total bilirubin > 3 × ULN \nand any AST) (see section 4.2). \n\nHepatic impairment \n\n \n5.3 Preclinical safety data \n \nBlockade of PD-L1 signalling has been shown in murine models of pregnancy to disrupt tolerance \nto the foetus and to increase foetal loss. The effects of nivolumab on prenatal and postnatal \ndevelopment were evaluated in monkeys that received nivolumab twice weekly from the onset of \norganogenesis in the first trimester through delivery, at exposure levels either 8 or 35 times higher \nthan those observed at the clinical dose of 3 mg/kg of nivolumab (based on AUC). There was a \ndose-dependent increase in foetal losses and increased neonatal mortality beginning in the third \ntrimester. \n \nThe remaining offspring of nivolumab-treated females survived to scheduled termination, with no \ntreatment-related clinical signs, alterations to normal development, organ-weight effects, or gross and \nmicroscopic pathology changes. Results for growth indices, as well as teratogenic, neurobehavioral, \nimmunological, and clinical pathology parameters throughout the 6-month postnatal period were \ncomparable to the control group. However, based on its mechanism of action, foetal exposure to \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\nnivolumab may increase the risk of developing immune-related disorders or altering the normal \nimmune response and immune-related disorders have been reported in PD-1 knockout mice. \n \nFertility studies have not been performed with nivolumab. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium citrate dihydrate \nSodium chloride \nMannitol (E421) \nPentetic acid (diethylenetriaminepentaacetic acid) \nPolysorbate 80 \nSodium hydroxide (for pH adjustment) \nHydrochloric acid (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. Nivolumab BMS should not be infused concomitantly in the same intravenous line with \nother medicinal products. \n \n6.3 Shelf life \n \n\n2 years. \nUnopened vial \n\n \n\nFrom a microbiological point of view, once opened, the medicinal product should be infused or diluted \nand infused immediately. \n\nAfter opening \n\n \nAfter preparation of infusion\nFrom a microbiological point of view, the product should be used immediately. \n\n  \n\nIf not used immediately, chemical and physical in-use stability of Nivolumab BMS has been \ndemonstrated for 24 hours at 2ºC to 8ºC protected from light and a maximum of 4 hours at 20°C-25°C \nand room light (this 4-hour period of the total 24 hours should be inclusive of the product \nadministration period). \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C-8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after preparation of the infusion, see section 6.3. \n \n6.5 Nature and contents of container \n \n4 mL of concentrate in a 10 mL vial (Type I glass) with a stopper (coated butyl rubber) and a dark \nblue flip-off seal (aluminium). Pack size of 1 vial. \n10 mL of concentrate in a 10 mL vial (Type I glass) with a stopper (coated butyl rubber) and a grey \nflip-off seal (aluminium). Pack size of 1 vial. \n \nNot all pack sizes may be marketed. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\n \n6.6 Special precautions for disposal and other handling \n \nPreparation should be performed by trained personnel in accordance with good practices rules, \nespecially with respect to asepsis. \n \n\n \nPreparation and administration \n\nThe prescribed dose for the patient is given in mg/kg. Based on this prescribed dose, calculate the total \ndose to be given. More than one vial of Nivolumab BMS concentrate may be needed to give the total \ndose for the patient. \n\nCalculating the dose \n\n \n The total nivolumab dose in mg = the patient’s weight in kg × the prescribed dose in mg/kg.  \n The volume of Nivolumab BMS concentrate to prepare the dose (mL) = the total dose in mg, \n\ndivided by 10 (the Nivolumab BMS concentrate strength is 10 mg/mL).  \n \n\nTake care to ensure aseptic handling when you prepare the infusion. The infusion should be prepared \nin a laminar flow hood or safety cabinet using standard precautions for the safe handling of \nintravenous agents. \n\nPreparing the infusion \n\n \nNivolumab BMS can be used for intravenous administration either: \n without dilution, after transfer to an infusion container using an appropriate sterile syringe; or \n after diluting to concentrations as low as 1 mg/mL. The final infusion concentration should range \n\nbetween 1 and 10 mg/mL. Nivolumab BMS concentrate may be diluted with either:  \n sodium chloride 9 mg/mL (0.9%) solution for injection; or \n 50 mg/mL (5%) glucose solution for injection.  \n\n \nSTEP 1 \n Inspect the Nivolumab BMS concentrate for particulate matter or discoloration. Do not shake the \n\nvial. Nivolumab BMS concentrate is a clear to opalescent, colourless to pale yellow liquid that \nmay contain few light particles.  \n\n Withdraw the required volume of Nivolumab BMS concentrate using an appropriate sterile \nsyringe.  \n\n \nSTEP 2 \n Transfer the concentrate into a sterile, evacuated glass bottle or intravenous container (PVC or \n\npolyolefin).  \n If applicable, dilute with the required volume of sodium chloride 9 mg/mL (0.9%) solution for \n\ninjection or 50 mg/mL (5%) glucose solution for injection. Gently mix the infusion by manual \nrotation. Do not shake. \n\n \n\nNivolumab BMS infusion must not be administered as an intravenous push or bolus injection. \nAdministration \n\nAdminister the Nivolumab BMS infusion intravenously over a period of 60 minutes. \nNivolumab BMS infusion should not be infused at the same time in the same intravenous line with \nother agents. Use a separate infusion line for the infusion. \n \nUse an infusion set and an in-line, sterile, non-pyrogenic, low protein binding filter (pore size \nof 0.2 μm to 1.2 μm). \n \nNivolumab BMS infusion is compatible with PVC and polyolefin containers, glass bottles, PVC \ninfusion sets and in-line filters with polyethersulfone membranes with pore sizes of 0.2 µm to 1.2 µm. \n \nAfter administration of the nivolumab dose, flush the line with sodium chloride 9 mg/mL (0.9%) \nsolution for injection or 50 mg/mL (5%) glucose solution for injection. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18 \n\n \n\nDo not store any unused portion of the infusion solution for reuse. Any unused medicinal product or \nwaste material should be disposed of in accordance with local requirements. \n\nDisposal \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nUxbridge Business Park \nSanderson Road \nUxbridge UB8 1DH \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1026/001-002 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/�\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLonza Biologics, Inc. \n101 International Drive \nPortsmouth, New Hampshire \n03801 \nUSA \n \nName and address of the manufacturer responsible for batch release \n \nBristol-Myers Squibb S.r.l. \nLoc. Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. Subsequently, the marketing authorisation holder shall \nsubmit periodic safety update reports for this product in accordance with the requirements set out in \nthe list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and published on the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n• Additional risk minimisation measures  \n \nPrior to launch of Nivolumab BMS in each Member State the Marketing Authorisation Holder (MAH) \nmust agree about the content and format of the educational programme, including communication \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\nmedia, distribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \nThe educational programme is aimed at increasing the awareness about the potential immune mediated \nadverse events associated with Nivolumab BMS use, how to manage them and to enhance the \nawareness of patients or their caregivers on the signs and symptoms relevant to the early those adverse \nevents. \nThe MAH shall ensure that in each Member State where Nivolumab BMS is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe and use Nivolumab BMS have access \nto/are provided with the following educational package: \n \n\n• Physician educational material \n• Patient alert card \n\n \nThe physician educational material should contain: \n\n• The Summary of Product Characteristics \n• Adverse Reaction Management Guide \n\n \nThe Adverse Reaction Management Guide shall contain the following key elements: \n \n\n• Relevant information (e.g. seriousness, severity, frequency, time to onset, reversibility of the \nAE as applicable) for the following safety concerns: \no Immune-related pneumonitis \no Immune-related colitis \no Immune-related hepatitis \no Immune-related nephritis or renal dysfunction \no Immune-related endocrinopathies  \no Immune related rash \no Other immune-related ARs \n\n \n• Details on how to minimise the safety concern through appropriate monitoring and management \n\n \n• The patient alert card shall contain the following key messages:  \n\n \n• That Nivolumab BMS treatment may increase the risk of:  \n\no Immune-related pneumonitis \no Immune-related colitis \no Immune-related hepatitis \no Immune-related nephritis or renal dysfunction \no Immune-related endocrinopathies  \no Immune related rash \no Other immune-related ARs \n\n \n• Signs or symptoms of the safety concern and when to seek attention from a HCP \n\n \n• Contact details of the Nivolumab BMS prescriber  \n\n \n• Obligation to conduct post-authorisation measures  \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \n1. Post-authorisation efficacy study (PAES): The MAH should submit an \nupdated OS data for Study CA209017: a Phase 3, randomized study of \nnivolumab vs docetaxel in subjects with advanced or metastatic squamous \nNSCLC who have experienced disease progression during or after one prior \nplatinum doublet-based chemotherapy regimen.  \n\nThe updated data \nshould be submitted \nby 31st December \n2015 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\n2. The value of biomarkers to predict the efficacy of nivolumab should be \nfurther explored, specifically: \n\n1. To continue the exploration of the optimal cut-off for PD-L1 \npositivity based on current assay method used to further elucidate its \nvalue as predictive of nivolumab efficacy. These analyses will be \nconducted in Studies CA 209037 and CA209066 in patients with \nadvanced melanoma. \n\n2. To further investigate the value biomarkers other than PD-L1 \nexpression status at tumour cell membrane level by IHC (e.g., other \nmethods / assays, and associated cut-offs, that might prove more \nsensitive and specific in predicting response to treatment based on \nPD-L1, PD-L2, tumour infiltrating lymphocytes with measurement of \nCD8+T density, RNA signature, etc.) as predictive of nivolumab \nefficacy. These additional biomarker analyses are occurring in the \ncontext of Study CA209-038 and Study CA209-066.  \n\n3. To further investigate at post-approval the relation between PDL-1 \nand PDL-2 expression in Phase 1 (CA209009, CA209038 and \nCA209064). \n\n4. To further investigate the associative analyses between PDL-1 and \nPDL-2 expression conducted in Study CA209-066. \n\n5. To further investigate at post-approval the possible change in PD-L1 \nstatus of the tumour during treatment and/or tumour progression in \nStudies CA209-009, CA209-038 and CA209-064.  \n\n \n\n30th September 2015 \n \n \n \n \n30th September 2017 \n \n \n \n \n \n \n \n31st March 2017 \n \n \n31st December 2017 \n \n30th September 2017 \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nNivolumab BMS 10 mg/mL concentrate for solution for infusion \nnivolumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL of concentrate contains 10 mg of nivolumab. \nEach vial of 4 mL contains 40 mg of nivolumab. \nEach vial of 10 mL contains 100 mg of nivolumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium citrate dihydrate, sodium chloride, mannitol (E421), pentetic acid, polysorbate 80, \nsodium hydroxide, hydrochloric acid, water for injections. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion. \n \n40 mg/4 mL \n100 mg/10 mL \n \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nFor single use only. \n \n \n8. EXPIRY DATE \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26 \n\nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nUxbridge Business Park \nSanderson Road \nUxbridge UB8 1DH \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1026/001 40 mg vial \nEU/1/15/1026/002 100 mg vial \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNivolumab BMS 10 mg/mL sterile concentrate \nnivolumab \nIV use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n40 mg/4 mL \n100 mg/10 mL \n \n \n6. OTHER \n \nFor single use only. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\nPackage leaflet: Information for the user \n \n\nNivolumab BMS 10 mg/mL concentrate for solution for infusion \nnivolumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \nKeep this leaflet. You may need to read it again.  \nIt is important that you keep the Alert Card with you during treatment. \nIf you have any further questions, ask your doctor. \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Nivolumab BMS is and what it is used for  \n2. What you need to know before you use Nivolumab BMS \n3. How to use Nivolumab BMS \n4. Possible side effects \n5. How to store Nivolumab BMS \n6. Contents of the pack and other information \n \n \n1. What Nivolumab BMS is and what it is used for \n \nNivolumab BMS is a medicine used to treat advanced non-small cell lung cancer (a type of lung \ncancer) in adults. It contains the active substance nivolumab, which is a monoclonal antibody, a type \nof protein designed to recognise and attach to a specific target substance in the body.  \n \nNivolumab attaches to a target protein called programmed death-1 receptor (PD-1) that can switch off \nthe activity of T cells (a type of white blood cell that forms part of the immune system, the body’s \nnatural defences). By attaching to PD-1, nivolumab blocks its action and prevents it from switching \noff your T cells. This helps increase their activity against the lung cancer cells. \n \n \n2. What you need to know before you use Nivolumab BMS \n \nYou should not be given Nivolumab BMS \n if you are allergic to nivolumab or any of the other ingredients of this medicine (listed in \n\nsection 6 \"Contents of the pack and other information\"). Talk to your doctor if you are not \nsure. \n\n \nWarnings and precautions \nTalk to your doctor before using Nivolumab BMS as it may cause: \n Problems with your lungs such as breathing difficulties or cough. These may be signs of \n\ninflammation of the lungs (pneumonitis or interstitial lung disease). \n Diarrhoea (watery, loose or soft stools) or any symptoms of inflammation of the intestines \n\n(colitis), such as stomach pain and mucus or blood in stool. \n Inflammation of the liver (hepatitis). Signs and symptoms of hepatitis may include abnormal \n\nliver function tests, eye or skin yellowing (jaundice), pain on the right side of your stomach \narea, or tiredness. \n\n Inflammation or problems with your kidneys. Signs and symptoms may include abnormal \nkidney function tests, or decreased volume of urine. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n Problems with your hormone producing glands (including the pituitary, the thyroid and \nadrenal glands) that may affect how these glands work. Signs and symptoms that these glands \nare not working properly may include fatigue (extreme tiredness), weight change or headache \nand visual disturbances. \n\n Diabetes (symptoms include excessive thirst, the passing of a greatly increased amount of urine, \nincrease in appetite with a loss of weight, feeling tired, drowsy, weak, depressed, irritable and \ngenerally unwell) or diabetic ketoacidosis (acid in the blood produced from diabetes). \n\n Inflammation of the skin that can lead to rash and itching. \n \nTell your doctor immediately if you have any of these signs or symptoms or if they get worse. Do \nnot try to treat your symptoms with other medicines on your own. Your doctor may \n give you other medicines in order to prevent complications and reduce your symptoms, \n withhold the next dose of Nivolumab BMS, \n or stop your treatment with Nivolumab BMS altogether. \nPlease note that these signs and symptoms are sometimes delayed, and may develop weeks or months \nafter your last dose. Before treatment, your doctor will check your general health. You will also have \nblood tests during your treatment. \n \nCheck with your doctor or nurse before you are given Nivolumab BMS if: \n you have been told that your cancer has spread to your brain \n you have an autoimmune disease (a condition where the body attacks its own cells); \n you have any history of inflammation of the lungs; \n you have been taken medicines to suppress your immune system. \n \nChildren and adolescents \nNivolumab BMS should not be used in children and adolescents below 18 years of age. \n \nOther medicines and Nivolumab BMS \nBefore you are given Nivolumab BMS, tell your doctor if you are taking any medicines that \nsuppress your immune system, such as corticosteroids, since these medicines may interfere with the \neffect of Nivolumab BMS. However, once you are treated with Nivolumab BMS, your doctor may \ngive you corticosteroids to reduce any possible side-effects that you may have during your treatment \nand this will not impact the effect of the medicine. \nTell your doctor if you are taking or have recently taken any other medicines. Do not take any other \nmedicines during your treatment without talking to your doctor first. \n \nPregnancy and breast-feeding \nTell your doctor if you are pregnant or think you might be, if you are planning to become pregnant, \nor if you are breast-feeding. \n \nDo not use Nivolumab BMS if you are pregnant unless your doctor specifically tells you to. The \neffects of Nivolumab BMS in pregnant women are not known, but it is possible that the active \nsubstance, nivolumab, could harm an unborn baby. \n You must use effective contraception while you are being treated with Nivolumab BMS and \n\nfor at least 5 months following the last dose of Nivolumab BMS, if you are a woman who could \nbecome pregnant. \n\n If you become pregnant while using Nivolumab BMS tell your doctor. \n \nIt is not known whether nivolumab gets into breast milk. A risk to the breast-fed infant cannot be \nexcluded. Ask your doctor if you can breast-feed during or after treatment with Nivolumab BMS. \n \nDriving and using machines \nNivolumab is unlikely to affect your ability to drive or use machines; however, use caution when \nperforming these activities until you are sure that nivolumab does not adversely affect you. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\nNivolumab BMS contains sodium \nTell your doctor if you are on a low-sodium (low-salt) diet before you are given Nivolumab BMS. \nThis medicine contains 2.5 mg sodium per mL of concentrate. \n \nYou will also find this information in the Patient Alert Card you have been given by your doctor. It is \nimportant that you keep this Alert Card and show it to your partner or caregivers. \n \n \n3. How to use Nivolumab BMS \n \nHow much Nivolumab BMS is given \nThe amount of Nivolumab BMS you will be given will be calculated based on your body weight. The \nrecommended dose is 3 mg of nivolumab per kilogram of your body weight. \nDepending on your dose, the appropriate amount of Nivolumab BMS will be diluted with sodium \nchloride 9 mg/mL (0.9%) solution for injection or glucose 50 mg/mL (5%) solution for injection \nbefore use. More than one vial of Nivolumab BMS may be necessary to obtain the required dose. \n \nHow Nivolumab BMS is given \nYou will receive treatment with Nivolumab BMS in a hospital or clinic, under the supervision of an \nexperienced doctor. \n \nNivolumab BMS will be given to you as an infusion (a drip) into a vein (intravenously) over a period \nof 60 minutes, every 2 weeks. Your doctor will continue giving you Nivolumab BMS for as long as \nyou keep benefitting from it or until you no longer tolerate the treatment. \n \nIf you miss a dose of Nivolumab BMS \nIt is very important for you to keep all your appointments to receive Nivolumab BMS. If you miss an \nappointment, ask your doctor when to schedule your next dose. \n \nIf you stop using Nivolumab BMS \nStopping your treatment may stop the effect of the medicine. Do not stop treatment with \nNivolumab BMS unless you have discussed this with your doctor. \n \nIf you have any further questions about your treatment or on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Your \ndoctor will discuss these with you and will explain the risks and benefits of your treatment. \n \nBe aware of important symptoms of inflammation. Nivolumab BMS acts on your immune system \nand may cause inflammation in parts of your body. Inflammation may cause serious damage to your \nbody and some inflammatory conditions may be life-threatening and need treatment or withdrawal of \nnivolumab. \n \nThe following side effects have been reported in clinical trials with nivolumab: \n \nVery common (may affect more than 1 in 10 people) \n Decreased appetite \n Nausea \n Feeling tired or weak \n \nCommon (may affect up to 1 in 10 people) \n Underactive thyroid gland which can cause tiredness or weight gain \n Inflammation of the nerves causing numbness, weakness, tingling or burning pain of the arms \n\nand legs, headache, dizziness \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\n Inflammation of the lungs (pneumonitis), characterised by coughing and difficulty breathing, \nshortness of breath (dyspnoea), cough \n\n Diarrhoea (watery, loose or soft stools), mouth ulcers and cold sores (stomatitis), vomiting, \nstomach pain, constipation, dry mouth \n\n Skin rash, itching \n Pain in the muscles, bones and joints \n Fever, oedema (swelling) \n \nUncommon (may affect up to 1 in 100 people) \n Bronchitis, infections of the upper respiratory tract \n A disease causing the inflammation or enlargement of a lymph node (Kikuchi lymphadenitis) \n Allergic reaction, reactions related to the administration of the medicine  \n Adrenal glands not working properly, inflammation of the thyroid gland \n A condition in which the muscles become weak and tire easily (myasthenic syndrome), damage \n\nto the nerves in different parts of the body that can cause decreased feeling or affect movement \n Fast heart rate \n Inflammation of blood vessels \n Fluid in the lungs \n Inflammation of the intestines (colitis), ulcer of the small intestines \n Hives (itchy, bumpy rash) \n Inflammation of muscles causing pain or stiffness \n Kidney disease, kidney failure. \n \nTell your doctor immediately if you get any of the side effects listed above. Do not try to treat your \nsymptoms with other medicines on your own. \n \nChanges in test results \nNivolumab BMS may cause changes in the results of tests carried out by your doctor. These include: \n A decreased number of red blood cells (which carry oxygen), white blood cells (which are \n\nimportant in fighting infection) or platelets (cells which help the blood to clot) \n Abnormal liver function tests (increased amounts of the liver enzymes aspartate \n\naminotransferase, alanine aminotransferase or alkaline phosphatase in your blood, higher blood \nlevels of bilirubin) \n\n Abnormal kidney function tests (increased amounts of creatinine in your blood) \n Abnormal levels of calcium, potassium, magnesium, or sodium in your blood \n An increased level of the enzyme that breaks down lipids and of the enzyme that breaks down \n\nstarch. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Nivolumab BMS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the vial label after \nEXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C to 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc�\n\n\n33 \n\nDo not store any unused portion of the infusion solution for reuse. Any unused medicine or waste \nmaterial should be disposed of in accordance with local requirements. \n \n \n6. Contents of the pack and other information \n \nWhat Nivolumab BMS contains \n The active substance is nivolumab. \n\nEach mL of concentrate for solution for infusion contains 10 mg of nivolumab. \nEach vial contains either 40 mg (in 4 mL) or 100 mg (in 10 mL) of nivolumab. \n \n\n The other ingredients are sodium citrate dihydrate, sodium chloride (see section 2 \" \nNivolumab BMS contains sodium\"), mannitol (E421), pentetic acid, polysorbate 80, sodium \nhydroxide, hydrochloric acid and water for injections. \n\n \nWhat Nivolumab BMS looks like and contents of the pack \nNivolumab BMS concentrate for solution for infusion (sterile concentrate) is a clear to opalescent, \ncolourless to pale yellow liquid that may contain few light particles. \n \nIt is available in packs containing either 1 vial of 4 mL or 1 vial of 10 mL. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nUxbridge Business Park \nSanderson Road \nUxbridge UB8 1DH \nUnited Kingdom \n \nManufacturer \nBristol-Myers Squibb S.r.l. \nLoc. Fontana del Ceraso \n03012 Anagni (FR) \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nLietuva \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTel: + 370 5 2790 762 \n \n\nБългария \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTeл.: + 359 800 12 400 \n \n\nLuxembourg/Luxemburg \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n \n\nMagyarország \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTel.: + 36 1 301 9700 \n \n\nDanmark \nBristol-Myers Squibb \nTlf: + 45 45 93 05 06 \n \n\nMalta \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\nDeutschland \nBristol-Myers Squibb GmbH & Co. KGaA \nTel: + 49 89 121 42-0 \n \n\nNederland \nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n \n\nEesti \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTel: + 372 6827 400 \n \n\nNorge \nBristol-Myers Squibb Norway Ltd \nTlf: + 47 67 55 53 50 \n \n\nΕλλάδα \nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 30 210 6074300 \n \n\nÖsterreich \nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n \n\nEspaña \nBRISTOL-MYERS SQUIBB, S.A. \nTel: + 34 91 456 53 00 \n \n\nPolska \nBRISTOL-MYERS SQUIBB POLSKA SP. Z O.O. \nTel.: + 48 22 5796666 \n \n\nFrance \nBristol-Myers Squibb SARL \nTél: + 33 (0)810 410 500 \n \n\nPortugal \nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n \n\nHrvatska \nBristol-Myers Squibb spol. s r.o. \nTEL: +385 (1) 6311-833 \n \n\nRomânia \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTel: + 40 (0)21 272 16 00 \n \n\nIreland \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 353 (1 800) 749 749 \n \n\nSlovenija \nBristol-Myers Squibb spol. s r.o. \nTel: + 386 1 236 47 00 \n \n\nÍsland \nVistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 59298411 \n \n\nItalia \nBRISTOL-MYERS SQUIBB S.R.L. \nTel: + 39 06 50 39 61 \n \n\nSuomi/Finland \nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n \n\nΚύπρος \nBRISTOL-MYERS SQUIBB A.E. \nΤηλ: + 357 800 92666 \n \n\nSverige \nBristol-Myers Squibb AB \nTel: + 46 8 704 71 00 \n \n\nLatvija \nBristol-Myers Squibb Gyógyszerkereskedelmi Kft. \nTel: + 371 67 50 21 85 \n \n\nUnited Kingdom \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n------------------------------------------------------------------------------------------------------------------------- \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/�\n\n\n35 \n\nThe following information is intended for healthcare professionals only: \n \nPreparation and administration of Nivolumab BMS \n \nPreparation should be performed by trained personnel in accordance with good practices rules, \nespecially with respect to asepsis. \n \nCalculating the dose \nThe prescribed dose for the patient is given in mg/kg. Based on this prescribed dose, calculate the \ntotal dose to be given. More than one vial of Nivolumab BMS concentrate may be needed to give the \ntotal dose for the patient. \n \n The total nivolumab dose in mg = the patient’s weight in kg × the prescribed dose in mg/kg.  \n The volume of Nivolumab BMS concentrate to prepare the dose (mL) = the total dose in mg, \n\ndivided by 10 (the Nivolumab BMS concentrate strength is 10 mg/mL).  \n \nPreparing the infusion \nTake care to ensure aseptic handling when you prepare the infusion. The infusion should be \nprepared in a laminar flow hood or safety cabinet using standard precautions for the safe handling of \nintravenous agents. \n \nNivolumab BMS can be used for intravenous administration either: \n without dilution, after transfer to an infusion container using an appropriate sterile syringe; \n\nor \n after diluting to concentrations as low as 1 mg/mL. The final infusion concentration should \n\nrange between 1 and 10 mg/mL. Nivolumab BMS concentrate may be diluted with either:  \n sodium chloride 9 mg/mL (0.9%) solution for injection; or \n 50 mg/mL (5%) glucose solution for injection.  \n\n \nSTEP 1 \n Inspect the Nivolumab BMS concentrate for particulate matter or discoloration. Do not shake \n\nthe vial. Nivolumab BMS concentrate is a clear to opalescent, colourless to pale yellow liquid \nthat may contain few light particles.  \n\n Withdraw the required volume of Nivolumab BMS concentrate using an appropriate sterile \nsyringe.  \n\n \nSTEP 2 \n Transfer the concentrate into a sterile, evacuated glass bottle or intravenous container (PVC or \n\npolyolefin).  \n If applicable, dilute with the required volume of sodium chloride 9 mg/mL (0.9%) solution for \n\ninjection or 50 mg/mL (5%) glucose solution for injection. Gently mix the infusion by manual \nrotation. Do not shake. \n\n \nAdministration \nNivolumab BMS infusion must not be administered as an intravenous push or bolus injection. \nAdminister the Nivolumab BMS infusion intravenously over a period of 60 minutes. \n \nNivolumab BMS infusion should not be infused at the same time in the same intravenous line with \nother agents. Use a separate infusion line for the infusion. \n \nUse an infusion set and an in-line, sterile, non-pyrogenic, low protein binding filter (pore size \nof 0.2 μm to 1.2 μm). \n \nNivolumab BMS infusion is compatible with: \n PVC containers \n Polyolefin containers \n Glass bottles \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\n PVC infusion sets \n In-line filters with polyethersulfone membranes with pore sizes of 0.2 µm to 1.2 µm. \n \nAfter administration of the nivolumab dose, flush the line with sodium chloride 9 mg/mL (0.9%) \nsolution for injection or 50 mg/mL (5%) glucose solution for injection. \n \nStorage conditions and shelf life \nUnopened vial \nNivolumab BMS must be stored in a refrigerator (2°C to 8°C). The vials must be kept in the original \npackage in order to protect from light. Nivolumab BMS should not be frozen. \n \nDo not use Nivolumab BMS after the expiry date which is stated on the carton and on the vial label \nafter EXP. The expiry date refers to the last day of that month. \n \nNivolumab BMS infusion \nNivolumab BMS infusion must be completed within 24 hours of preparation. If not used immediately, \nthe solution may be stored under refrigeration conditions (2°C-8°C) and protected from light for up \nto 24 hours [a maximum of 4 hours of the total 24 hours can be at room temperature (20°C-25°C) and \nroom light]. Other in-use storage time and conditions are the responsibility of the user. \n \nDisposal \nDo not store any unused portion of the infusion solution for reuse. Any unused medicine or waste \nmaterial should be disposed of in accordance with local requirements. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what nivolumab bms is and what it is used for", "Section_Content": "nivolumab bms is a medicine used to treat advanced non-small cell lung cancer (a type of lung cancer) in adults. it contains the active substance nivolumab, which is a monoclonal antibody, a type of protein designed to recognise and attach to a specific target substance in the body. nivolumab attaches to a target protein called programmed death-1 receptor (pd-1) that can switch off the activity of t cells (a type of white blood cell that forms part of the immune system, the body's natural defences). by attaching to pd-1, nivolumab blocks its action and prevents it from switching off your t cells. this helps increase their activity against the lung cancer cells.", "Entity_Recognition": [{"Text": "nivolumab bms", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 13}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 27}, {"Text": "advanced non-small cell lung cancer", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 77}, {"Id": 9, "BeginOffset": 89, "EndOffset": 100, "Score": 0.8232073187828064, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.980721116065979}]}, {"Id": 5, "BeginOffset": 146, "EndOffset": 155, "Score": 0.9988546371459961, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5209608674049377}]}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 166, "EndOffset": 187}, {"Text": "nivolumab attaches", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 302}, {"Text": "white blood cell", "Type": "TEST", "BeginOffset": 420, "EndOffset": 436}, {"Id": 2, "BeginOffset": 460, "EndOffset": 473, "Score": 0.47493305802345276, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "nivolumab blocks", "Type": "TREATMENT", "BeginOffset": 527, "EndOffset": 543}, {"Text": "the lung cancer cells", "Type": "PROBLEM", "BeginOffset": 647, "EndOffset": 668}]}, "Section_2": {"Title": "2. what you need to know before you use nivolumab bms", "Section_Content": "you should not be given nivolumab bms if you are allergic to nivolumab or any of the other ingredients of this medicine (listed in section 6 \"contents of the pack and other information\"). talk to your doctor if you are not sure. warnings and precautions talk to your doctor before using nivolumab bms as it may cause: problems with your lungs such as breathing difficulties or cough. these may be signs of inflammation of the lungs (pneumonitis or interstitial lung disease). diarrhoea (watery, loose or soft stools) or any symptoms of inflammation of the intestines (colitis), such as stomach pain and mucus or blood in stool. inflammation of the liver (hepatitis). signs and symptoms of hepatitis may include abnormal liver function tests, eye or skin yellowing (jaundice), pain on the right side of your stomach area, or tiredness. inflammation or problems with your kidneys. signs and symptoms may include abnormal kidney function tests, or decreased volume of urine. problems with your hormone producing glands (including the pituitary, the thyroid and adrenal glands) that may affect how these glands work. signs and symptoms that these glands are not working properly may include fatigue (extreme tiredness), weight change or headache and visual disturbances. diabetes (symptoms include excessive thirst, the passing of a greatly increased amount of urine, increase in appetite with a loss of weight, feeling tired, drowsy, weak, depressed, irritable and generally unwell) or diabetic ketoacidosis (acid in the blood produced from diabetes). inflammation of the skin that can lead to rash and itching. tell your doctor immediately if you have any of these signs or symptoms or if they get worse. do not try to treat your symptoms with other medicines on your own. your doctor may give you other medicines in order to prevent complications and reduce your symptoms, withhold the next dose of nivolumab bms, or stop your treatment with nivolumab bms altogether. please note that these signs and symptoms are sometimes delayed, and may develop weeks or months after your last dose. before treatment, your doctor will check your general health. you will also have blood tests during your treatment. check with your doctor or nurse before you are given nivolumab bms if: you have been told that your cancer has spread to your brain you have an autoimmune disease (a condition where the body attacks its own cells); you have any history of inflammation of the lungs; you have been taken medicines to suppress your immune system. children and adolescents nivolumab bms should not be used in children and adolescents below 18 years of age. other medicines and nivolumab bms before you are given nivolumab bms, tell your doctor if you are taking any medicines that suppress your immune system, such as corticosteroids, since these medicines may interfere with the effect of nivolumab bms. however, once you are treated with nivolumab bms, your doctor may give you corticosteroids to reduce any possible side-effects that you may have during your treatment and this will not impact the effect of the medicine. tell your doctor if you are taking or have recently taken any other medicines. do not take any other medicines during your treatment without talking to your doctor first. pregnancy and breast-feeding tell your doctor if you are pregnant or think you might be, if you are planning to become pregnant, or if you are breast-feeding. do not use nivolumab bms if you are pregnant unless your doctor specifically tells you to. the effects of nivolumab bms in pregnant women are not known, but it is possible that the active substance, nivolumab, could harm an unborn baby. you must use effective contraception while you are being treated with nivolumab bms and for at least 5 months following the last dose of nivolumab bms, if you are a woman who could become pregnant. if you become pregnant while using nivolumab bms tell your doctor. it is not known whether nivolumab gets into breast milk. a risk to the breast-fed infant cannot be excluded. ask your doctor if you can breast-feed during or after treatment with nivolumab bms. driving and using machines nivolumab is unlikely to affect your ability to drive or use machines; however, use caution when performing these activities until you are sure that nivolumab does not adversely affect you. nivolumab bms contains sodium tell your doctor if you are on a low-sodium (low-salt) diet before you are given nivolumab bms. this medicine contains 2.5 mg sodium per ml of concentrate. you will also find this information in the patient alert card you have been given by your doctor. it is important that you keep this alert card and show it to your partner or caregivers.", "Entity_Recognition": [{"Text": "nivolumab bms", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 24, "EndOffset": 37}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 49, "EndOffset": 57}, {"Id": 21, "BeginOffset": 61, "EndOffset": 70, "Score": 0.9987339377403259, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 119}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 140}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 300}, {"Text": "your lungs", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 342}, {"Id": 25, "BeginOffset": 351, "EndOffset": 373, "Score": 0.9433596730232239, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9139304757118225}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827150702476501, "RelationshipScore": 0.5098932981491089, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 337, "EndOffset": 342, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 377, "EndOffset": 382, "Score": 0.9969272017478943, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9050742983818054}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827150702476501, "RelationshipScore": 0.4176296591758728, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 337, "EndOffset": 342, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 431}, {"Id": 28, "BeginOffset": 433, "EndOffset": 444, "Score": 0.9819003939628601, "Text": "pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.872002124786377}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965226650238037, "RelationshipScore": 0.9331673383712769, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 426, "EndOffset": 431, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 448, "EndOffset": 473, "Score": 0.9603559970855713, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8641930818557739}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965226650238037, "RelationshipScore": 0.8795074820518494, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 426, "EndOffset": 431, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 461, "EndOffset": 465, "Score": 0.9624162912368774, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 476, "EndOffset": 485, "Score": 0.9542699456214905, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4670979976654053}]}, {"Id": 31, "BeginOffset": 487, "EndOffset": 493, "Score": 0.5845027565956116, "Text": "watery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41765186190605164}]}, {"Id": 32, "BeginOffset": 495, "EndOffset": 515, "Score": 0.665523886680603, "Text": "loose or soft stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.936691403388977}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 520, "EndOffset": 532}, {"Text": "inflammation of the intestines", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 566}, {"Id": 34, "BeginOffset": 568, "EndOffset": 575, "Score": 0.8956376910209656, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.570459246635437}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9163814187049866, "RelationshipScore": 0.7528342604637146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 556, "EndOffset": 566, "Text": "intestines", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 586, "EndOffset": 598, "Score": 0.891274631023407, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533474206924438}]}, {"Id": 36, "BeginOffset": 603, "EndOffset": 626, "Score": 0.5200408697128296, "Text": "mucus or blood in stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032905101776123}]}, {"Text": "inflammation of the liver (hepatitis)", "Type": "PROBLEM", "BeginOffset": 628, "EndOffset": 665}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 667, "EndOffset": 685}, {"Id": 39, "BeginOffset": 689, "EndOffset": 698, "Score": 0.8693503141403198, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 711, "EndOffset": 740, "Score": 0.7120073437690735, "Text": "abnormal liver function tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 720, "EndOffset": 725, "Score": 0.9726253747940063, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 742, "EndOffset": 745, "Score": 0.9803506731987, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "skin yellowing (jaundice", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 773}, {"Text": "pain on the right side", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 798}, {"Id": 10, "BeginOffset": 807, "EndOffset": 819, "Score": 0.6690419316291809, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 824, "EndOffset": 833, "Score": 0.8818660378456116, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8452848792076111}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8284467458724976, "RelationshipScore": 0.4255468249320984, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 788, "EndOffset": 798, "Text": "right side", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 835, "EndOffset": 847, "Score": 0.9588238596916199, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7512936592102051}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9735630750656128, "RelationshipScore": 0.9650851488113403, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 870, "EndOffset": 877, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 877}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 879, "EndOffset": 897}, {"Text": "abnormal kidney function tests", "Type": "PROBLEM", "BeginOffset": 910, "EndOffset": 940}, {"Id": 47, "BeginOffset": 945, "EndOffset": 970, "Score": 0.7316970825195312, "Text": "decreased volume of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8769129514694214}]}, {"Text": "your hormone producing glands", "Type": "PROBLEM", "BeginOffset": 986, "EndOffset": 1015}, {"Id": 14, "BeginOffset": 1031, "EndOffset": 1040, "Score": 0.5318713784217834, "Text": "pituitary", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 1046, "EndOffset": 1053, "Score": 0.9293385148048401, "Text": "thyroid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1058, "EndOffset": 1072, "Score": 0.9892781972885132, "Text": "adrenal glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1100, "EndOffset": 1106, "Score": 0.4195737838745117, "Text": "glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1113, "EndOffset": 1131}, {"Id": 18, "BeginOffset": 1143, "EndOffset": 1149, "Score": 0.7335893511772156, "Text": "glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 1187, "EndOffset": 1194, "Score": 0.9935855269432068, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9172596335411072}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7335893511772156, "RelationshipScore": 0.9598187804222107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1143, "EndOffset": 1149, "Text": "glands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 1196, "EndOffset": 1213}, {"Id": 50, "BeginOffset": 1216, "EndOffset": 1229, "Score": 0.9457210302352905, "Text": "weight change", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.728397786617279}]}, {"Id": 51, "BeginOffset": 1233, "EndOffset": 1241, "Score": 0.9918714761734009, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775026440620422}]}, {"Id": 52, "BeginOffset": 1246, "EndOffset": 1265, "Score": 0.9850991368293762, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816346764564514}, {"Name": "NEGATION", "Score": 0.40317246317863464}]}, {"Text": "diabetes (symptoms", "Type": "PROBLEM", "BeginOffset": 1267, "EndOffset": 1285}, {"Id": 54, "BeginOffset": 1294, "EndOffset": 1310, "Score": 0.4836216866970062, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568482041358948}]}, {"Id": 55, "BeginOffset": 1316, "EndOffset": 1362, "Score": 0.3722493052482605, "Text": "passing of a greatly increased amount of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579190015792847}]}, {"Id": 56, "BeginOffset": 1364, "EndOffset": 1384, "Score": 0.6275784969329834, "Text": "increase in appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219073057174683}]}, {"Text": "a loss of weight", "Type": "PROBLEM", "BeginOffset": 1390, "EndOffset": 1406}, {"Id": 58, "BeginOffset": 1408, "EndOffset": 1421, "Score": 0.6240981817245483, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973883867263794}]}, {"Id": 59, "BeginOffset": 1423, "EndOffset": 1429, "Score": 0.996826171875, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9570559859275818}]}, {"Text": "weak, depressed", "Type": "PROBLEM", "BeginOffset": 1431, "EndOffset": 1446}, {"Id": 62, "BeginOffset": 1448, "EndOffset": 1457, "Score": 0.9519184231758118, "Text": "irritable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.880457878112793}]}, {"Id": 63, "BeginOffset": 1462, "EndOffset": 1478, "Score": 0.7801046371459961, "Text": "generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8704960346221924}]}, {"Id": 64, "BeginOffset": 1483, "EndOffset": 1504, "Score": 0.9646181464195251, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5227561593055725}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 1506, "EndOffset": 1523}, {"Id": 65, "BeginOffset": 1538, "EndOffset": 1546, "Score": 0.9350204467773438, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7223001718521118}]}, {"Text": "inflammation of the skin", "Type": "PROBLEM", "BeginOffset": 1549, "EndOffset": 1573}, {"Id": 67, "BeginOffset": 1591, "EndOffset": 1595, "Score": 0.9972448348999023, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8356809616088867}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941911101341248, "RelationshipScore": 0.6128835678100586, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1569, "EndOffset": 1573, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1600, "EndOffset": 1607, "Score": 0.9989677667617798, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.881594717502594}]}, {"Text": "these signs or symptoms", "Type": "PROBLEM", "BeginOffset": 1657, "EndOffset": 1680}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1723, "EndOffset": 1736}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1742, "EndOffset": 1757}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1796, "EndOffset": 1811}, {"Id": 69, "BeginOffset": 1832, "EndOffset": 1845, "Score": 0.3730584681034088, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1857, "EndOffset": 1870}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 1898, "EndOffset": 1911}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1921, "EndOffset": 1935}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 1941, "EndOffset": 1954}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2000, "EndOffset": 2008}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2093, "EndOffset": 2102}, {"Id": 107, "BeginOffset": 2167, "EndOffset": 2178, "Score": 0.9633452296257019, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2186, "EndOffset": 2200}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2255, "EndOffset": 2268}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 2297, "EndOffset": 2308}, {"Id": 76, "BeginOffset": 2328, "EndOffset": 2333, "Score": 0.9177625179290771, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an autoimmune disease", "Type": "PROBLEM", "BeginOffset": 2343, "EndOffset": 2364}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2366, "EndOffset": 2377}, {"Id": 77, "BeginOffset": 2388, "EndOffset": 2392, "Score": 0.38561850786209106, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 2441, "EndOffset": 2466}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2488, "EndOffset": 2497}, {"Text": "adolescents nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2543, "EndOffset": 2568}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2622, "EndOffset": 2624}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2639, "EndOffset": 2654}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2659, "EndOffset": 2672}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2694, "EndOffset": 2707}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 2744, "EndOffset": 2757}, {"Text": "your immune system", "Type": "PROBLEM", "BeginOffset": 2772, "EndOffset": 2790}, {"Id": 108, "BeginOffset": 2800, "EndOffset": 2815, "Score": 0.3259328305721283, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2823, "EndOffset": 2838}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2872, "EndOffset": 2885}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2922, "EndOffset": 2935}, {"Id": 109, "BeginOffset": 2962, "EndOffset": 2977, "Score": 0.418009489774704, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3001, "EndOffset": 3013, "Score": 0.7118260860443115, "Text": "side-effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3039, "EndOffset": 3053}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 3093, "EndOffset": 3105}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3165, "EndOffset": 3184}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3198, "EndOffset": 3217}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3225, "EndOffset": 3239}, {"Id": 100, "BeginOffset": 3278, "EndOffset": 3287, "Score": 0.9733176231384277, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9261483550071716}]}, {"Id": 101, "BeginOffset": 3335, "EndOffset": 3343, "Score": 0.9949769377708435, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386570453643799}]}, {"Id": 102, "BeginOffset": 3397, "EndOffset": 3405, "Score": 0.9976934790611267, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9188513159751892}]}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 3448, "EndOffset": 3461}, {"Id": 103, "BeginOffset": 3473, "EndOffset": 3481, "Score": 0.9932877421379089, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9356401562690735}]}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 3543, "EndOffset": 3556}, {"Id": 104, "BeginOffset": 3560, "EndOffset": 3568, "Score": 0.9905259609222412, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8979364037513733}]}, {"Id": 90, "BeginOffset": 3636, "EndOffset": 3645, "Score": 0.9992877840995789, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5228117108345032}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3687, "EndOffset": 3710}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 3744, "EndOffset": 3757}, {"Id": 112, "BeginOffset": 3775, "EndOffset": 3783, "Score": 0.8107143640518188, "Text": "5 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9982023239135742, "RelationshipScore": 0.6451858878135681, "RelationshipType": "OVERLAP", "Id": 91, "BeginOffset": 3744, "EndOffset": 3753, "Text": "nivolumab", "Category": "MEDICATION", "Traits": []}]}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 3811, "EndOffset": 3824}, {"Id": 105, "BeginOffset": 3862, "EndOffset": 3870, "Score": 0.9974192380905151, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9449122548103333}]}, {"Id": 106, "BeginOffset": 3886, "EndOffset": 3894, "Score": 0.9974691867828369, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.917441725730896}]}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 3907, "EndOffset": 3920}, {"Id": 95, "BeginOffset": 3963, "EndOffset": 3972, "Score": 0.9975002408027649, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3983, "EndOffset": 3989, "Score": 0.7434625029563904, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4103, "EndOffset": 4112}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 4118, "EndOffset": 4131}, {"Text": "machines nivolumab", "Type": "TREATMENT", "BeginOffset": 4151, "EndOffset": 4169}, {"Id": 115, "BeginOffset": 4309, "EndOffset": 4318, "Score": 0.9985727071762085, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 4350, "EndOffset": 4363}, {"Text": "a low-sodium (low-salt) diet", "Type": "TREATMENT", "BeginOffset": 4411, "EndOffset": 4439}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 4461, "EndOffset": 4474}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4476, "EndOffset": 4489}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 4499, "EndOffset": 4502}, {"Id": 119, "BeginOffset": 4506, "EndOffset": 4512, "Score": 0.8919594287872314, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9611802101135254, "RelationshipScore": 0.9999487400054932, "RelationshipType": "DOSAGE", "Id": 118, "BeginOffset": 4499, "EndOffset": 4505, "Text": "2.5 mg", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to use nivolumab bms", "Section_Content": "how much nivolumab bms is given the amount of nivolumab bms you will be given will be calculated based on your body weight. the recommended dose is 3 mg of nivolumab per kilogram of your body weight. depending on your dose, the appropriate amount of nivolumab bms will be diluted with sodium chloride 9 mg/ml (0.9%) solution for injection or glucose 50 mg/ml (5%) solution for injection before use. more than one vial of nivolumab bms may be necessary to obtain the required dose. how nivolumab bms is given you will receive treatment with nivolumab bms in a hospital or clinic, under the supervision of an experienced doctor. nivolumab bms will be given to you as an infusion (a drip) into a vein (intravenously) over a period of 60 minutes, every 2 weeks. your doctor will continue giving you nivolumab bms for as long as you keep benefitting from it or until you no longer tolerate the treatment. if you miss a dose of nivolumab bms it is very important for you to keep all your appointments to receive nivolumab bms. if you miss an appointment, ask your doctor when to schedule your next dose. if you stop using nivolumab bms stopping your treatment may stop the effect of the medicine. do not stop treatment with nivolumab bms unless you have discussed this with your doctor. if you have any further questions about your treatment or on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "nivolumab bms", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "much nivolumab bms", "Type": "TREATMENT", "BeginOffset": 4, "EndOffset": 22}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 46, "EndOffset": 59}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 106, "EndOffset": 122}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 149}, {"Id": 4, "BeginOffset": 156, "EndOffset": 165, "Score": 0.9988855719566345, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9906333684921265, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 148, "EndOffset": 152, "Text": "3 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 198}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 250, "EndOffset": 263}, {"Id": 6, "BeginOffset": 285, "EndOffset": 300, "Score": 0.9987177848815918, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9451237916946411, "RelationshipScore": 0.967358410358429, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 301, "EndOffset": 308, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9519696235656738, "RelationshipScore": 0.9998339414596558, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 310, "EndOffset": 314, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8777724504470825, "RelationshipScore": 0.9999916553497314, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 316, "EndOffset": 324, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5831067562103271, "RelationshipScore": 0.6456974148750305, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 329, "EndOffset": 338, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 302}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 313}, {"Id": 11, "BeginOffset": 342, "EndOffset": 349, "Score": 0.9272695779800415, "Text": "glucose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5831067562103271, "RelationshipScore": 0.9937107563018799, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 329, "EndOffset": 338, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.727435290813446, "RelationshipScore": 0.999293327331543, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 350, "EndOffset": 358, "Text": "50 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8987029790878296, "RelationshipScore": 0.9995354413986206, "RelationshipType": "STRENGTH", "Id": 13, "BeginOffset": 360, "EndOffset": 362, "Text": "5%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8520480990409851, "RelationshipScore": 0.9999886751174927, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 364, "EndOffset": 372, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4819658696651459, "RelationshipScore": 0.9999994039535522, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 377, "EndOffset": 386, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.34599748253822327, "RelationshipScore": 0.998975396156311, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 409, "EndOffset": 417, "Text": "one vial", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 350, "EndOffset": 352}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 434}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 485, "EndOffset": 498}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 534}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 553}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 627, "EndOffset": 640}, {"Text": "an infusion (a drip", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 684}, {"Id": 0, "BeginOffset": 693, "EndOffset": 697, "Score": 0.7273233532905579, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 731, "EndOffset": 733}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 749, "EndOffset": 750}, {"Text": "you nivolumab bms", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 808}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 885, "EndOffset": 898}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 922, "EndOffset": 935}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 1006, "EndOffset": 1019}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 1116, "EndOffset": 1129}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1139, "EndOffset": 1153}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1189}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1203, "EndOffset": 1212}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1231}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1321, "EndOffset": 1335}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1353, "EndOffset": 1366}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. your doctor will discuss these with you and will explain the risks and benefits of your treatment. be aware of important symptoms of inflammation. nivolumab bms acts on your immune system and may cause inflammation in parts of your body. inflammation may cause serious damage to your body and some inflammatory conditions may be life-threatening and need treatment or withdrawal of nivolumab. the following side effects have been reported in clinical trials with nivolumab: very common (may affect more than 1 in 10 people) decreased appetite nausea feeling tired or weak common (may affect up to 1 in 10 people) underactive thyroid gland which can cause tiredness or weight gain inflammation of the nerves causing numbness, weakness, tingling or burning pain of the arms and legs, headache, dizziness 32 inflammation of the lungs (pneumonitis), characterised by coughing and difficulty breathing, shortness of breath (dyspnoea), cough diarrhoea (watery, loose or soft stools), mouth ulcers and cold sores (stomatitis), vomiting, stomach pain, constipation, dry mouth skin rash, itching pain in the muscles, bones and joints fever, oedema (swelling) uncommon (may affect up to 1 in 100 people) bronchitis, infections of the upper respiratory tract a disease causing the inflammation or enlargement of a lymph node (kikuchi lymphadenitis) allergic reaction, reactions related to the administration of the medicine adrenal glands not working properly, inflammation of the thyroid gland a condition in which the muscles become weak and tire easily (myasthenic syndrome), damage to the nerves in different parts of the body that can cause decreased feeling or affect movement fast heart rate inflammation of blood vessels fluid in the lungs inflammation of the intestines (colitis), ulcer of the small intestines hives (itchy, bumpy rash) inflammation of muscles causing pain or stiffness kidney disease, kidney failure. tell your doctor immediately if you get any of the side effects listed above. do not try to treat your symptoms with other medicines on your own. changes in test results nivolumab bms may cause changes in the results of tests carried out by your doctor. these include: a decreased number of red blood cells (which carry oxygen), white blood cells (which are important in fighting infection) or platelets (cells which help the blood to clot) abnormal liver function tests (increased amounts of the liver enzymes aspartate aminotransferase, alanine aminotransferase or alkaline phosphatase in your blood, higher blood levels of bilirubin) abnormal kidney function tests (increased amounts of creatinine in your blood) abnormal levels of calcium, potassium, magnesium, or sodium in your blood an increased level of the enzyme that breaks down lipids and of the enzyme that breaks down starch. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nivolumab bms", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 34, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9585050344467163, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6384133100509644}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 189}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 203, "EndOffset": 221}, {"Id": 35, "BeginOffset": 225, "EndOffset": 237, "Score": 0.973972499370575, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5737811923027039}, {"Name": "DIAGNOSIS", "Score": 0.40913063287734985}]}, {"Text": "nivolumab bms acts", "Type": "TREATMENT", "BeginOffset": 239, "EndOffset": 257}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 279}, {"Text": "inflammation in parts of your body", "Type": "PROBLEM", "BeginOffset": 294, "EndOffset": 328}, {"Id": 37, "BeginOffset": 330, "EndOffset": 342, "Score": 0.9616712331771851, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6996074914932251}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5323321223258972, "RelationshipScore": 0.9072388410568237, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 266, "EndOffset": 279, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious damage to your body", "Type": "PROBLEM", "BeginOffset": 353, "EndOffset": 380}, {"Text": "some inflammatory conditions", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 413}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 456}, {"Id": 32, "BeginOffset": 474, "EndOffset": 483, "Score": 0.9995796084403992, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 499, "EndOffset": 511, "Score": 0.7626213431358337, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7695596218109131}]}, {"Id": 33, "BeginOffset": 555, "EndOffset": 564, "Score": 0.9985547661781311, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 583, "EndOffset": 589, "Score": 0.2926168739795685, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 600, "EndOffset": 601}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 605, "EndOffset": 607}, {"Text": "decreased appetite nausea feeling tired", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 655}, {"Id": 45, "BeginOffset": 659, "EndOffset": 663, "Score": 0.7382398843765259, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8905071020126343}]}, {"Id": 46, "BeginOffset": 676, "EndOffset": 682, "Score": 0.26152321696281433, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 690}, {"Id": 108, "BeginOffset": 694, "EndOffset": 703, "Score": 0.4516054093837738, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.26152321696281433, "RelationshipScore": 0.6765238642692566, "RelationshipType": "OVERLAP", "Id": 46, "BeginOffset": 676, "EndOffset": 682, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "underactive thyroid gland", "Type": "PROBLEM", "BeginOffset": 705, "EndOffset": 730}, {"Id": 48, "BeginOffset": 747, "EndOffset": 756, "Score": 0.9904025793075562, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8886761665344238}]}, {"Text": "weight gain inflammation of the nerves", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 798}, {"Id": 51, "BeginOffset": 807, "EndOffset": 815, "Score": 0.9966232776641846, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761358499526978}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9834710955619812, "RelationshipScore": 0.9795722365379333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 792, "EndOffset": 798, "Text": "nerves", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 817, "EndOffset": 825, "Score": 0.9989795088768005, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9879337549209595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9834710955619812, "RelationshipScore": 0.8505338430404663, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 792, "EndOffset": 798, "Text": "nerves", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998647153377533, "RelationshipScore": 0.6519716382026672, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 859, "EndOffset": 863, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 827, "EndOffset": 835, "Score": 0.9960875511169434, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813682436943054}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998647153377533, "RelationshipScore": 0.872150719165802, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 859, "EndOffset": 863, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987457990646362, "RelationshipScore": 0.8922820091247559, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 868, "EndOffset": 872, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning pain of the arms and legs", "Type": "PROBLEM", "BeginOffset": 839, "EndOffset": 872}, {"Id": 56, "BeginOffset": 874, "EndOffset": 882, "Score": 0.9960783123970032, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812036156654358}]}, {"Id": 57, "BeginOffset": 884, "EndOffset": 893, "Score": 0.9961763620376587, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9843983054161072}]}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 894, "EndOffset": 896}, {"Text": "inflammation of the lungs (pneumonitis", "Type": "PROBLEM", "BeginOffset": 897, "EndOffset": 935}, {"Id": 60, "BeginOffset": 955, "EndOffset": 963, "Score": 0.9748786091804504, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437930583953857}]}, {"Id": 61, "BeginOffset": 968, "EndOffset": 988, "Score": 0.9827531576156616, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809969663619995}]}, {"Id": 62, "BeginOffset": 990, "EndOffset": 1009, "Score": 0.9975506663322449, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9714134931564331}]}, {"Id": 63, "BeginOffset": 1011, "EndOffset": 1019, "Score": 0.8251994848251343, "Text": "dyspnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9003013372421265}]}, {"Text": "cough diarrhoea", "Type": "PROBLEM", "BeginOffset": 1022, "EndOffset": 1037}, {"Text": "watery, loose or soft stools", "Type": "PROBLEM", "BeginOffset": 1039, "EndOffset": 1067}, {"Id": 68, "BeginOffset": 1070, "EndOffset": 1082, "Score": 0.5177872180938721, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.976598858833313}]}, {"Text": "cold sores (stomatitis)", "Type": "PROBLEM", "BeginOffset": 1087, "EndOffset": 1110}, {"Id": 71, "BeginOffset": 1112, "EndOffset": 1120, "Score": 0.9964481592178345, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774100184440613}]}, {"Id": 72, "BeginOffset": 1122, "EndOffset": 1134, "Score": 0.9529382586479187, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800859689712524}]}, {"Id": 73, "BeginOffset": 1136, "EndOffset": 1148, "Score": 0.9996905326843262, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828587174415588}]}, {"Text": "dry mouth skin rash", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1169}, {"Text": "itching pain in the muscles", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1198}, {"Text": "bones and joints fever", "Type": "PROBLEM", "BeginOffset": 1200, "EndOffset": 1222}, {"Text": "oedema (swelling)", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1241}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1269, "EndOffset": 1270}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1274, "EndOffset": 1277}, {"Id": 81, "BeginOffset": 1286, "EndOffset": 1296, "Score": 0.9917272329330444, "Text": "bronchitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6558312773704529}]}, {"Id": 82, "BeginOffset": 1298, "EndOffset": 1308, "Score": 0.987728476524353, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40674951672554016}, {"Name": "DIAGNOSIS", "Score": 0.41958093643188477}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9822330474853516, "RelationshipScore": 0.9167070984840393, "RelationshipType": "DIRECTION", "Id": 15, "BeginOffset": 1316, "EndOffset": 1321, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997092604637146, "RelationshipScore": 0.6069884896278381, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1322, "EndOffset": 1339, "Text": "respiratory tract", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the upper respiratory tract", "Type": "PROBLEM", "BeginOffset": 1312, "EndOffset": 1339}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 1340, "EndOffset": 1349}, {"Text": "the inflammation", "Type": "PROBLEM", "BeginOffset": 1358, "EndOffset": 1374}, {"Id": 84, "BeginOffset": 1378, "EndOffset": 1389, "Score": 0.7174803018569946, "Text": "enlargement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915819764137268, "RelationshipScore": 0.9535865187644958, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1395, "EndOffset": 1405, "Text": "lymph node", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a lymph node", "Type": "PROBLEM", "BeginOffset": 1393, "EndOffset": 1405}, {"Id": 85, "BeginOffset": 1407, "EndOffset": 1428, "Score": 0.3177841901779175, "Text": "kikuchi lymphadenitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9249907732009888}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915819764137268, "RelationshipScore": 0.7791248559951782, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1395, "EndOffset": 1405, "Text": "lymph node", "Category": "ANATOMY", "Traits": []}]}, {"Id": 86, "BeginOffset": 1430, "EndOffset": 1447, "Score": 0.9668481945991516, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6180622577667236}]}, {"Id": 87, "BeginOffset": 1449, "EndOffset": 1458, "Score": 0.652744710445404, "Text": "reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the medicine adrenal glands", "Type": "TREATMENT", "BeginOffset": 1492, "EndOffset": 1519}, {"Text": "inflammation of the thyroid gland", "Type": "PROBLEM", "BeginOffset": 1542, "EndOffset": 1575}, {"Id": 20, "BeginOffset": 1601, "EndOffset": 1608, "Score": 0.9391495585441589, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 89, "BeginOffset": 1616, "EndOffset": 1620, "Score": 0.6046178936958313, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43493062257766724}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.985862135887146, "RelationshipScore": 0.8218491077423096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1562, "EndOffset": 1575, "Text": "thyroid gland", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9391495585441589, "RelationshipScore": 0.9931432008743286, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1601, "EndOffset": 1608, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 1625, "EndOffset": 1636, "Score": 0.6943445801734924, "Text": "tire easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4561695158481598}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9391495585441589, "RelationshipScore": 0.9363796710968018, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1601, "EndOffset": 1608, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 1638, "EndOffset": 1657, "Score": 0.9439074993133545, "Text": "myasthenic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5582077503204346}]}, {"Text": "damage to the nerves", "Type": "PROBLEM", "BeginOffset": 1660, "EndOffset": 1680}, {"Id": 22, "BeginOffset": 1707, "EndOffset": 1711, "Score": 0.9583943486213684, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 1727, "EndOffset": 1763, "Score": 0.6918466687202454, "Text": "decreased feeling or affect movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678807616233826}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9376189708709717, "RelationshipScore": 0.9521803259849548, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1674, "EndOffset": 1680, "Text": "nerves", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9583943486213684, "RelationshipScore": 0.644981861114502, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1707, "EndOffset": 1711, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fast heart rate inflammation of blood vessels fluid", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1815}, {"Text": "the lungs inflammation of the intestines", "Type": "PROBLEM", "BeginOffset": 1819, "EndOffset": 1859}, {"Id": 97, "BeginOffset": 1861, "EndOffset": 1868, "Score": 0.9431312084197998, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7383179068565369}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9313779473304749, "RelationshipScore": 0.77037113904953, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1849, "EndOffset": 1859, "Text": "intestines", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcer of the small intestines hives", "Type": "PROBLEM", "BeginOffset": 1871, "EndOffset": 1906}, {"Id": 100, "BeginOffset": 1908, "EndOffset": 1913, "Score": 0.8357391357421875, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6841233968734741}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9453539848327637, "RelationshipScore": 0.951880931854248, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 1884, "EndOffset": 1900, "Text": "small intestines", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bumpy rash", "Type": "PROBLEM", "BeginOffset": 1915, "EndOffset": 1925}, {"Text": "inflammation of muscles", "Type": "PROBLEM", "BeginOffset": 1927, "EndOffset": 1950}, {"Id": 103, "BeginOffset": 1959, "EndOffset": 1963, "Score": 0.9887773394584656, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8298225402832031}]}, {"Text": "stiffness kidney disease", "Type": "PROBLEM", "BeginOffset": 1967, "EndOffset": 1991}, {"Id": 106, "BeginOffset": 1993, "EndOffset": 2007, "Score": 0.9751209020614624, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7413474917411804}]}, {"Id": 107, "BeginOffset": 2060, "EndOffset": 2072, "Score": 0.7686432003974915, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6645713448524475}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 2107, "EndOffset": 2120}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2126, "EndOffset": 2141}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 2179, "EndOffset": 2192}, {"Text": "tests", "Type": "TEST", "BeginOffset": 2229, "EndOffset": 2234}, {"Id": 125, "BeginOffset": 2300, "EndOffset": 2315, "Score": 0.556630551815033, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 2329, "EndOffset": 2335, "Score": 0.8419538140296936, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2338, "EndOffset": 2355, "Score": 0.4915461242198944, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 2380, "EndOffset": 2398}, {"Text": "platelets (cells", "Type": "PROBLEM", "BeginOffset": 2403, "EndOffset": 2419}, {"Text": "the blood to clot", "Type": "PROBLEM", "BeginOffset": 2431, "EndOffset": 2448}, {"Text": "abnormal liver function tests", "Type": "PROBLEM", "BeginOffset": 2450, "EndOffset": 2479}, {"Text": "the liver enzymes", "Type": "TEST", "BeginOffset": 2502, "EndOffset": 2519}, {"Id": 133, "BeginOffset": 2520, "EndOffset": 2546, "Score": 0.4070771336555481, "Text": "aspartate aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 2548, "EndOffset": 2572, "Score": 0.9046676158905029, "Text": "alanine aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3508143126964569, "RelationshipScore": 0.5847007632255554, "RelationshipType": "TEST_VALUE", "Id": 131, "BeginOffset": 2481, "EndOffset": 2490, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 135, "BeginOffset": 2576, "EndOffset": 2596, "Score": 0.9921088814735413, "Text": "alkaline phosphatase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2600, "EndOffset": 2610}, {"Text": "higher blood levels of bilirubin", "Type": "PROBLEM", "BeginOffset": 2612, "EndOffset": 2644}, {"Text": "abnormal kidney function tests", "Type": "PROBLEM", "BeginOffset": 2646, "EndOffset": 2676}, {"Id": 143, "BeginOffset": 2699, "EndOffset": 2709, "Score": 0.9772805571556091, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.39278164505958557, "RelationshipScore": 0.8757823705673218, "RelationshipType": "TEST_VALUE", "Id": 142, "BeginOffset": 2678, "EndOffset": 2687, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 144, "BeginOffset": 2718, "EndOffset": 2724, "Score": 0.6865396499633789, "Text": "blood)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9941161870956421, "RelationshipScore": 0.999994158744812, "RelationshipType": "TEST_VALUE", "Id": 145, "BeginOffset": 2725, "EndOffset": 2733, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormal levels", "Type": "PROBLEM", "BeginOffset": 2725, "EndOffset": 2740}, {"Id": 115, "BeginOffset": 2744, "EndOffset": 2751, "Score": 0.5304744839668274, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 2753, "EndOffset": 2762, "Score": 0.6999571323394775, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 2764, "EndOffset": 2773, "Score": 0.869498074054718, "Text": "magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 2778, "EndOffset": 2784, "Score": 0.7659959197044373, "Text": "sodium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 2793, "EndOffset": 2817, "Score": 0.19482313096523285, "Text": "blood an increased level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the enzyme", "Type": "TEST", "BeginOffset": 2821, "EndOffset": 2831}, {"Text": "lipids", "Type": "TREATMENT", "BeginOffset": 2849, "EndOffset": 2855}, {"Text": "the enzyme", "Type": "TEST", "BeginOffset": 2863, "EndOffset": 2873}, {"Id": 120, "BeginOffset": 2912, "EndOffset": 2924, "Score": 0.8167911171913147, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6143853068351746}]}, {"Id": 121, "BeginOffset": 2940, "EndOffset": 2952, "Score": 0.8855379223823547, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6771066784858704}]}, {"Id": 122, "BeginOffset": 3002, "EndOffset": 3014, "Score": 0.952086865901947, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5774492621421814}, {"Name": "DIAGNOSIS", "Score": 0.4572976231575012}]}, {"Id": 123, "BeginOffset": 3063, "EndOffset": 3075, "Score": 0.824438750743866, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6447381377220154}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45606669783592224, "RelationshipScore": 0.8530271649360657, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3129, "EndOffset": 3137, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 113, "BeginOffset": 3129, "EndOffset": 3137, "Score": 0.45606669783592224, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 124, "BeginOffset": 3154, "EndOffset": 3166, "Score": 0.7581573724746704, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6968610286712646}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3222, "EndOffset": 3235}]}, "Section_5": {"Title": "5. how to store nivolumab bms", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what nivolumab bms contains the active substance is nivolumab. each ml of concentrate for solution for infusion contains 10 mg of nivolumab. each vial contains either 40 mg (in 4 ml) or 100 mg (in 10 ml) of nivolumab. the other ingredients are sodium citrate dihydrate, sodium chloride (see section 2 \" nivolumab bms contains sodium\"), mannitol (e421), pentetic acid, polysorbate 80, sodium hydroxide, hydrochloric acid and water for injections. what nivolumab bms looks like and contents of the pack nivolumab bms concentrate for solution for infusion (sterile concentrate) is a clear to opalescent, colourless to pale yellow liquid that may contain few light particles. it is available in packs containing either 1 vial of 4 ml or 1 vial of 10 ml. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "nivolumab bms", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what nivolumab bms", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 18}, {"Id": 1, "BeginOffset": 52, "EndOffset": 61, "Score": 0.9994356036186218, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8309928774833679, "RelationshipScore": 0.9995414018630981, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7970548272132874, "RelationshipScore": 0.9916853904724121, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 103, "EndOffset": 111, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9324179291725159, "RelationshipScore": 0.9893139600753784, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 177, "EndOffset": 181, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 74, "EndOffset": 85, "Score": 0.5731412768363953, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8309928774833679, "RelationshipScore": 0.999954342842102, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7970548272132874, "RelationshipScore": 0.995914876461029, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 103, "EndOffset": 111, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9324179291725159, "RelationshipScore": 0.8007547855377197, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 177, "EndOffset": 181, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9117624759674072, "RelationshipScore": 0.9926033616065979, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 197, "EndOffset": 202, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 111}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 121, "EndOffset": 123}, {"Id": 6, "BeginOffset": 130, "EndOffset": 139, "Score": 0.999574601650238, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8309928774833679, "RelationshipScore": 0.914766252040863, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 90, "EndOffset": 98, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7970548272132874, "RelationshipScore": 0.9775658845901489, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 103, "EndOffset": 111, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9707549214363098, "RelationshipScore": 0.999579131603241, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 121, "EndOffset": 126, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9613929390907288, "RelationshipScore": 0.8967123627662659, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 167, "EndOffset": 172, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9324179291725159, "RelationshipScore": 0.9977940320968628, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 177, "EndOffset": 181, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8883492350578308, "RelationshipScore": 0.9657796025276184, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 186, "EndOffset": 192, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9117624759674072, "RelationshipScore": 0.9984831213951111, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 197, "EndOffset": 202, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 167, "EndOffset": 169}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 189}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 199}, {"Id": 11, "BeginOffset": 207, "EndOffset": 216, "Score": 0.9995757937431335, "Text": "nivolumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9707549214363098, "RelationshipScore": 0.5536621809005737, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 121, "EndOffset": 126, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9117624759674072, "RelationshipScore": 0.9992885589599609, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 197, "EndOffset": 202, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 244, "EndOffset": 268, "Score": 0.996239185333252, "Text": "sodium citrate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 270, "EndOffset": 285, "Score": 0.9989017248153687, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 299, "EndOffset": 300}, {"Text": "nivolumab bms", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 316}, {"Text": "sodium\"", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 333}, {"Text": "mannitol (e", "Type": "TREATMENT", "BeginOffset": 336, "EndOffset": 347}, {"Id": 16, "BeginOffset": 353, "EndOffset": 366, "Score": 0.9795612692832947, "Text": "pentetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 368, "EndOffset": 382, "Score": 0.6601107716560364, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 384, "EndOffset": 400, "Score": 0.9988037347793579, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.36913323402404785, "RelationshipScore": 0.9896357655525208, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 434, "EndOffset": 444, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 402, "EndOffset": 419, "Score": 0.9950456619262695, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.36913323402404785, "RelationshipScore": 0.9998868703842163, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 434, "EndOffset": 444, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 444}, {"Text": "what nivolumab bms", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 464}, {"Text": "the pack nivolumab bms concentrate", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 526}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 573}, {"Text": "pale yellow liquid", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 633}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 716}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 725, "EndOffset": 726}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 743, "EndOffset": 745}]}}