{"ID": "B645E35B0609CFF235954EC97E275D87", "URL": "https://www.ema.europa.eu/documents/product-information/biopoin-epar-product-information_en.pdf", "Product_Name": "Biopoin", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 1,000 international units (IU) (8.3 µg) epoetin theta in 0.5 ml solution \nfor injection corresponding to 2,000 IU (16.7 µg) epoetin theta per ml. \n \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 2,000 international units (IU) (16.7 µg) epoetin theta in 0.5 ml \nsolution for injection corresponding to 4,000 IU (33.3 µg) epoetin theta per ml. \n \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 3,000 international units (IU) (25 µg) epoetin theta in 0.5 ml solution \nfor injection corresponding to 6,000 IU (50 µg) epoetin theta per ml. \n \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 4,000 international units (IU) (33.3 µg) epoetin theta in 0.5 ml \nsolution for injection corresponding to 8,000 IU (66.7 µg) epoetin theta per ml. \n \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 5,000 international units (IU) (41.7 µg) epoetin theta in 0.5 ml \nsolution for injection corresponding to 10,000 IU (83.3 µg) epoetin theta per ml. \n \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 10,000 international units (IU) (83.3 µg) epoetin theta in 1 ml solution \nfor injection corresponding to 10,000 IU (83.3 µg) epoetin theta per ml. \n \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 20,000 international units (IU) (166.7 µg) epoetin theta in 1 ml \nsolution for injection corresponding to 20,000 IU (166.7 µg) epoetin theta per ml. \n \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 30,000 international units (IU) (250 µg) epoetin theta in 1 ml solution \nfor injection corresponding to 30,000 IU (250 µg) epoetin theta per ml. \n \nEpoetin theta (recombinant human erythropoietin) is produced in Chinese Hamster Ovary Cells \n(CHO-K1) by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \n \n\n\n\n3 \n\nThe solution is clear and colourless. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \n- Treatment of symptomatic anaemia associated with chronic renal failure in adult patients. \n- Treatment of symptomatic anaemia in adult cancer patients with non-myeloid malignancies \n\nreceiving chemotherapy. \n \n4.2 Posology and method of administration \n \nEpoetin theta treatment should be initiated by physicians experienced in the above-mentioned \nindications. \n \nPosology \nSymptomatic anaemia associated with chronic renal failure \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. Epoetin \ntheta should be administered either subcutaneously or intravenously in order to increase haemoglobin \nlevel to not greater than 12 g/dl (7.45 mmol/l). \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dl \n(6.21 mmol/l) to 12 g/dl (7.45 mmol/l). A sustained haemoglobin level of greater than 12 g/dl \n(7.45 mmol/l) should be avoided; guidance for appropriate dose adjustment if haemoglobin values \nexceeding 12 g/dl (7.45 mmol/l) are observed are described below. \n \nA rise in haemoglobin of greater than 2 g/dl (1.24 mmol/l) over a four week period should be avoided. \nIf the rise in haemoglobin is greater than 2 g/dl (1.24 mmol/l) in 4 weeks or the haemoglobin value \nexceeds 12 g/dl (7.45 mmol/l), the dose should be reduced by 25 to 50%. It is recommended that \nhaemoglobin be monitored every two weeks until levels have stabilised and periodically thereafter. If \nthe haemoglobin level continues to increase, therapy should be interrupted until the haemoglobin level \nbegins to decrease, at which point therapy should be restarted at a dose approximately 25% below the \npreviously administered dose. \n \nIn the presence of hypertension or existing cardiovascular, cerebrovascular or peripheral vascular \ndiseases, the increase in haemoglobin and the target haemoglobin value should be determined \nindividually taking into account the clinical picture. \n \nTreatment with epoetin theta is divided into two stages. \n \nCorrection phase \nSubcutaneous administration: The initial posology is 20 IU/kg body weight 3 times per week. The \ndose may be increased after 4 weeks to 40 IU/kg, 3 times per week, if the increase in haemoglobin is \nnot adequate (< 1 g/dl [0.62 mmol/l] within 4 weeks). Further increases of 25% of the previous dose \nmay be made at monthly intervals until the individual target haemoglobin level is obtained. \n \nIntravenous administration: The initial posology is 40 IU/kg body weight 3 times per week. The dose \nmay be increased after 4 weeks to 80 IU/kg, 3 times per week, and by further increases of 25% of the \nprevious dose at monthly intervals, if needed. \n \nFor both routes of administration, the maximum dose should not exceed 700 IU/kg body weight per \nweek. \n\n\n\n4 \n\n \nMaintenance phase \nThe dose should be adjusted as necessary to maintain the individual target haemoglobin level between \n10 g/dl (6.21 mmol/l) to 12 g/dl (7.45 mmol/l), whereby a haemoglobin level of 12 g/dl (7.45 mmol/l) \nshould not be exceeded. If a dose adjustment is required to maintain the desired haemoglobin level, it \nis recommended that the dose be adjusted by approximately 25%. \n \nSubcutaneous administration: The weekly dose can be given as one injection per week or three times \nper week. \n \nIntravenous administration: Patients who are stable on a three times weekly dosing regimen may be \nswitched to twice-weekly administration. \n \nIf the frequency of administration is changed, haemoglobin level should be monitored closely and \ndose adjustments may be necessary. \n \nThe maximum dose should not exceed 700 IU/kg body weight per week. \n \nIf epoetin theta is substituted for another epoetin, haemoglobin level should be monitored closely and \nthe same route of administration should be used. \n \nPatients should be monitored closely to ensure that the lowest approved effective dose of epoetin theta \nis used to provide adequate control of the symptoms of anaemia whilst maintaining a haemoglobin \nconcentration below or at 12 g/dl (7.45 mmol/l). \n \nCaution should be exercised with escalation of epoetin theta doses in patients with chronic renal \nfailure. In patients with a poor haemoglobin response to epoetin theta, alternative explanations for the \npoor response should be considered (see sections 4.4 and 5.1). \n \nSymptomatic anaemia in cancer patients with non-myeloid malignancies receiving chemotherapy \nEpoetin theta should be administered by the subcutaneous route to patients with anaemia (e.g. \nhaemoglobin concentration ≤ 10 g/dl [6.21 mmol/l]). Anaemia symptoms and sequelae may vary with \nage, gender, and overall burden of disease; a physician’s evaluation of the individual patient’s clinical \ncourse and condition is necessary. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dl \n(6.21 mmol/l) to 12 g/dl (7.45 mmol/l). A sustained haemoglobin level of greater than 12 g/dl \n(7.45 mmol/l) should be avoided; guidance for appropriate dose adjustment if haemoglobin values \nexceeding 12 g/dl (7.45 mmol/l) are observed are described below. \n \nThe recommended initial dose is 20,000 IU, independent of bodyweight, given once-weekly. If, after \n4 weeks of therapy, the haemoglobin value has increased by at least 1 g/dl (0.62 mmol/l), the current \ndose should be continued. If the haemoglobin value has not increased by at least 1 g/dl (0.62 mmol/l) \na doubling of the weekly dose to 40,000 IU should be considered. If, after an additional 4 weeks of \ntherapy, the haemoglobin increase is still insufficient an increase of the weekly dose to 60,000 IU \nshould be considered. \n \nThe maximum dose should not exceed 60,000 IU per week. \n \nIf, after 12 weeks of therapy, the haemoglobin value has not increased by at least 1 g/dl (0.62 mmol/l), \nresponse is unlikely and treatment should be discontinued. \n \nIf the rise in haemoglobin is greater than 2 g/dl (1.24 mmol/l) in 4 weeks or the haemoglobin level \nexceeds 12 g/dl (7.45 mmol/l), the dose should be reduced by 25 to 50%. Treatment with epoetin theta \n\n\n\n5 \n\nshould be temporarily discontinued if haemoglobin levels exceed 13 g/dl (8.07 mmol/l). Therapy \nshould be reinitiated at approximately 25% lower than the previous dose after haemoglobin levels fall \nto 12 g/dl (7.45 mmol/l) or below. \n \nTherapy should be continued up to 4 weeks after the end of chemotherapy. \n \nPatients should be monitored closely to ensure that the lowest approved dose of epoetin theta is used \nto provide adequate control of the symptoms of anaemia. \n \nSpecial populations \nPaediatric population \nThe safety and efficacy of Biopoin in children and adolescents aged up to 17 years have not yet been \nestablished. No data are available. \n \nMethod of administration \nThe solution can be administered subcutaneously or intravenously. Subcutaneous use is preferable in \npatients who are not undergoing haemodialysis, in order to avoid puncturing peripheral veins. If \nepoetin theta is substituted for another epoetin, the same route of administration should be used. In \ncancer patients with non-myeloid malignancies receiving chemotherapy epoetin theta should be \nadministered by the subcutaneous route only. \n \nSubcutaneous injections should be given into the abdomen, arm or thigh. \n \nThe injection sites should be rotated and the injection performed slowly to avoid discomfort at the site \nof injection. \n \nFor instructions on handling of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance, other epoetins and derivatives or to any of the \n\nexcipients listed in section 6.1. \n- Uncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nGeneral \nSupplementary iron therapy is recommended for all patients with serum ferritin values below 100 µg/l \nor with transferrin saturation below 20%. To ensure effective erythropoiesis, iron status has to be \nevaluated for all patients prior to and during treatment.  \n \nNon-response to therapy with epoetin theta should prompt a search for causative factors. Deficiencies \nof iron, folic acid or vitamin B12 reduce the effectiveness of epoetins and should therefore be \ncorrected. Intercurrent infections, inflammatory or traumatic episodes, occult blood loss, haemolysis, \naluminium intoxication, underlying haematological diseases or bone marrow fibrosis may also \ncompromise the erythropoietic response. A reticulocyte count should be considered as part of the \nevaluation. \n \nPure red cell aplasia (PRCA) \nIf typical causes of non-response are excluded, and the patient has a sudden drop in haemoglobin \nassociated with reticulocytopenia, an examination of anti-erythropoietin antibodies and the bone \nmarrow for diagnosis of pure red cell aplasia should be considered. Discontinuation of treatment with \nepoetin theta should be taken into account. \n \nPRCA caused by neutralising anti-erythropoietin antibodies has been reported in association with \nerythropoietin therapy, including with epoetin theta. These antibodies have been shown to cross-react \n\n\n\n6 \n\nwith all epoetins, and patients suspected or confirmed to have neutralising antibodies to erythropoietin \nshould not be switched to epoetin theta (see section 4.8). \n \nIn order to improve the traceability of epoetins, the name of the administered epoetin should be \nclearly recorded in the patient file. \n \nA paradoxical decrease in haemoglobin and development of severe anaemia associated with low \nreticulocyte counts should prompt to discontinue treatment with epoetin and perform \nanti-erythropoietin antibody testing. Cases have been reported in patients with hepatitis C treated with \ninterferon and ribavirin, when epoetins are used concomitantly. Epoetins are not approved in the \nmanagement of anaemia associated with hepatitis C. \n \nHypertension \nPatients on epoetin theta therapy can experience an increase in blood pressure or aggravation of \nexisting hypertension particularly during the initial treatment phase. \n \nTherefore, in patients treated with epoetin theta, special care should be taken to monitor closely and \ncontrol blood pressure. Blood pressure should be controlled adequately before initiation and during \ntherapy to avoid acute complications, such as hypertensive crisis with encephalopathy-like symptoms \n(e.g. headaches, confused state, speech disturbances, impaired gait) and related complications \n(seizures, stroke), which may also occur in individual patients with otherwise normal or low blood \npressure. If these reactions occur, they require the immediate attention of a physician and intensive \nmedical care. Particular attention should be paid to sudden sharp migraine-like headaches as a \npossible warning signal. \n \nIncreases in blood pressure may require treatment with antihypertensive medicinal products or a dose \nincrease of existing antihypertensive medicinal products. In addition, a reduction of the administered \ndose of epoetin theta needs to be considered. If blood pressure values remain high, temporary \ninterruption of epoetin theta therapy may be required. Once hypertension has been controlled with \nmore intensified therapy, epoetin theta therapy should be re-started at a reduced dose. \n \nMisuse \nMisuse of epoetin theta by healthy persons may lead to an excessive increase in haemoglobin and \nhaematocrit. This may be associated with life-threatening cardiovascular complications. \n \nSevere cutaneous adverse reactions \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment. More severe cases have been observed with long-acting epoetins. \n \nAt the time of prescription, patients should be advised of the signs and symptoms and monitored \nclosely for skin reactions. If signs and symptoms suggestive of these reactions appear, epoetin theta \nshould be withdrawn immediately and an alternative treatment considered. \n \nIf the patient has developed a severe cutaneous skin reaction such as SJS or TEN due to the use of \nepoetin theta, treatment with epoetin theta must not be restarted in this patient at any time. \n \nSpecial populations \nDue to limited experience, the efficacy and safety of epoetin theta could not be assessed in patients \nwith impaired liver function or homozygous sickle cell anaemia. \n \nIn clinical trials, patients over 75 years of age had a higher incidence of serious and severe adverse \nevents irrespective of a causal relationship to treatment with epoetin theta. Furthermore, deaths were \nmore frequent in this patient group compared to younger patients. \n \nLaboratory monitoring \n\n\n\n7 \n\nIt is recommended that haemoglobin measurement, a complete blood count and platelet count be \nperformed regularly.  \n \nSymptomatic anaemia associated with chronic renal failure \nThe use of epoetin theta in nephrosclerotic patients not yet undergoing dialysis should be defined \nindividually, as a possible accelerated progression of renal failure cannot be ruled out with certainty. \n \nDuring haemodialysis, patients treated with epoetin theta may require increased anticoagulation \ntreatment to prevent clotting of the arterio-venous shunt. \n \nIn patients with chronic renal failure, the maintenance haemoglobin concentration should not exceed \nthe upper limit of the target haemoglobin concentration recommended in section 4.2. In clinical trials, \nan increased risk of death and serious cardiovascular events was observed when epoetins were \nadministered to target a haemoglobin level in excess of 12 g/dl (7.45 mmol/l). Controlled clinical \ntrials have not shown significant benefits attributable to the administration of epoetins when the \nhaemoglobin concentration is increased beyond the level necessary to control symptoms of anaemia \nand to avoid blood transfusion. \n \nCaution should be exercised with escalation of epoetin theta doses in patients with chronic renal \nfailure since high cumulative epoetin doses may be associated with an increased risk of mortality, \nserious cardiovascular and cerebrovascular events. In patients with a poor haemoglobin response to \nepoetins, alternative explanations for the poor response should be considered (see sections 4.2 and \n5.1). \n \nSymptomatic anaemia in cancer patients with non-myeloid malignancies receiving chemotherapy \nEffect on tumour growth \nEpoetins are growth factors that primarily stimulate red blood cell production. Erythropoietin \nreceptors may be expressed on the surface of a variety of tumour cells. As with all growth factors, \nthere is a concern that epoetins could stimulate the growth of any type of malignancy (see section \n5.1). \n \nIn several controlled studies, epoetins have not been shown to improve overall survival or decrease \nthe risk of tumour progression in patients with anaemia associated with cancer. In controlled clinical \nstudies, use of epoetins has shown: \n- shortened time to tumour progression in patients with advanced head and neck cancer receiving \n\nradiation therapy when administered to target a haemoglobin level in excess of 14 g/dl \n(8.69 mmol/l), \n\n- shortened overall survival and increased deaths attributed to disease progression at 4 months in \npatients with metastatic breast cancer receiving chemotherapy when administered to target a \nhaemoglobin value of 12-14 g/dl (7.45-8.69 mmol/l), \n\n- increased risk of death when administered to target a haemoglobin value of 12 g/dl \n(7.45 mmol/l) in patients with active malignant disease receiving neither chemotherapy nor \nradiation therapy. \n\nEpoetins are not indicated for use in this patient population. \n \nIn view of the above, in some clinical situations blood transfusion should be the preferred treatment \nfor the management of anaemia in patients with cancer. The decision to administer recombinant \nerythropoietins should be based on a benefit-risk assessment with the participation of the individual \npatient, which should take into account the specific clinical context. Factors that should be considered \nin this assessment should include the type of tumour and its stage, the degree of anaemia, \nlife-expectancy, the environment in which the patient is being treated, and patient preference (see \nsection 5.1). \n \n\n\n\n8 \n\nExcipients \nThis medicinal product contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of epoetin \ntheta in pregnant women. Animal studies with other epoetins do not indicate direct harmful effects \nwith respect to reproductive toxicity (see section 5.3). As a precautionary measure, it is preferable to \navoid the use of Biopoin during pregnancy. \n \nBreast-feeding \nIt is unknown whether epoetin theta/metabolites are excreted in human milk, but data in neonates \nshow no absorption or pharmacological activity of erythropoietin when given together with breast \nmilk. A decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nBiopoin therapy taking into account the benefit of breast-feeding for the child and the benefit of \ntherapy for the woman. \n \nFertility \nNo data are available. \n \n4.7 Effects on ability to drive and use machines \n \nEpoetin theta has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nApproximately 9% of patients can be expected to experience an adverse reaction. The most frequent \nadverse reactions are hypertension, influenza-like illness and headache. \n \nTabulated list of adverse reactions \nThe safety of epoetin theta has been evaluated based on results from clinical studies including \n972 patients. \n \nAdverse reactions listed below in table 1 are classified according to System Organ Class. Frequency \ngroupings are defined according to the following convention: \nVery common:  ≥ 1/10; \nCommon:  ≥ 1/100 to < 1/10; \nUncommon:  ≥ 1/1,000 to < 1/100; \nRare:   ≥ 1/10,000 to < 1/1,000; \nVery rare:  < 1/10,000; \nNot known:  cannot be estimated from the available data. \n \n\n\n\n9 \n\nTable 1: Adverse reactions \nSystem organ class Adverse reaction Frequency \n\nSymptomatic anaemia \nassociated with \nchronic renal failure \n\nSymptomatic anaemia \nin cancer patients with \nnon-myeloid \nmalignancies receiving \nchemotherapy \n\nBlood and lymphatic \nsystem disorders \n\nPure red cell aplasia \n(PRCA)* \n\nNot known — \n\nImmune system \ndisorders \n\nHypersensitivity \nreactions \n\nNot known \n\nNervous system \ndisorders \n\nHeadache Common \n\nVascular disorders Hypertension* Common \nHypertensive crisis* Common — \nShunt thrombosis* Common — \nThromboembolic \nevents \n\n— Not known \n\nSkin and subcutaneous \ntissue disorders \n\nSkin reactions* Common \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nArthralgia — Common \n\nGeneral disorders and \nadministration site \nconditions \n\nInfluenza-like illness* Common \n\n*See subsection “Description of selected adverse reactions” below \n \nDescription of selected adverse reactions \nIn patients with chronic renal failure, neutralising anti-erythropoietin antibody-mediated pure red cell \naplasia (PRCA) associated with epoetin theta therapy has been reported in post marketing setting. If \nPRCA is diagnosed, therapy with epoetin theta must be discontinued and patients should not be \nswitched to another recombinant epoetin (see section 4.4). \n \nOne of the most frequent adverse reactions during treatment with epoetin theta is an increase in blood \npressure or aggravation of existing hypertension particularly during the initial treatment phase. \nHypertension occurs in chronic renal failure patients more often during the correction phase than \nduring the maintenance phase. Hypertension can be treated with appropriate medicinal products (see \nsection 4.4). \n \nHypertensive crisis with encephalopathy-like symptoms (e.g. headaches, confused state, speech \ndisturbances, impaired gait) and related complications (seizures, stroke) may also occur in individual \npatients with otherwise normal or low blood pressure (see section 4.4). \n \nShunt thrombosis may occur, especially in patients who have a tendency to hypotension or whose \narterio-venous fistulae exhibit complications (e.g. stenoses, aneurisms) (see section 4.4). \n \nSkin reactions such as rash, pruritus or injection site reactions may occur. \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment (see section 4.4). \n \nSymptoms of influenza-like illness such as fever, chills and asthenic conditions have been reported. \n \n\n\n\n10 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe therapeutic margin of epoetin theta is very wide. In the case of overdose, polycythaemia can \noccur. In the event of polycythaemia, epoetin theta should be temporarily withheld. \n \nIf severe polycythaemia occurs, conventional methods (phlebotomy) may be indicated to reduce the \nhaemoglobin level. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antianemic preparations, ATC code: B03XA01 \n \nMechanism of action \nHuman erythropoietin is an endogenous glycoprotein hormone that is the primary regulator of \nerythropoiesis through specific interaction with the erythropoietin receptor on the erythroid progenitor \ncells in the bone marrow. It acts as a mitosis-stimulating factor and differentiation hormone. The \nproduction of erythropoietin primarily occurs in and is regulated by the kidney in response to changes \nin tissue oxygenation. Production of endogenous erythropoietin is impaired in patients with chronic \nrenal failure and the primary cause of their anaemia is erythropoietin deficiency. In patients with \ncancer receiving chemotherapy the aetiology of anaemia is multifactorial. In these patients, \nerythropoietin deficiency and a reduced response of erythroid progenitor cells to endogenous \nerythropoietin both contribute significantly towards their anaemia. \n \nEpoetin theta is identical in its amino acid sequence and similar in its carbohydrate composition \n(glycosylation) to endogenous human erythropoietin. \n \nPreclinical efficacy \nThe biological efficacy of epoetin theta has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (mice, rats, dogs). After administration of epoetin \ntheta, the number of erythrocytes, the haematocrit values and reticulocyte counts increase. \n \nClinical efficacy and safety \nSymptomatic anaemia associated chronic renal failure \nData from correction phase studies in 284 chronic renal failure patients show that the haemoglobin \nresponse rates (defined as haemoglobin levels above 11 g/dl at two consecutive measurements) in the \nepoetin theta group (88.4% and 89.4% in studies in patients on dialysis and not yet undergoing \ndialysis, respectively) were comparable to epoetin beta (86.2% and 81.0%, respectively). The median \ntime to response was similar in the treatment groups with 56 days in haemodialysis patients and \n49 days in patients not yet undergoing dialysis. \n \nTwo randomised controlled studies were conducted in 270 haemodialysis patients and 288 patients \nnot yet undergoing dialysis, who were on stable treatment with epoetin beta. Patients were \nrandomised to continue their current treatment or to be converted to epoetin theta (same dose as \nepoetin beta) in order to maintain their haemoglobin levels. During the evaluation period (weeks 15 to \n26), the mean and median level of haemoglobin in patients treated with epoetin theta was virtually \nidentical to their baseline haemoglobin level. In these two studies, 180 haemodialysis patients and \n193 patients not undergoing dialysis were switched from maintenance phase treatment with epoetin \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\nbeta to treatment with epoetin theta for a period of six months showing stable haemoglobin values and \na similar safety profile as epoetin beta. In the clinical studies, patients not yet undergoing dialysis \n(subcutaneous administration) discontinued the study more frequently than haemodialysis patients \n(intravenous administration) as they had to terminate the study when starting dialysis. \n \nIn two long-term studies, the efficacy of epoetin theta was evaluated in 124 haemodialysis patients \nand 289 patients not yet undergoing dialysis. The haemoglobin levels remained within the desired \ntarget range and epoetin theta was well tolerated over a period of up to 15 months. \n \nIn the clinical studies, pre-dialysis patients were treated once-weekly with epoetin theta, 174 patients \nin the maintenance phase study and 111 patients in the long-term study. \n \nPooled post-hoc analyses of clinical studies of epoetins have been performed in chronic renal failure \npatients (on dialysis, not on dialysis, in diabetic and non-diabetic patients). A tendency towards \nincreased risk estimates for all-cause mortality, cardiovascular and cerebrovascular events associated \nwith higher cumulative epoetin doses independent of the diabetes or dialysis status was observed (see \nsections 4.2 and section 4.4). \n \nSymptomatic anaemia in cancer patients with non-myeloid malignancies receiving chemotherapy \n409 cancer patients receiving chemotherapy were included in two prospective, randomised \ndouble-blind, placebo-controlled studies. The first study was conducted in 186 anaemic patients with \nnon-myeloid malignancies (55% with haematological malignancies and 45% with solid tumours) \nreceiving non-platinum chemotherapy. The second study was conducted in 223 patients with various \nsolid tumours receiving platinum-containing chemotherapy. In both studies, treatment with epoetin \ntheta resulted in a significant haemoglobin response (p < 0.001), defined as an increase in \nhaemoglobin of ≥ 2 g/dl without transfusion, and a significant reduction in transfusion requirements \n(p < 0.05) in comparison to placebo. \n \nEffect on tumour growth \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin \nreceptors may be expressed on the surface of a variety of tumour cells. \n \nSurvival and tumour progression have been examined in five large controlled studies involving a total \nof 2,833 patients, of which four were double-blind placebo-controlled studies and one was an open-\nlabel study. Two of the studies recruited patients who were being treated with chemotherapy. The \ntarget haemoglobin concentration in two studies was > 13 g/dl; in the remaining three studies it was \n12-14 g/dl. In the open-label study there was no difference in overall survival between patients treated \nwith recombinant human erythropoietin and controls. In the four placebo-controlled studies the hazard \nratios for overall survival ranged between 1.25 and 2.47 in favour of controls. These studies have \nshown a consistent unexplained statistically significant excess mortality in patients who have anaemia \nassociated with various common cancers who received recombinant human erythropoietin compared \nto controls. Overall survival outcome in the trials could not be satisfactorily explained by differences \nin the incidence of thrombosis and related complications between those given recombinant human \nerythropoietin and those in the control group. \n \nData from three placebo-controlled clinical studies in 586 anaemic cancer patients conducted with \nepoetin theta, showed no negative effect of epoetin theta on survival. During the studies, mortality \nwas lower in the epoetin theta group (6.9%) compared to placebo (10.3%). \n \nA systematic review has also been performed involving more than 9,000 cancer patients participating \nin 57 clinical trials. Meta-analysis of overall survival data produced a hazard ratio point estimate of \n1.08 in favour of controls (95% CI: 0.99, 1.18; 42 trials and 8,167 patients). An increased relative risk \nof thromboembolic events (RR 1.67, 95% CI: 1.35, 2.06; 35 trials and 6,769 patients) was observed in \npatients treated with recombinant human erythropoietin. There is therefore consistent evidence to \nsuggest that there may be significant harm to patients with cancer who are treated with recombinant \nhuman erythropoietin. The extent to which these outcomes might apply to the administration of \n\n\n\n12 \n\nrecombinant human erythropoietin to patients with cancer, treated with chemotherapy to achieve \nhaemoglobin concentrations less than 13 g/dl, is unclear because few patients with these \ncharacteristics were included in the data reviewed. \n \nA patient-level data analysis has also been performed on more than 13,900 cancer patients (chemo-, \nradio-, chemoradio- or no therapy) participating in 53 controlled clinical trials involving several \nepoetins. Meta-analysis of overall survival data produced a hazard ratio point estimate of 1.06 in \nfavour of controls (95% CI: 1.00, 1.12; 53 trials and 13,933 patients) and for cancer patients receiving \nchemotherapy, the overall survival hazard ratio was 1.04 (95% CI: 0.97, 1.11; 38 trials and \n10,441 patients). Meta-analyses also indicate consistently a significantly increased relative risk of \nthromboembolic events in cancer patients receiving recombinant human erythropoietin (see section \n4.4). \n \n5.2 Pharmacokinetic properties \n \nGeneral \nThe pharmacokinetics of epoetin theta have been examined in healthy volunteers, in patients with \nchronic renal failure and in cancer patients receiving chemotherapy. The pharmacokinetics of epoetin \ntheta are independent of age or gender. \n \nSubcutaneous administration \nFollowing subcutaneous injection of 40 IU/kg body weight epoetin theta at three different sites (upper \narm, abdomen, thigh) in healthy volunteers, similar plasma level profiles were observed. The extent of \nabsorption (AUC) was slightly greater after injection in the abdomen in comparison to the other sites. \nThe maximum concentration is reached after an average of 10 to 14 hours and the average terminal \nhalf-life ranges from approximately 22 to 41 hours. \n \nAverage bioavailability of epoetin theta after subcutaneous administration is approximately 31% \ncompared with intravenous administration. \n \nIn pre-dialysis patients with chronic renal failure following subcutaneous injection of 40 IU/kg body \nweight, the protracted absorption results in a concentration plateau, whereby the maximum \nconcentration is reached after an average of approximately 14 hours. The terminal half-life is higher \nthan after intravenous administration, with an average of 25 hours after single dosing and 34 hours in \nsteady state after repeated dosing three times weekly, without leading to an accumulation of epoetin \ntheta. \n \nIn cancer patients receiving chemotherapy, after repeated subcutaneous administration of 20,000 IU \nepoetin theta once-weekly, the terminal half-life is 29 hours after the first dose and 28 hours in steady \nstate. No accumulation of epoetin theta was observed. \n \nIntravenous administration \nIn patients with chronic renal failure undergoing haemodialysis, the elimination half-life of epoetin \ntheta is 6 hours after single dosing and 4 hours in steady state after repeated intravenous \nadministration of 40 IU/kg body weight epoetin theta three times weekly. No accumulation of epoetin \ntheta was observed. Following intravenous administration, the volume of distribution approximates to \ntotal blood volume. \n \n5.3 Preclinical safety data \n \nNon-clinical data with epoetin theta reveal no special hazard for humans based on conventional \nstudies of safety pharmacology and repeated dose toxicity. \n \nNon-clinical data with other epoetins reveal no special hazard for humans based on conventional \nstudies of genotoxicity and toxicity to reproduction. \n \n\n\n\n13 \n\nIn reproductive toxicity studies performed with other epoetins, effects interpreted as being secondary \nto decreased maternal body weight were observed at doses sufficiently in excess to the recommended \nhuman dose. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium dihydrogen phosphate dihydrate \nSodium chloride \nPolysorbate 20 \nTrometamol \nHydrochloric acid (6 M) (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other \nmedicinal products. \n \n6.3 Shelf life \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \n2 years \n \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \n2 years \n \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \n2 years \n \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \n2 years \n \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \n30 months \n \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \n30 months \n \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \n30 months \n \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \n30 months \n \nFor the purpose of ambulatory use, the patient may remove the product from the refrigerator and store \nit at a temperature not above 25 °C for a single period of up to 7 days without exceeding the expiry \ndate. Once removed from the refrigerator, the medicinal product must be used within this period or \ndisposed of. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \n \n\n\n\n14 \n\nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \n0.5 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 6 pre-filled syringes, 6 pre-filled syringes with safety needle or 6 pre-filled syringes with \nsafety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \n0.5 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 6 pre-filled syringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with \nsafety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \n0.5 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 6 pre-filled syringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with \nsafety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \n0.5 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 6 pre-filled syringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with \nsafety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \n0.5 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \n\n\n\n15 \n\nPack sizes of 6 pre-filled syringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with \nsafety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \n1 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 1, 4 and 6 pre-filled syringes; 1, 4 and 6 pre-filled syringes with safety needle or 1, 4 and \n6 pre-filled syringes with safety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \n1 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 1, 4 and 6 pre-filled syringes; 1, 4 and 6 pre-filled syringes with safety needle or 1, 4 and \n6 pre-filled syringes with safety device. \n \nNot all pack sizes may be marketed. \n \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \n1 ml solution in a pre-filled syringe (type I glass) with a tip cap (bromobutyl rubber), a plunger \nstopper (teflonised chlorobutyl rubber) and an injection needle (stainless steel) or an injection needle \n(stainless steel) with a safety shield (safety needle) or an injection needle (stainless steel) with a \nsafety device. \n \nPack sizes of 1, 4 and 6 pre-filled syringes; 1, 4 and 6 pre-filled syringes with safety needle or 1, 4 and \n6 pre-filled syringes with safety device. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe pre-filled syringes are for single use only.  \n \nThe solution should be visually inspected prior to use. Only clear, colourless solutions without \nparticles should be used. The solution for injection should not be shaken. It should be allowed to \nreach a comfortable temperature (15 °C - 25 °C) for injection. \n \nFor instructions on how to inject the medicinal product, see package leaflet. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n\n\n\n16 \n\n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \nEU/1/09/565/001 \nEU/1/09/565/002 \nEU/1/09/565/029 \n \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \nEU/1/09/565/003 \nEU/1/09/565/004 \nEU/1/09/565/030 \n \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \nEU/1/09/565/005 \nEU/1/09/565/006 \nEU/1/09/565/031 \n \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \nEU/1/09/565/007 \nEU/1/09/565/008 \nEU/1/09/565/032 \n \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \nEU/1/09/565/009 \nEU/1/09/565/010 \nEU/1/09/565/033 \n \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \nEU/1/09/565/011 \nEU/1/09/565/012 \nEU/1/09/565/013 \nEU/1/09/565/014 \nEU/1/09/565/015 \nEU/1/09/565/016 \nEU/1/09/565/034 \nEU/1/09/565/035 \nEU/1/09/565/036 \n \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \nEU/1/09/565/017 \nEU/1/09/565/018 \nEU/1/09/565/019 \nEU/1/09/565/020 \nEU/1/09/565/021 \nEU/1/09/565/022 \nEU/1/09/565/037 \nEU/1/09/565/038 \nEU/1/09/565/039 \n \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \nEU/1/09/565/023 \nEU/1/09/565/024 \n\n\n\n17 \n\nEU/1/09/565/025 \nEU/1/09/565/026 \nEU/1/09/565/027 \nEU/1/09/565/028 \nEU/1/09/565/040 \nEU/1/09/565/041 \nEU/1/09/565/042 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 October 2009. \nDate of latest renewal: 26 August 2014. \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n19 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nTeva Biotech GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \nName and address of the manufacturer responsible for batch release \n \nTeva Biotech GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \nMerckle GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n● Periodic safety update reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n● Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n● At the request of the European Medicines Agency; \n● Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 1,000 international units (IU) (8.3 micrograms) epoetin theta in 0.5 ml \nsolution for injection corresponding to 2,000 IU (16.7 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n6 pre-filled syringes containing 0.5 ml. \n6 pre-filled syringes with safety needle containing 0.5 ml. \n6 pre-filled syringes with safety device containing 0.5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n23 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/001 6 pre-filled syringes \nEU/1/09/565/002 6 pre-filled syringes with safety device \nEU/1/09/565/029 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n24 \n\n16. INFORMATION IN BRAILLE \n \nBiopoin 1,000 IU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 2,000 international units (IU) (16.7 micrograms) epoetin theta in \n0.5 ml solution for injection corresponding to 4,000 IU (33.3 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n6 pre-filled syringes containing 0.5 ml. \n6 pre-filled syringes with safety needle containing 0.5 ml. \n6 pre-filled syringes with safety device containing 0.5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n26 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/003 6 pre-filled syringes  \nEU/1/09/565/004 6 pre-filled syringes with safety device \nEU/1/09/565/030 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n27 \n\n16. INFORMATION IN BRAILLE \n \nBiopoin 2,000 IU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 3,000 international units (IU) (25 micrograms) epoetin theta in 0.5 ml \nsolution for injection corresponding to 6,000 IU (50 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n6 pre-filled syringes containing 0.5 ml. \n6 pre-filled syringes with safety needle containing 0.5 ml. \n6 pre-filled syringes with safety device containing 0.5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n29 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/005 6 pre-filled syringes  \nEU/1/09/565/006 6 pre-filled syringes with safety device \nEU/1/09/565/031 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n30 \n\n16. INFORMATION IN BRAILLE \n \nBiopoin 3,000 IU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 4,000 international units (IU) (33.3 micrograms) epoetin theta in \n0.5 ml solution for injection corresponding to 8,000 IU (66.7 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n6 pre-filled syringes containing 0.5 ml. \n6 pre-filled syringes with safety needle containing 0.5 ml. \n6 pre-filled syringes with safety device containing 0.5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \nSubcutaneous or intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n32 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/007 6 pre-filled syringes  \nEU/1/09/565/008 6 pre-filled syringes with safety device \nEU/1/09/565/032 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n33 \n\n16. INFORMATION IN BRAILLE \n \nBiopoin 4,000 IU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n34 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 5,000 international units (IU) (41.7 micrograms) epoetin theta in \n0.5 ml solution for injection corresponding to 10,000 IU (83.3 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n6 pre-filled syringes containing 0.5 ml. \n6 pre-filled syringes with safety needle containing 0.5 ml. \n6 pre-filled syringes with safety device containing 0.5 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n35 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/009 6 pre-filled syringes  \nEU/1/09/565/010 6 pre-filled syringes with safety device \nEU/1/09/565/033 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n\n\n\n36 \n\n16. INFORMATION IN BRAILLE \n \nBiopoin 5,000 IU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 10,000 international units (IU) (83.3 micrograms) epoetin theta in 1 ml \nsolution for injection corresponding to 10,000 IU (83.3 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe containing 1 ml. \n1 pre-filled syringe with safety needle containing 1 ml. \n1 pre-filled syringe with safety device containing 1 ml. \n4 pre-filled syringes containing 1 ml. \n4 pre-filled syringes with safety needle containing 1 ml. \n4 pre-filled syringes with safety device containing 1 ml. \n6 pre-filled syringes containing 1 ml. \n6 pre-filled syringes with safety needle containing 1 ml. \n6 pre-filled syringes with safety device containing 1 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n\n\n\n38 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/011 1 pre-filled syringe  \nEU/1/09/565/012 1 pre-filled syringe with safety device \nEU/1/09/565/013 4 pre-filled syringes  \nEU/1/09/565/014 4 pre-filled syringes with safety device \nEU/1/09/565/015 6 pre-filled syringes  \nEU/1/09/565/016 6 pre-filled syringes with safety device \nEU/1/09/565/034 1 pre-filled syringe with safety needle \nEU/1/09/565/035 4 pre-filled syringes with safety needle \nEU/1/09/565/036 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n\n\n\n39 \n\n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiopoin 10,000 IU/1 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n40 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 20,000 international units (IU) (166.7 micrograms) epoetin theta in \n1 ml solution for injection corresponding to 20,000 IU (166.7 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe containing 1 ml. \n1 pre-filled syringe with safety needle containing 1 ml. \n1 pre-filled syringe with safety device containing 1 ml. \n4 pre-filled syringes containing 1 ml. \n4 pre-filled syringes with safety needle containing 1 ml. \n4 pre-filled syringes with safety device containing 1 ml. \n6 pre-filled syringes containing 1 ml. \n6 pre-filled syringes with safety needle containing 1 ml. \n6 pre-filled syringes with safety device containing 1 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n\n\n\n41 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/017 1 pre-filled syringe  \nEU/1/09/565/018 1 pre-filled syringe with safety device \nEU/1/09/565/019 4 pre-filled syringes  \nEU/1/09/565/020 4 pre-filled syringes with safety device \nEU/1/09/565/021 6 pre-filled syringes  \nEU/1/09/565/022 6 pre-filled syringes with safety device \nEU/1/09/565/037 1 pre-filled syringe with safety needle \nEU/1/09/565/038 4 pre-filled syringes with safety needle \nEU/1/09/565/039 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n\n\n\n42 \n\n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiopoin 20,000 IU/1 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n43 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \n \nEpoetin theta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 30,000 international units (IU) (250 micrograms) epoetin theta in 1 ml \nsolution for injection corresponding to 30,000 IU (250 micrograms) epoetin theta per ml. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, \nhydrochloric acid (6 M) (for pH adjustment), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n1 pre-filled syringe containing 1 ml. \n1 pre-filled syringe with safety needle containing 1 ml. \n1 pre-filled syringe with safety device containing 1 ml. \n4 pre-filled syringes containing 1 ml. \n4 pre-filled syringes with safety needle containing 1 ml. \n4 pre-filled syringes with safety device containing 1 ml. \n6 pre-filled syringes containing 1 ml. \n6 pre-filled syringes with safety needle containing 1 ml. \n6 pre-filled syringes with safety device containing 1 ml. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed posology \n \nSubcutaneous or intravenous use \n \n \n\n\n\n44 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nCan be stored at room temperature (not above 25 °C) for up to 7 days within the shelf life. \n \nEnd of 7 days period at room temperature: __/__/____ \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n  \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/565/023 1 pre-filled syringe  \nEU/1/09/565/024 1 pre-filled syringe with safety device \nEU/1/09/565/025 4 pre-filled syringes  \nEU/1/09/565/026 4 pre-filled syringes with safety device \nEU/1/09/565/027 6 pre-filled syringes  \nEU/1/09/565/028 6 pre-filled syringes with safety device \nEU/1/09/565/040 1 pre-filled syringe with safety needle \nEU/1/09/565/041 4 pre-filled syringes with safety needle \nEU/1/09/565/042 6 pre-filled syringes with safety needle \n \n \n13. BATCH NUMBER \n\n\n\n45 \n\n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiopoin 30,000 IU/1 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n46 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 1,000 IU/0.5 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nIU \n \n \n\n\n\n47 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 2,000 IU/0.5 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nIU \n \n \n\n\n\n48 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 3,000 IU/0.5 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nIU \n \n \n\n\n\n49 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 4,000 IU/0.5 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nIU \n \n \n\n\n\n50 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 5,000 IU/0.5 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 ml \n \n \n6. OTHER \n \nIU \n \n \n\n\n\n51 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 10,000 IU/1 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n6. OTHER \n \nIU \n \n \n\n\n\n52 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 20,000 IU/1 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n6. OTHER \n \nIU \n \n \n\n\n\n53 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiopoin 30,000 IU/1 ml injection \n \nEpoetin theta \n \nSC IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n6. OTHER \n \nIU \n \n \n\n\n\n54 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n55 \n\nPackage leaflet: Information for the user \n \n\nBiopoin 1,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 2,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 3,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 4,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 5,000 IU/0.5 ml solution for injection in pre-filled syringe \nBiopoin 10,000 IU/1 ml solution for injection in pre-filled syringe \nBiopoin 20,000 IU/1 ml solution for injection in pre-filled syringe \nBiopoin 30,000 IU/1 ml solution for injection in pre-filled syringe \n\n \nEpoetin theta \n\n \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Biopoin is and what it is used for  \n2. What you need to know before you use Biopoin \n3. How to use Biopoin \n4. Possible side effects  \n5. How to store Biopoin \n6. Contents of the pack and other information \n7. Information for injecting yourself \n \n \n1. What Biopoin is and what it is used for \n \nWhat Biopoin is \nBiopoin contains the active substance epoetin theta, which is almost identical to erythropoietin, a \nnatural hormone produced by your body. Epoetin theta is a protein produced by biotechnology. It \nworks in exactly the same way as erythropoietin. Erythropoietin is produced in your kidneys and \nstimulates your bone marrow to produce red blood cells. Red blood cells are very important for \ndistributing oxygen within your body. \n \nWhat Biopoin is used for \nBiopoin is used for the treatment of anaemia accompanied by symptoms (for example fatigue, \nweakness and shortness of breath). Anaemia occurs when your blood does not contain enough red \nblood cells. Treatment for anaemia is given to adult patients with chronic renal failure or to adult \npatients with non-myeloid cancer (cancer not originating in the bone marrow) who at the same time \nare receiving chemotherapy (medicines to treat cancer). \n \n \n2. What you need to know before you use Biopoin \n \nDo NOT use Biopoin \n- if you are allergic to epoetin theta, another epoetin or any of the other ingredients of this \n\nmedicine (listed in section 6); \n\n\n\n56 \n\n- if you have high blood pressure that cannot be controlled. \n \nWarnings and precautions \n \nGeneral \nThis medicine may not be suitable for the following patients. Please speak with your doctor if you \nbelong to one of these patient groups: \n- patients with liver problems, \n- patients with pathological changes in their red blood cells (homozygous sickle cell anaemia). \n \nYour blood pressure needs to be checked closely before and during treatment with this medicine. If \nyour blood pressure rises, your doctor may give you medicines to reduce your blood pressure. If you \nare already taking a medicine to reduce your blood pressure, your doctor might increase the dose. It \nmay also be necessary to reduce your dose of Biopoin or to stop the treatment with Biopoin for a short \nperiod of time. \n \nIf you get headaches, especially sudden, stabbing, migraine-like headaches, confusion, speech \ndisturbance, unsteady walking, fits or convulsions, tell your doctor immediately. These may be signs \nof severely elevated blood pressure, even if your blood pressure is usually normal or low. It needs to \nbe treated at once. \n \nYour doctor will carry out regular blood tests in order to monitor various blood components and their \nlevels. In addition, the iron level in your blood will be checked before and during treatment with this \nmedicine. If your iron level is too low, your doctor may also prescribe you an iron preparation. \n \nIf you feel tired and weak or experience breathlessness, you must consult your doctor. These \nsymptoms could indicate that your treatment with this medicine is ineffective. Your doctor will check \nthat you do not have other causes of anaemia and may perform blood tests or examine your bone \nmarrow. \n \nYour healthcare professional will always record the exact product you are using. This can help to \nprovide more information on the safety of medicines like this one. \n \nHealthy people should not use Biopoin. The use of this medicine by healthy people can excessively \nincrease certain blood parameters and in so doing cause problems with the heart or blood vessels that \ncan be life threatening. \n \nSerious skin reactions including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis \n(TEN) have been reported in association with epoetin treatment. SJS/TEN can appear initially as \nreddish target-like spots or circular patches often with central blisters on the trunk. Also, ulcers of \nmouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. These serious skin rashes are \noften preceded by fever and/or flu-like symptoms. The rashes may progress to widespread peeling of \nthe skin and life-threatening complications. If you develop a serious rash or another of these skin \nsymptoms, stop using Biopoin and contact your doctor or seek medical attention immediately. \n \nAnaemia caused by chronic renal failure \nIf you are a patient with chronic renal failure, your doctor will check that a particular blood parameter \n(haemoglobin) does not exceed a defined threshold. If this blood parameter becomes too high, heart or \nvascular problems might occur, increasing the risk of death. \n \nIf you are a patient with chronic renal failure, and particularly if you do not respond properly to \nBiopoin, your doctor will check your dose of Biopoin because repeatedly increasing your dose of \nBiopoin if you are not responding to treatment may increase the risk of having a problem of the heart \nor the blood vessels and could increase risk of myocardial infarction, stroke and death. \n \n\n\n\n57 \n\nIf you have hardening of the blood vessels in your kidneys (nephrosclerosis) but do not need to \nundergo dialysis, your doctor will consider whether treatment is suitable for you. This is because one \ncannot rule out a possible acceleration of progression of kidney disease with absolute certainty. \n \nIf you are on dialysis, medicines that prevent blood coagulation are used. If you are being treated with \nBiopoin, the dose of the anticoagulant medicine may have to be increased. Otherwise the increased \nnumber of red blood cells may cause blocking of the arterio-venous fistula (an artificial connection \nbetween an artery and a vein which is surgically prepared in dialysis patients). \n \nAnaemia in cancer patients \nIf you are a cancer patient you should be aware that this medicine may act as a blood cell growth \nfactor and in some circumstances may have a negative impact on your cancer. Depending on your \nindividual situation a blood transfusion may be preferable. Please discuss this with your doctor. \n \nChildren and adolescents \nDo not give this medicine to children and adolescents under 18 years of age because there are no data \nthat show that this medicine is safe and works in this age group. \n \nOther medicines and Biopoin \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nPregnancy and breast-feeding \nBiopoin has not been tested in pregnant women. It is important to tell your doctor if you are pregnant, \nthink you may be pregnant or plan to get pregnant, as the doctor may decide that you should not use \nthis medicine. \n \nIt is unknown whether the active substance in this medicine passes over to the breast milk. Therefore, \nyour doctor may decide that you should not use this medicine if you are breast-feeding. \n \nDriving and using machines \nThis medicine does not affect your ability to drive and use machines. \n \nBiopoin contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially \n‘sodium-free’. \n \n \n3. How to use Biopoin \n \nYour treatment with this medicine is being initiated by a doctor who is experienced in the \nabove-mentioned indications. \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose is… \nThe dose of Biopoin (expressed in International Units or IU) depends on your disease condition, your \nbody weight and the way the injection is given (under the skin [subcutaneous injection] or into a vein \n[intravenous injection]). Your doctor will work out the right dose for you. \n \nAnaemia caused by chronic renal failure \nThe injections are given under the skin or into a vein. Patients on haemodialysis will usually receive \nthe injection at the end of dialysis via an arterio-venous fistula. Patients who do not have to undergo \ndialysis are usally given the injections under the skin. Your doctor will carry out blood tests regularly \nand adjust the dosage or suspend the treatment if necessary. The haemoglobin values in your blood \n\n\n\n58 \n\nshould not exceed a value of 12 g/dl (7.45 mmol/l). Your doctor will use the lowest effective dose to \ncontrol the symptoms of your anaemia. If you do not respond adequately to Biopoin, your doctor will \ncheck your dose and will inform you if you need to change doses of Biopoin. \n \nTreatment with Biopoin is divided into two stages: \na) Correcting the anaemia \nThe initial dose for injections under the skin is 20 IU per kg of bodyweight, given 3 times per week. If \nnecessary, your doctor will increase your dose at monthly intervals. \n \nThe initial dose for injections into veins is 40 IU per kg of bodyweight, given 3 times per week. If \nnecessary, your doctor will increase your dose at monthly intervals. \n \nb) Maintaining sufficient red blood cell levels \nOnce an adequate number of red blood cells has been reached, the maintenance dose required to keep \nthe number constant will be determined by your doctor. \n \nIn the case of injections under the skin, the weekly dose can be given either as 1 injection per week or \nas 3 divided injections per week. \n \nIn the case of injections into veins, your dosage may be switched to 2 injections weekly. \n \nIf the frequency of administration is changed, dose adjustments may be necessary. \n \nTreatment with Biopoin is normally a long-term therapy. \n \nThe maximum dose should not exceed 700 IU per kg of bodyweight per week. \n \nAnaemia in cancer patients \nInjections are given under the skin. The injection will be given once-weekly. The initial dose is \n20,000 IU. Your doctor will carry out blood tests regularly and adjust the dosage or suspend the \ntreatment if necessary. The haemoglobin values in your blood should not exceed a value of 12 g/dl \n(7.45 mmol/l). You will usually receive Biopoin until 1 month after the end of chemotherapy. \n \nThe maximum dose should not exceed 60,000 IU. \n \nHow are the injections given? \nThis medicine is given as an injection using a pre-filled syringe. The injection is given either into a \nvein (intravenous injection) or into the tissue just under the skin (subcutaneous injection). \n \nIf you are receiving Biopoin as an injection under the skin, your doctor may suggest that you learn \nhow to inject yourself this medicine. Your doctor or nurse will give you instructions on how to do \nthis. Do not attempt to give this medicine to yourself without this training. Some of the information \nrequired for using the pre-filled syringe can be found at the end of this package leaflet (see section “7. \nInformation for injecting yourself”). Proper treatment of your disease, however, requires close and \nconstant co-operation with your doctor. \n \nEach pre-filled syringe is for single use only. \n \nIf you use more Biopoin than you should \nDo not increase the dose your doctor has given you. If you think you have injected more Biopoin than \nyou should, contact your doctor. It is unlikely to be serious. Even at very high blood levels, no \nsymptoms of poisoning have been observed. \n \nIf you forget to use Biopoin \nIf you have missed an injection, or injected too little, talk to your doctor. Do not inject a double dose \nto make up for a forgotten dose. \n\n\n\n59 \n\n \nIf you stop using Biopoin \nBefore you stop using this medicine, talk to your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects: \n- Severely elevated blood pressure: \n\nIf you get headaches, especially sudden, stabbing, migraine-like headaches, confusion, speech \ndisturbance, unsteady walking, fits or convulsions, tell your doctor immediately. These may be \nsigns of severely elevated blood pressure (common in patients with chronic renal failure, may \naffect up to 1 in 10 people), even if your blood pressure is usually normal or low. It needs to be \ntreated at once. \n\n \n- Allergic reactions: \n\nAllergic reactions such as skin rash, raised areas of the skin that itch and severe allergic \nreactions with weakness, drop in blood pressure, difficulty breathing and swelling of the face \nhave been reported (not known, frequency cannot be estimated from the available data). If you \nthink you are having this type of reaction, you must stop your Biopoin injection and get medical \nhelp immediately. \n\n- Serious skin rashes: \nSerious skin rashes including Stevens-Johnson syndrome and toxic epidermal necrolysis have \nbeen reported in association with epoetin treatment. These can appear as reddish target-like \nmacules or circular patches often with central blisters on the trunk, skin peeling, ulcers of \nmouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. \nStop using Biopoin if you develop these symptoms and contact your doctor or seek medical \nattention immediately. See also section 2. \n\n \nYou may experience the following additional side effects: \n \nCommon (may affect up to 1 in 10 people) \n- Headache; \n- High blood pressure; \n- Flu-like symptoms, such as fever, chills, feeling of weakness, tiredness; \n- Skin reactions, such as rash, itching or reactions around the injection site. \n \nCommon in patients with chronic renal failure (may affect up to 1 in 10 people) \n- Blood clot in the arterio-venous fistula in patients on dialysis. \n \nCommon in cancer patients (may affect up to 1 in 10 people) \n- Joint pain. \n \nNot known in patients with chronic renal failure (frequency cannot be estimated from the available \ndata) \n- Cases of a condition called pure red cell aplasia (PRCA) have been reported. PRCA means that \n\nthe body has stopped or reduced the production of red blood cells which causes severe anaemia. \nIf your doctor suspects or confirms that you have this condition, you must not be treated with \nBiopoin or another epoetin. \n\n \nNot known in cancer patients (frequency cannot be estimated from the available data) \n- Thromboembolic events, e.g. increase in blood clots. \n\n\n\n60 \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Biopoin \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled \nsyringe after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not freeze. \n \nKeep the pre-filled syringe in the outer carton, in order to protect from light. \n \nYou may remove Biopoin from the refrigerator and store it not above 25 °C for a single period of up \nto 7 days without exceeding the expiry date. Once you have removed your medicine from the \nrefrigerator you must use it within this period or it must be discarded. \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Biopoin contains \n- The active substance is epoetin theta. \n\nBiopoin 1,000 IU/0.5 ml: One pre-filled syringe contains 1,000 international units (IU) \n(8.3 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to \n2,000 international units (IU) (16.7 micrograms) per ml. \nBiopoin 2,000 IU/0.5 ml: One pre-filled syringe contains 2,000 international units (IU) \n(16.7 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to \n4,000 international units (IU) (33.3 micrograms) per ml. \nBiopoin 3,000 IU/0.5 ml: One pre-filled syringe contains 3,000 international units (IU) \n(25 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to \n6,000 international units (IU) (50 micrograms) per ml. \nBiopoin 4,000 IU/0.5 ml: One pre-filled syringe contains 4,000 international units (IU) \n(33.3 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to \n8,000 international units (IU) (66.7 micrograms) per ml. \nBiopoin 5,000 IU/0.5 ml: One pre-filled syringe contains 5,000 international units (IU) \n(41.7 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to \n10,000 international units (IU) (83.3 micrograms) per ml.. \nBiopoin 10,000 IU/1 ml: One pre-filled syringe contains 10,000 international units (IU) \n(83.3 micrograms) epoetin theta in 1 ml solution for injection corresponding to \n10,000 international units (IU) (83.3 micrograms) per ml. \nBiopoin 20,000 IU/1 ml: One pre-filled syringe contains 20,000 international units (IU) \n(166.7 micrograms) epoetin theta in 1 ml solution for injection corresponding to \n20,000 international units (IU) (166.7 micrograms) per ml. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n61 \n\nBiopoin 30,000 IU/1 ml: One pre-filled syringe contains 30,000 international units (IU) \n(250 micrograms) epoetin theta in 1 ml solution for injection corresponding to \n30,000 international units (IU) (250 micrograms) per ml. \n\n- The other ingredients are sodium dihydrogen phosphate dihydrate, sodium chloride, \npolysorbate 20, trometamol, hydrochloric acid (6 M) (for pH adjustment) and water for \ninjections. \n\n \nWhat Biopoin looks like and contents of the pack \nBiopoin is a clear and colourless solution for injection in pre-filled syringe along with an injection \nneedle. \n \nBiopoin 1,000 IU/0.5 ml, Biopoin 2,000 IU/0.5 ml, Biopoin 3,000 IU/0.5 ml, Biopoin 4,000 IU/0.5 ml \nand Biopoin 5,000 IU/0.5 ml: Each pre-filled syringe contains 0.5 ml of solution. Packs of 6 pre-filled \nsyringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with safety device. \n \nBiopoin 10,000 IU/1 ml, Biopoin 20,000 IU/1 ml and Biopoin 30,000 IU/1 ml: Each pre-filled syringe \ncontains 1 ml of solution. Packs of 1, 4 and 6 pre-filled syringes; 1, 4 and 6 pre-filled syringes with \nsafety needle or 1, 4 and 6 pre-filled syringes with safety device. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nTeva Biotech GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \nMerckle GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73 \n \n\nLietuva \nUAB \"Sicor Biotech\" \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nTeл: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG, \nBelgique/Belgien \nTél/Tel: +32 3 820 73 73 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S \n\nMalta \nTeva Pharmaceuticals Ireland, L-Irlanda \n\n\n\n62 \n\nTlf: +45 44 98 55 11 Tel: +353 51 321740 \n \n\nDeutschland \nTEVA GmbH \nTel: +49 731 402 08 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n \n\nEesti \nUAB \"Sicor Biotech\" Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97 007 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTel: +34 91 387 32 80 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321740 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nratiopharm Oy, Finnland \nSími: +358 20 180 5900 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 02 89 17 98 1 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε., Ελλάδα \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n \n\nLatvija \nUAB \"Sicor Biotech\" filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628500 \n \n\n \nThis leaflet was last approved in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n63 \n\n7. Information for injecting yourself  \n \nThis section contains information on how to give yourself an injection of Biopoin under the skin. It is \nimportant that you do not try to give yourself the injection unless you have received special training \nfrom your doctor or nurse. If you are not sure about giving yourself the injection or you have any \nquestions, please ask your doctor or nurse for help. \n \nHow Biopoin is used \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. \n \nEquipment that you need \nTo give yourself an injection into the tissue under the skin you will need: \n- a pre-filled syringe of Biopoin, \n- an alcohol wipe, \n- a piece of gauze bandage or a sterile gauze swab, \n- a puncture-proof container (plastic container provided by the hospital or pharmacy) so you can \n\ndispose of used syringes safely. \n \nWhat you should do before your injection \n1. Take one blister with a pre-filled syringe out of the refrigerator. \n2. Open the blister and take the pre-filled syringe and the needle container out of the blister. Do \n\nnot pick up the pre-filled syringe by the plunger or tip cap. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Biopoin. It must be a clear and colourless liquid. If there are particles \n\nin it or if it is cloudy, you must not use it. \n5. There is a cap at the end of the needle container. Break the labelled seal and remove the cap \n\n(see picture 1). \n6. Remove the tip cap from the pre-filled syringe (see picture 2). \n7. Attach the needle to the syringe (see picture 3). Do not remove the needle cover at this time. \n8. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature (not above 25 °C) or hold the pre-filled syringe gently in your hand for a few \nminutes. Do not warm Biopoin in any other way (for example, do not warm it in a microwave \nor in hot water). \n\n9. Do not remove the needle cover from the syringe until you are ready to inject. \n10. Find a comfortable, well-lit place. Put everything you need within easy reach (the Biopoin \n\npre-filled syringe, an alcohol wipe, a piece of gauze bandage or a sterile gauze swab and the \npuncture-proof container). \n\n11. Wash your hands thoroughly. \n \n\n1 \n \n\n\n\n64 \n\n2 3 \n \nHow to prepare for your injection \nBefore you give yourself an Biopoin injection, you must do the following: \n1. Hold the syringe and gently remove the cover from the needle without twisting. Pull straight as \n\nshown in picture 4. Do not touch the needle or push the plunger. \n2. You may notice small air bubbles in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger slowly \nupwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (IU) on the \nsyringe that matches the dose of Biopoin that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Biopoin is in the syringe. \n5. You can now use the pre-filled syringe. \n \n\n4 \n \nWhere your injection should be given \nThe most suitable places to inject yourself are: \n- the top of your thighs, \n- the abdomen, except for the area around the navel (see grey areas in picture 5). \n \nIf someone else is injecting you, they can also use the back and side of your upper arms (see grey \nareas in picture 6). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \n\n\n\n65 \n\n5 6 \n \nHow you should inject yourself \n1. Disinfect the injection site on the skin by using an alcohol wipe and pinch the skin between \n\nyour thumb and forefinger, without squeezing it (see picture 7). \n2. Put the needle fully into the skin as shown by your doctor or nurse. The angle between the \n\nsyringe and skin should not be too narrow (at least 45°, see picture 8). \n3. Inject the liquid into the tissue slowly and evenly, always keeping your skin pinched. \n4. After injecting the liquid, remove the needle and let go of your skin. \n5. Press the injection site with a piece of gauze bandage or a sterile gauze swab for several \n\nseconds. \n6. Only use each syringe for one injection. Do not use any Biopoin that is left in the syringe. \n \n\n7 8 \n \nRemember \nIf you have any problems, please ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n- Do not put the cover back on used needles. \n- Put used syringes into the puncture-proof container and keep this container out of the sight and \n\nreach of children. \n- Dispose of the full puncture-proof container as instructed by your doctor, pharmacist or nurse. \n- Never put the syringes that you have used into your normal household rubbish bin. \n \n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Biopoin under the skin. It is \nimportant that you do not try to give yourself the injection unless you have received special training \nfrom your doctor or nurse. If you are not sure about giving yourself the injection or you have any \nquestions, please ask your doctor or nurse for help. \n \nHow Biopoin is used \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. \n\n\n\n66 \n\n \nEquipment that you need \nTo give yourself an injection into the tissue under the skin you will need: \n- a pre-filled syringe of Biopoin, \n- an alcohol wipe, \n- a piece of gauze bandage or a sterile gauze swab, \n- a puncture-proof container (plastic container provided by the hospital or pharmacy) so you can \n\ndispose of used syringes safely. \n \nWhat you should do before your injection \n1. Take one blister with a pre-filled syringe out of the refrigerator. \n2. Open the blister and take the pre-filled syringe and the needle bag out of the blister. Do not pick \n\nup the pre-filled syringe by the plunger or tip cap. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Biopoin. It must be a clear and colourless liquid. If there are particles \n\nin it or if it is cloudy, you must not use it. \n5. There are flaps at the end of the needle bag. Open the needle bag at the flaps (see picture 1). \n6. Remove the tip cap from the pre-filled syringe (see picture 2). \n7. Attach the needle to the syringe (see picture 3). Do not remove the needle cover at this time. \n8. Move the safety shield away from the needle and toward the syringe barrel. The safety shield \n\nwill remain in the position you set (see picture 4) \n9. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature (not above 25 °C) or hold the pre-filled syringe gently in your hand for a few \nminutes. Do not warm Biopoin in any other way (for example, do not warm it in a microwave \nor in hot water). \n\n10. Do not remove the needle cover from the syringe until you are ready to inject. \n11. Find a comfortable, well-lit place. Put everything you need within easy reach (the Biopoin \n\npre-filled syringe, an alcohol wipe, a piece of gauze bandage or a sterile gauze swab and the \npuncture-proof container). \n\n12. Wash your hands thoroughly. \n \n\n1 2 \n \n\n3 4 \n \n\n\n\n67 \n\nHow to prepare for your injection \nBefore you give yourself an Biopoin injection, you must do the following: \n1. Hold the syringe and gently remove the cover from the needle without twisting. Pull straight as \n\nshown in picture 5. Do not touch the needle or push the plunger. \n2. You may notice small air bubbles in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger slowly \nupwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (IU) on the \nsyringe that matches the dose of Biopoin that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Biopoin is in the syringe. \n5. You can now use the pre-filled syringe. \n \n\n5 \n \nWhere your injection should be given \nThe most suitable places to inject yourself are: \n- the top of your thighs, \n- the abdomen, except for the area around the navel (see grey areas in picture 6). \n \nIf someone else is injecting you, they can also use the back and side of your upper arms (see grey \nareas in picture 7). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \n\n6 7 \n \nHow you should inject yourself \n1. Disinfect the injection site on the skin by using an alcohol wipe and pinch the skin between \n\nyour thumb and forefinger, without squeezing it (see picture 8). \n2. Put the needle fully into the skin as shown by your doctor or nurse. The angle between the \n\nsyringe and skin should not be too narrow (at least 45°, see pictures 9 and 10). \n3. Inject the liquid into the tissue slowly and evenly, always keeping your skin pinched (see \n\npicture 11). \n4. After injecting the liquid, remove the needle and let go of your skin. \n\n\n\n68 \n\n5. Press the injection site with a piece of gauze bandage or a sterile gauze swab for several \nseconds. \n\n6. Push the safety shield towards the needle (see picture 12). \n7. Position the safety shield approximately 45° against a flat surface (see picture 13). \n8. Press down the needle with a firm, quick motion until a distinct audible click is heard (see \n\npicture 14). \n9. Confirm visually that the needle is fully engaged in the safety shield under the lock (see \n\npicture 15). \n10. Only use each syringe for one injection. Do not use any Biopoin that is left in the syringe. \n \n\n8 9 \n \n\n10 11 \n \n\n12 13 \n \n\n\n\n69 \n\n14 15 \n \nRemember \nIf you have any problems, please ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n- Put used syringes into the puncture-proof container and keep this container out of the sight and \n\nreach of children. \n- Dispose of the full puncture-proof container as instructed by your doctor, pharmacist or nurse. \n- Never put the syringes that you have used into your normal household rubbish bin. \n \n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Biopoin under the skin. It is \nimportant that you do not try to give yourself the injection unless you have received special training \nfrom your doctor or nurse. If you are not sure about giving yourself the injection or you have any \nquestions, please ask your doctor or nurse for help. \n \nHow Biopoin is used \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. \n \nEquipment that you need \nTo give yourself an injection into the tissue under the skin you will need: \n- a pre-filled syringe of Biopoin, \n- an alcohol wipe, \n- a piece of gauze bandage or a sterile gauze swab. \n \nWhat you should do before your injection \n1. Take one blister with a pre-filled syringe out of the refrigerator. \n2. Open the blister and take the pre-filled syringe and the needle container out of the blister. Do \n\nnot pick up the pre-filled syringe by the plunger or tip cap. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Biopoin. It must be a clear and colourless liquid. If there are particles \n\nin it or if it is cloudy, you must not use it. \n5. There is a cap at the end of the needle container. Break the labelled seal and remove the cap \n\n(see picture 1). \n6. Remove the tip cap from the pre-filled syringe (see picture 2). \n7. Attach the needle to the syringe (see picture 3). Do not remove the needle cover at this time. \n8. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature (not above 25 °C) or hold the pre-filled syringe gently in your hand for a few \nminutes. Do not warm Biopoin in any other way (for example, do not warm it in a microwave \nor in hot water). \n\n9. Do not remove the needle cover from the syringe until you are ready to inject. \n\n\n\n70 \n\n10. Find a comfortable, well-lit place. Put everything you need within easy reach (the Biopoin \npre-filled syringe, an alcohol wipe and a piece of gauze bandage or a sterile gauze swab). \n\n11. Wash your hands thoroughly. \n \n\n1 \n \n\n2 3 \n \nHow to prepare for your injection \nBefore you give yourself an Biopoin injection, you must do the following: \n1. Hold the syringe and gently remove the cover from the needle without twisting. Pull straight as \n\nshown in picture 4. The needle is surrounded by a retractable needle shield. Do not touch the \nneedle or needle shield or push the plunger (see picture 5). \n\n2. You may notice small air bubbles in the pre-filled syringe. If there are air bubbles present, \ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger slowly \nupwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (IU) on the \nsyringe that matches the dose of Biopoin that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Biopoin is in the syringe. \n5. You can now use the pre-filled syringe. \n \n\n4 5 \n \nWhere your injection should be given \n\n\n\n71 \n\nThe most suitable places to inject yourself are: \n- the top of your thighs, \n- the abdomen, except for the area around the navel (see grey areas in picture 6). \n \nIf someone else is injecting you, they can also use the back and side of your upper arms (see grey \nareas in picture 7). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \n\n6 7 \n \nHow you should inject yourself \n1. Disinfect the injection site on the skin by using an alcohol wipe and pinch the skin between \n\nyour thumb and forefinger, without squeezing it (see picture 8). \n2. Put the shielded needle without hesitation and in one continuous motion fully into the skin as \n\nshown by your doctor or nurse. The angle between the syringe and skin should not be too \nnarrow (at least 45°, see picture 9). The needle shield will retract completely when you insert \nthe needle into the skin (see picture 10). \n\n3. Inject the liquid into the tissue slowly and evenly, always keeping your skin pinched (see \npicture 11). \n\n4. After injecting the liquid, remove the needle and let go of your skin. The needle will be \nshielded and locked automatically so that you can not prick yourself (see picture 12). \n\n5. Press the injection site with a piece of gauze bandage or a sterile gauze swab for several \nseconds. \n\n6. Only use each syringe for one injection. Do not use any Biopoin that is left in the syringe. \n \n\n8 9 \n \n\n\n\n72 \n\n10 11 \n \n\n12 \n \nRemember \nIf you have any problems, please ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \nThe safety device prevents needle stick injuries after use, so no special precautions for disposal are \nrequired. Dispose of syringes with a safety device as instructed by your doctor, pharmacist or nurse. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what biopoin is and what it is used for", "Section_Content": "what biopoin is biopoin contains the active substance epoetin theta, which is almost identical to erythropoietin, a natural hormone produced by your body. epoetin theta is a protein produced by biotechnology. it works in exactly the same way as erythropoietin. erythropoietin is produced in your kidneys and stimulates your bone marrow to produce red blood cells. red blood cells are very important for distributing oxygen within your body. what biopoin is used for biopoin is used for the treatment of anaemia accompanied by symptoms (for example fatigue, weakness and shortness of breath). anaemia occurs when your blood does not contain enough red blood cells. treatment for anaemia is given to adult patients with chronic renal failure or to adult patients with non-myeloid cancer (cancer not originating in the bone marrow) who at the same time are receiving chemotherapy (medicines to treat cancer).", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 5, "EndOffset": 12, "Score": 0.35371050238609314, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 16, "EndOffset": 23, "Score": 0.41191795468330383, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance epoetin theta", "Type": "TREATMENT", "BeginOffset": 33, "EndOffset": 67}, {"Text": "erythropoietin", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 112}, {"Text": "a natural hormone", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 131}, {"Text": "epoetin theta", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 168}, {"Text": "erythropoietin", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 259}, {"Text": "erythropoietin", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 275}, {"Id": 0, "BeginOffset": 296, "EndOffset": 303, "Score": 0.5380017757415771, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 335}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 347, "EndOffset": 362}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 364, "EndOffset": 379}, {"Id": 19, "BeginOffset": 416, "EndOffset": 422, "Score": 0.31342315673828125, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 435, "EndOffset": 439, "Score": 0.5256873369216919, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 466, "EndOffset": 473, "Score": 0.3898041546344757, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 503, "EndOffset": 510, "Score": 0.8501914739608765, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6055504083633423}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 526, "EndOffset": 534}, {"Text": "example fatigue", "Type": "PROBLEM", "BeginOffset": 540, "EndOffset": 555}, {"Id": 10, "BeginOffset": 557, "EndOffset": 565, "Score": 0.9957762360572815, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9064120650291443}]}, {"Id": 11, "BeginOffset": 570, "EndOffset": 589, "Score": 0.9934056997299194, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8292657136917114}]}, {"Id": 12, "BeginOffset": 592, "EndOffset": 599, "Score": 0.8946889638900757, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6743423938751221}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 612, "EndOffset": 622}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 647, "EndOffset": 662}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 664, "EndOffset": 673}, {"Id": 13, "BeginOffset": 678, "EndOffset": 685, "Score": 0.9484372735023499, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9084869623184204}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 718, "EndOffset": 739}, {"Id": 16, "BeginOffset": 766, "EndOffset": 784, "Score": 0.6881768703460693, "Text": "non-myeloid cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682484269142151}]}, {"Id": 17, "BeginOffset": 786, "EndOffset": 792, "Score": 0.9379947185516357, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388312101364136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9765409827232361, "RelationshipScore": 0.9918278455734253, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 816, "EndOffset": 827, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 816, "EndOffset": 827, "Score": 0.9765409827232361, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "chemotherapy (medicines", "Type": "TREATMENT", "BeginOffset": 864, "EndOffset": 887}, {"Id": 18, "BeginOffset": 897, "EndOffset": 903, "Score": 0.9224585294723511, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9495706558227539}]}]}, "Section_2": {"Title": "2. what you need to know before you use biopoin", "Section_Content": "do not use biopoin - if you are allergic to epoetin theta, another epoetin or any of the other ingredients of this medicine (listed in section 6); 56 - if you have high blood pressure that cannot be controlled. warnings and precautions general this medicine may not be suitable for the following patients. please speak with your doctor if you belong to one of these patient groups: - patients with liver problems, - patients with pathological changes in their red blood cells (homozygous sickle cell anaemia). your blood pressure needs to be checked closely before and during treatment with this medicine. if your blood pressure rises, your doctor may give you medicines to reduce your blood pressure. if you are already taking a medicine to reduce your blood pressure, your doctor might increase the dose. it may also be necessary to reduce your dose of biopoin or to stop the treatment with biopoin for a short period of time. if you get headaches, especially sudden, stabbing, migraine-like headaches, confusion, speech disturbance, unsteady walking, fits or convulsions, tell your doctor immediately. these may be signs of severely elevated blood pressure, even if your blood pressure is usually normal or low. it needs to be treated at once. your doctor will carry out regular blood tests in order to monitor various blood components and their levels. in addition, the iron level in your blood will be checked before and during treatment with this medicine. if your iron level is too low, your doctor may also prescribe you an iron preparation. if you feel tired and weak or experience breathlessness, you must consult your doctor. these symptoms could indicate that your treatment with this medicine is ineffective. your doctor will check that you do not have other causes of anaemia and may perform blood tests or examine your bone marrow. your healthcare professional will always record the exact product you are using. this can help to provide more information on the safety of medicines like this one. healthy people should not use biopoin. the use of this medicine by healthy people can excessively increase certain blood parameters and in so doing cause problems with the heart or blood vessels that can be life threatening. serious skin reactions including stevens-johnson syndrome (sjs) and toxic epidermal necrolysis (ten) have been reported in association with epoetin treatment. sjs/ten can appear initially as reddish target-like spots or circular patches often with central blisters on the trunk. also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. these serious skin rashes are often preceded by fever and/or flu-like symptoms. the rashes may progress to widespread peeling of the skin and life-threatening complications. if you develop a serious rash or another of these skin symptoms, stop using biopoin and contact your doctor or seek medical attention immediately. anaemia caused by chronic renal failure if you are a patient with chronic renal failure, your doctor will check that a particular blood parameter (haemoglobin) does not exceed a defined threshold. if this blood parameter becomes too high, heart or vascular problems might occur, increasing the risk of death. if you are a patient with chronic renal failure, and particularly if you do not respond properly to biopoin, your doctor will check your dose of biopoin because repeatedly increasing your dose of biopoin if you are not responding to treatment may increase the risk of having a problem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke and death. if you have hardening of the blood vessels in your kidneys (nephrosclerosis) but do not need to undergo dialysis, your doctor will consider whether treatment is suitable for you. this is because one cannot rule out a possible acceleration of progression of kidney disease with absolute certainty. if you are on dialysis, medicines that prevent blood coagulation are used. if you are being treated with biopoin, the dose of the anticoagulant medicine may have to be increased. otherwise the increased number of red blood cells may cause blocking of the arterio-venous fistula (an artificial connection between an artery and a vein which is surgically prepared in dialysis patients). anaemia in cancer patients if you are a cancer patient you should be aware that this medicine may act as a blood cell growth factor and in some circumstances may have a negative impact on your cancer. depending on your individual situation a blood transfusion may be preferable. please discuss this with your doctor. children and adolescents do not give this medicine to children and adolescents under 18 years of age because there are no data that show that this medicine is safe and works in this age group. other medicines and biopoin please tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding biopoin has not been tested in pregnant women. it is important to tell your doctor if you are pregnant, think you may be pregnant or plan to get pregnant, as the doctor may decide that you should not use this medicine. it is unknown whether the active substance in this medicine passes over to the breast milk. therefore, your doctor may decide that you should not use this medicine if you are breast-feeding. driving and using machines this medicine does not affect your ability to drive and use machines. biopoin contains sodium this medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 11, "EndOffset": 18, "Score": 0.5636809468269348, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8012410998344421}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 3, "BeginOffset": 44, "EndOffset": 57, "Score": 0.33847489953041077, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 67, "EndOffset": 74, "Score": 0.4308308959007263, "Text": "epoetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 123}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 147, "EndOffset": 149}, {"Id": 9, "BeginOffset": 164, "EndOffset": 183, "Score": 0.8355661630630493, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6610674262046814}]}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 235}, {"Id": 10, "BeginOffset": 398, "EndOffset": 412, "Score": 0.6315450668334961, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5027921795845032}, {"Name": "DIAGNOSIS", "Score": 0.4434845745563507}]}, {"Id": 11, "BeginOffset": 430, "EndOffset": 450, "Score": 0.6995493769645691, "Text": "pathological changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4610960781574249}]}, {"Text": "their red blood cells", "Type": "TEST", "BeginOffset": 454, "EndOffset": 475}, {"Id": 13, "BeginOffset": 477, "EndOffset": 507, "Score": 0.8470713496208191, "Text": "homozygous sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9468326568603516}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 510, "EndOffset": 529}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 604}, {"Id": 14, "BeginOffset": 614, "EndOffset": 634, "Score": 0.6089349389076233, "Text": "blood pressure rises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4226706624031067}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 661, "EndOffset": 670}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 681, "EndOffset": 700}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 728, "EndOffset": 738}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 749, "EndOffset": 768}, {"Id": 5, "BeginOffset": 855, "EndOffset": 862, "Score": 0.7165806293487549, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 887}, {"Id": 6, "BeginOffset": 893, "EndOffset": 900, "Score": 0.654235303401947, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 940, "EndOffset": 949, "Score": 0.9914804697036743, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004912376403809}]}, {"Text": "stabbing", "Type": "PROBLEM", "BeginOffset": 970, "EndOffset": 978}, {"Id": 16, "BeginOffset": 980, "EndOffset": 1003, "Score": 0.2946208715438843, "Text": "migraine-like headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977908194065094}]}, {"Id": 17, "BeginOffset": 1005, "EndOffset": 1014, "Score": 0.9978874325752258, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799723029136658}]}, {"Id": 18, "BeginOffset": 1016, "EndOffset": 1034, "Score": 0.9857285618782043, "Text": "speech disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754207730293274}]}, {"Id": 19, "BeginOffset": 1036, "EndOffset": 1052, "Score": 0.8310093283653259, "Text": "unsteady walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9022339582443237}]}, {"Id": 20, "BeginOffset": 1062, "EndOffset": 1073, "Score": 0.841681718826294, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7367100119590759}]}, {"Id": 47, "BeginOffset": 1092, "EndOffset": 1103, "Score": 0.9999978542327881, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.841681718826294, "RelationshipScore": 0.702559769153595, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 1062, "EndOffset": 1073, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7367100119590759}]}]}, {"Text": "severely elevated blood pressure", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1159}, {"Id": 22, "BeginOffset": 1174, "EndOffset": 1213, "Score": 0.5752515196800232, "Text": "blood pressure is usually normal or low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6195113658905029}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1274, "EndOffset": 1293}, {"Text": "various blood components", "Type": "TEST", "BeginOffset": 1314, "EndOffset": 1338}, {"Text": "the iron level", "Type": "TEST", "BeginOffset": 1370, "EndOffset": 1384}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1388, "EndOffset": 1398}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1448, "EndOffset": 1461}, {"Text": "your iron level", "Type": "TEST", "BeginOffset": 1466, "EndOffset": 1481}, {"Text": "an iron preparation", "Type": "TREATMENT", "BeginOffset": 1529, "EndOffset": 1548}, {"Id": 23, "BeginOffset": 1562, "EndOffset": 1567, "Score": 0.9870049357414246, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.909403920173645}]}, {"Id": 24, "BeginOffset": 1572, "EndOffset": 1576, "Score": 0.9109975695610046, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249303936958313}]}, {"Id": 25, "BeginOffset": 1591, "EndOffset": 1605, "Score": 0.9522749185562134, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8481506109237671}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1637, "EndOffset": 1651}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1672, "EndOffset": 1686}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1692, "EndOffset": 1705}, {"Id": 26, "BeginOffset": 1782, "EndOffset": 1789, "Score": 0.9699651598930359, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7513262033462524}]}, {"Id": 44, "BeginOffset": 1806, "EndOffset": 1817, "Score": 0.9725226759910583, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 1829, "EndOffset": 1845}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1987, "EndOffset": 1996}, {"Id": 8, "BeginOffset": 2042, "EndOffset": 2049, "Score": 0.6245052218437195, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.703376054763794}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2062, "EndOffset": 2075}, {"Text": "certain blood parameters", "Type": "TREATMENT", "BeginOffset": 2119, "EndOffset": 2143}, {"Text": "the heart or blood vessels", "Type": "PROBLEM", "BeginOffset": 2180, "EndOffset": 2206}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 2237, "EndOffset": 2259}, {"Id": 74, "BeginOffset": 2270, "EndOffset": 2294, "Score": 0.9947825074195862, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523109197616577}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9558383226394653, "RelationshipScore": 0.8078234195709229, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 50, "BeginOffset": 2245, "EndOffset": 2249, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sjs)", "Type": "PROBLEM", "BeginOffset": 2296, "EndOffset": 2300}, {"Id": 76, "BeginOffset": 2305, "EndOffset": 2331, "Score": 0.7275655269622803, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937364935874939}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 2377, "EndOffset": 2394}, {"Text": "sjs/ten", "Type": "PROBLEM", "BeginOffset": 2396, "EndOffset": 2403}, {"Id": 77, "BeginOffset": 2436, "EndOffset": 2453, "Score": 0.688119113445282, "Text": "target-like spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6317248940467834}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 2457, "EndOffset": 2473}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 2485, "EndOffset": 2514}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes", "Type": "PROBLEM", "BeginOffset": 2522, "EndOffset": 2592}, {"Text": "these serious skin rashes", "Type": "PROBLEM", "BeginOffset": 2605, "EndOffset": 2630}, {"Id": 84, "BeginOffset": 2653, "EndOffset": 2658, "Score": 0.9654428958892822, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936600089073181}]}, {"Id": 85, "BeginOffset": 2666, "EndOffset": 2683, "Score": 0.951043426990509, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.905843198299408}]}, {"Text": "the rashes", "Type": "PROBLEM", "BeginOffset": 2685, "EndOffset": 2695}, {"Id": 87, "BeginOffset": 2723, "EndOffset": 2730, "Score": 0.6636669039726257, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5619882941246033}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9940637946128845, "RelationshipScore": 0.9990986585617065, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 59, "BeginOffset": 2738, "EndOffset": 2742, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 2738, "EndOffset": 2742, "Score": 0.9940637946128845, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "threatening complications", "Type": "PROBLEM", "BeginOffset": 2752, "EndOffset": 2777}, {"Text": "a serious rash", "Type": "PROBLEM", "BeginOffset": 2794, "EndOffset": 2808}, {"Text": "these skin symptoms", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2842}, {"Id": 67, "BeginOffset": 2855, "EndOffset": 2862, "Score": 0.45285508036613464, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2926, "EndOffset": 2933, "Score": 0.9271836876869202, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8308067321777344}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 2944, "EndOffset": 2965}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 2992, "EndOffset": 3013}, {"Text": "this blood parameter", "Type": "TEST", "BeginOffset": 3126, "EndOffset": 3146}, {"Text": "too high", "Type": "PROBLEM", "BeginOffset": 3155, "EndOffset": 3163}, {"Text": "heart or vascular problems", "Type": "PROBLEM", "BeginOffset": 3165, "EndOffset": 3191}, {"Id": 95, "BeginOffset": 3228, "EndOffset": 3233, "Score": 0.984657347202301, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9038259983062744}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 3261, "EndOffset": 3282}, {"Id": 68, "BeginOffset": 3335, "EndOffset": 3342, "Score": 0.43900638818740845, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 3380, "EndOffset": 3387, "Score": 0.7030751705169678, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3431, "EndOffset": 3438, "Score": 0.621626615524292, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3468, "EndOffset": 3477}, {"Id": 62, "BeginOffset": 3527, "EndOffset": 3532, "Score": 0.9848365187644958, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 63, "BeginOffset": 3540, "EndOffset": 3553, "Score": 0.9750491380691528, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 98, "BeginOffset": 3581, "EndOffset": 3602, "Score": 0.9536852836608887, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9574828743934631}]}, {"Id": 99, "BeginOffset": 3604, "EndOffset": 3610, "Score": 0.99570232629776, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650152325630188}]}, {"Id": 100, "BeginOffset": 3615, "EndOffset": 3620, "Score": 0.9941388368606567, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9723182916641235}]}, {"Text": "hardening of the blood vessels in your kidneys", "Type": "PROBLEM", "BeginOffset": 3634, "EndOffset": 3680}, {"Id": 101, "BeginOffset": 3682, "EndOffset": 3697, "Score": 0.850373387336731, "Text": "nephrosclerosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8798012137413025}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832324385643005, "RelationshipScore": 0.9982410669326782, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 3651, "EndOffset": 3664, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9861473441123962, "RelationshipScore": 0.9974536299705505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 3673, "EndOffset": 3680, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 108, "BeginOffset": 3726, "EndOffset": 3734, "Score": 0.8042414784431458, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3770, "EndOffset": 3779}, {"Id": 102, "BeginOffset": 3848, "EndOffset": 3875, "Score": 0.42485934495925903, "Text": "acceleration of progression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43371421098709106}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9770978689193726, "RelationshipScore": 0.6483739614486694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3879, "EndOffset": 3885, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 3879, "EndOffset": 3893, "Score": 0.9560215473175049, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9202088117599487}]}, {"Id": 109, "BeginOffset": 3933, "EndOffset": 3941, "Score": 0.8919971585273743, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3943, "EndOffset": 3952}, {"Id": 110, "BeginOffset": 3966, "EndOffset": 3983, "Score": 0.7779037952423096, "Text": "blood coagulation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 4024, "EndOffset": 4031, "Score": 0.4477771520614624, "Text": "biopoin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the anticoagulant medicine", "Type": "TREATMENT", "BeginOffset": 4045, "EndOffset": 4071}, {"Text": "red blood cells", "Type": "TREATMENT", "BeginOffset": 4132, "EndOffset": 4147}, {"Text": "the arterio-venous fistula", "Type": "PROBLEM", "BeginOffset": 4170, "EndOffset": 4196}, {"Id": 114, "BeginOffset": 4234, "EndOffset": 4240, "Score": 0.7467706799507141, "Text": "artery", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 115, "BeginOffset": 4247, "EndOffset": 4251, "Score": 0.9360381364822388, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 133, "BeginOffset": 4284, "EndOffset": 4292, "Score": 0.546413004398346, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "anaemia in cancer", "Type": "PROBLEM", "BeginOffset": 4304, "EndOffset": 4321}, {"Id": 126, "BeginOffset": 4344, "EndOffset": 4350, "Score": 0.9275068044662476, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9327364563941956}]}, {"Text": "a blood cell growth factor", "Type": "PROBLEM", "BeginOffset": 4409, "EndOffset": 4435}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 4492, "EndOffset": 4503}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 4544, "EndOffset": 4563}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 4706, "EndOffset": 4708}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4814, "EndOffset": 4829}, {"Id": 117, "BeginOffset": 4834, "EndOffset": 4841, "Score": 0.6879561543464661, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4933, "EndOffset": 4952}, {"Id": 128, "BeginOffset": 4954, "EndOffset": 4963, "Score": 0.9265225529670715, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9116603136062622}]}, {"Text": "breast-feeding biopoin", "Type": "TREATMENT", "BeginOffset": 4968, "EndOffset": 4990}, {"Id": 129, "BeginOffset": 5014, "EndOffset": 5022, "Score": 0.9635279178619385, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.90716153383255}]}, {"Id": 130, "BeginOffset": 5077, "EndOffset": 5085, "Score": 0.9953049421310425, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556276798248291}]}, {"Id": 131, "BeginOffset": 5104, "EndOffset": 5112, "Score": 0.9926642179489136, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9627424478530884}]}, {"Id": 132, "BeginOffset": 5128, "EndOffset": 5136, "Score": 0.992970883846283, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9667754173278809}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5187, "EndOffset": 5200}, {"Id": 116, "BeginOffset": 5281, "EndOffset": 5287, "Score": 0.7080613970756531, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5352, "EndOffset": 5365}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5420, "EndOffset": 5433}, {"Id": 118, "BeginOffset": 5490, "EndOffset": 5497, "Score": 0.23995518684387207, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44848012924194336, "RelationshipScore": 0.9885594248771667, "RelationshipType": "FORM", "Id": 123, "BeginOffset": 5573, "EndOffset": 5591, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 5507, "EndOffset": 5527}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5547, "EndOffset": 5560}]}, "Section_3": {"Title": "3. how to use biopoin", "Section_Content": "your treatment with this medicine is being initiated by a doctor who is experienced in the above-mentioned indications. always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is… the dose of biopoin (expressed in international units or iu) depends on your disease condition, your body weight and the way the injection is given (under the skin [subcutaneous injection] or into a vein [intravenous injection]). your doctor will work out the right dose for you. anaemia caused by chronic renal failure the injections are given under the skin or into a vein. patients on haemodialysis will usually receive the injection at the end of dialysis via an arterio-venous fistula. patients who do not have to undergo dialysis are usally given the injections under the skin. your doctor will carry out blood tests regularly and adjust the dosage or suspend the treatment if necessary. the haemoglobin values in your blood 58 should not exceed a value of 12 g/dl (7.45 mmol/l). your doctor will use the lowest effective dose to control the symptoms of your anaemia. if you do not respond adequately to biopoin, your doctor will check your dose and will inform you if you need to change doses of biopoin. treatment with biopoin is divided into two stages: a) correcting the anaemia the initial dose for injections under the skin is 20 iu per kg of bodyweight, given 3 times per week. if necessary, your doctor will increase your dose at monthly intervals. the initial dose for injections into veins is 40 iu per kg of bodyweight, given 3 times per week. if necessary, your doctor will increase your dose at monthly intervals. b) maintaining sufficient red blood cell levels once an adequate number of red blood cells has been reached, the maintenance dose required to keep the number constant will be determined by your doctor. in the case of injections under the skin, the weekly dose can be given either as 1 injection per week or as 3 divided injections per week. in the case of injections into veins, your dosage may be switched to 2 injections weekly. if the frequency of administration is changed, dose adjustments may be necessary. treatment with biopoin is normally a long-term therapy. the maximum dose should not exceed 700 iu per kg of bodyweight per week. anaemia in cancer patients injections are given under the skin. the injection will be given once-weekly. the initial dose is 20,000 iu. your doctor will carry out blood tests regularly and adjust the dosage or suspend the treatment if necessary. the haemoglobin values in your blood should not exceed a value of 12 g/dl (7.45 mmol/l). you will usually receive biopoin until 1 month after the end of chemotherapy. the maximum dose should not exceed 60,000 iu. how are the injections given? this medicine is given as an injection using a pre-filled syringe. the injection is given either into a vein (intravenous injection) or into the tissue just under the skin (subcutaneous injection). if you are receiving biopoin as an injection under the skin, your doctor may suggest that you learn how to inject yourself this medicine. your doctor or nurse will give you instructions on how to do this. do not attempt to give this medicine to yourself without this training. some of the information required for using the pre-filled syringe can be found at the end of this package leaflet (see section \"7. information for injecting yourself\"). proper treatment of your disease, however, requires close and constant co-operation with your doctor. each pre-filled syringe is for single use only. if you use more biopoin than you should do not increase the dose your doctor has given you. if you think you have injected more biopoin than you should, contact your doctor. it is unlikely to be serious. even at very high blood levels, no symptoms of poisoning have been observed. if you forget to use biopoin if you have missed an injection, or injected too little, talk to your doctor. do not inject a double dose to make up for a forgotten dose. if you stop using biopoin before you stop using this medicine, talk to your doctor. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 14}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 131, "EndOffset": 144}, {"Id": 8, "BeginOffset": 291, "EndOffset": 298, "Score": 0.6355029940605164, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your disease condition", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 373}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 391}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 417}, {"Text": "the skin [subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 466}, {"Text": "a vein [intravenous injection", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 505}, {"Id": 14, "BeginOffset": 559, "EndOffset": 566, "Score": 0.7868697047233582, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8169921040534973}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 598}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 599, "EndOffset": 613}, {"Id": 2, "BeginOffset": 634, "EndOffset": 638, "Score": 0.9832944869995117, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 649, "EndOffset": 653, "Score": 0.9458045363426208, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 667, "EndOffset": 680, "Score": 0.7799808382987976, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 702, "EndOffset": 715}, {"Id": 22, "BeginOffset": 730, "EndOffset": 738, "Score": 0.7967326045036316, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an arterio-venous fistula", "Type": "TREATMENT", "BeginOffset": 743, "EndOffset": 768}, {"Id": 23, "BeginOffset": 806, "EndOffset": 814, "Score": 0.8106768131256104, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 836, "EndOffset": 846, "Score": 0.3900333046913147, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 857, "EndOffset": 861, "Score": 0.9445774555206299, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 890, "EndOffset": 901, "Score": 0.6543733477592468, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 945, "EndOffset": 958}, {"Text": "the haemoglobin values", "Type": "TEST", "BeginOffset": 973, "EndOffset": 995}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 999, "EndOffset": 1009}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1012}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1042, "EndOffset": 1044}, {"Text": "the lowest effective dose", "Type": "TREATMENT", "BeginOffset": 1086, "EndOffset": 1111}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1123, "EndOffset": 1135}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1139, "EndOffset": 1151}, {"Id": 9, "BeginOffset": 1189, "EndOffset": 1196, "Score": 0.5150930285453796, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1282, "EndOffset": 1289, "Score": 0.6924819946289062, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.45444175601005554, "RelationshipScore": 0.951749324798584, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 1418, "EndOffset": 1423, "Text": "20 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1291, "EndOffset": 1300}, {"Id": 11, "BeginOffset": 1306, "EndOffset": 1313, "Score": 0.6308945417404175, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.45444175601005554, "RelationshipScore": 0.8220924735069275, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 1418, "EndOffset": 1423, "Text": "20 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.3049513101577759, "RelationshipScore": 0.9982998967170715, "RelationshipType": "FREQUENCY", "Id": 13, "BeginOffset": 1452, "EndOffset": 1468, "Text": "3 times per week", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the anaemia", "Type": "PROBLEM", "BeginOffset": 1356, "EndOffset": 1367}, {"Id": 36, "BeginOffset": 1389, "EndOffset": 1399, "Score": 0.21921631693840027, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 1410, "EndOffset": 1414, "Score": 0.9110780358314514, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1418, "EndOffset": 1420}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1452, "EndOffset": 1453}, {"Text": "injections into veins", "Type": "TREATMENT", "BeginOffset": 1563, "EndOffset": 1584}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1588, "EndOffset": 1590}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1622, "EndOffset": 1623}, {"Id": 38, "BeginOffset": 1738, "EndOffset": 1759, "Score": 0.29613983631134033, "Text": "red blood cell levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2959263324737549, "RelationshipScore": 0.9999887943267822, "RelationshipType": "TEST_VALUE", "Id": 39, "BeginOffset": 1768, "EndOffset": 1776, "Text": "adequate", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 40, "BeginOffset": 1787, "EndOffset": 1802, "Score": 0.6393901109695435, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1929, "EndOffset": 1939, "Score": 0.37484222650527954, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1950, "EndOffset": 1954, "Score": 0.9691823124885559, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1995, "EndOffset": 1996}, {"Id": 42, "BeginOffset": 1997, "EndOffset": 2006, "Score": 0.2970484495162964, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2022, "EndOffset": 2023}, {"Text": "injections into veins", "Type": "TREATMENT", "BeginOffset": 2068, "EndOffset": 2089}, {"Text": "your dosage", "Type": "TREATMENT", "BeginOffset": 2091, "EndOffset": 2102}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2122, "EndOffset": 2123}, {"Text": "administration", "Type": "TREATMENT", "BeginOffset": 2163, "EndOffset": 2177}, {"Text": "dose adjustments", "Type": "TREATMENT", "BeginOffset": 2190, "EndOffset": 2206}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2225, "EndOffset": 2234}, {"Id": 53, "BeginOffset": 2240, "EndOffset": 2247, "Score": 0.3120971620082855, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a long-term therapy", "Type": "TREATMENT", "BeginOffset": 2260, "EndOffset": 2279}, {"Text": "700", "Type": "NUMBER", "BeginOffset": 2316, "EndOffset": 2319}, {"Id": 58, "BeginOffset": 2354, "EndOffset": 2361, "Score": 0.5555038452148438, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5482590794563293}]}, {"Text": "cancer patients injections", "Type": "TREATMENT", "BeginOffset": 2365, "EndOffset": 2391}, {"Id": 44, "BeginOffset": 2412, "EndOffset": 2416, "Score": 0.9420512914657593, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 2418, "EndOffset": 2431}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 2479, "EndOffset": 2485}, {"Id": 63, "BeginOffset": 2517, "EndOffset": 2528, "Score": 0.636174738407135, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2572, "EndOffset": 2585}, {"Text": "the haemoglobin values", "Type": "TEST", "BeginOffset": 2600, "EndOffset": 2622}, {"Id": 65, "BeginOffset": 2631, "EndOffset": 2654, "Score": 0.52656090259552, "Text": "blood should not exceed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9543660879135132, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 66, "BeginOffset": 2666, "EndOffset": 2668, "Text": "12", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9880643486976624, "RelationshipScore": 0.9999985694885254, "RelationshipType": "TEST_UNIT", "Id": 67, "BeginOffset": 2669, "EndOffset": 2673, "Text": "g/dl", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.6279199719429016, "RelationshipScore": 0.9999985694885254, "RelationshipType": "TEST_VALUE", "Id": 68, "BeginOffset": 2675, "EndOffset": 2679, "Text": "7.45", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9701722860336304, "RelationshipScore": 0.9999656677246094, "RelationshipType": "TEST_UNIT", "Id": 69, "BeginOffset": 2680, "EndOffset": 2686, "Text": "mmol/l", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2666, "EndOffset": 2668}, {"Id": 54, "BeginOffset": 2714, "EndOffset": 2721, "Score": 0.7558974027633667, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2728, "EndOffset": 2735, "Score": 0.9972624778747559, "Text": "1 month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9232794642448425, "RelationshipScore": 0.6867161989212036, "RelationshipType": "OVERLAP", "Id": 71, "BeginOffset": 2753, "EndOffset": 2765, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 71, "BeginOffset": 2753, "EndOffset": 2765, "Score": 0.9232794642448425, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the maximum dose", "Type": "TREATMENT", "BeginOffset": 2767, "EndOffset": 2783}, {"Text": "60,000", "Type": "NUMBER", "BeginOffset": 2802, "EndOffset": 2808}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 2821, "EndOffset": 2835}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2843, "EndOffset": 2856}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 2888, "EndOffset": 2908}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 2910, "EndOffset": 2923}, {"Text": "a vein (intravenous injection", "Type": "TREATMENT", "BeginOffset": 2945, "EndOffset": 2974}, {"Id": 46, "BeginOffset": 2988, "EndOffset": 2994, "Score": 0.7566508650779724, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 3010, "EndOffset": 3014, "Score": 0.9927424192428589, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 55, "BeginOffset": 3062, "EndOffset": 3069, "Score": 0.6882022619247437, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3076, "EndOffset": 3085, "Score": 0.40901416540145874, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 3096, "EndOffset": 3100, "Score": 0.9530899524688721, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3164, "EndOffset": 3177}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3269, "EndOffset": 3282}, {"Text": "this training", "Type": "TREATMENT", "BeginOffset": 3303, "EndOffset": 3316}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3383}, {"Text": "this package leaflet", "Type": "TREATMENT", "BeginOffset": 3411, "EndOffset": 3431}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 3507, "EndOffset": 3519}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 3589, "EndOffset": 3612}, {"Id": 56, "BeginOffset": 3653, "EndOffset": 3660, "Score": 0.3604584038257599, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very high blood levels", "Type": "PROBLEM", "BeginOffset": 3849, "EndOffset": 3871}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3876, "EndOffset": 3884}, {"Id": 61, "BeginOffset": 3888, "EndOffset": 3897, "Score": 0.7638009786605835, "Text": "poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.588970422744751}, {"Name": "NEGATION", "Score": 0.4977065622806549}]}, {"Id": 57, "BeginOffset": 3939, "EndOffset": 3946, "Score": 0.580655574798584, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3969, "EndOffset": 3978, "Score": 0.3877739906311035, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 4039, "EndOffset": 4052}, {"Id": 79, "BeginOffset": 4104, "EndOffset": 4111, "Score": 0.5352949500083923, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.458935022354126}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4218, "EndOffset": 4231}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects: - severely elevated blood pressure: if you get headaches, especially sudden, stabbing, migraine-like headaches, confusion, speech disturbance, unsteady walking, fits or convulsions, tell your doctor immediately. these may be signs of severely elevated blood pressure (common in patients with chronic renal failure, may affect up to 1 in 10 people), even if your blood pressure is usually normal or low. it needs to be treated at once. - allergic reactions: allergic reactions such as skin rash, raised areas of the skin that itch and severe allergic reactions with weakness, drop in blood pressure, difficulty breathing and swelling of the face have been reported (not known, frequency cannot be estimated from the available data). if you think you are having this type of reaction, you must stop your biopoin injection and get medical help immediately. - serious skin rashes: serious skin rashes including stevens-johnson syndrome and toxic epidermal necrolysis have been reported in association with epoetin treatment. these can appear as reddish target-like macules or circular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. stop using biopoin if you develop these symptoms and contact your doctor or seek medical attention immediately. see also section 2. you may experience the following additional side effects: common (may affect up to 1 in 10 people) - headache; - high blood pressure; - flu-like symptoms, such as fever, chills, feeling of weakness, tiredness; - skin reactions, such as rash, itching or reactions around the injection site. common in patients with chronic renal failure (may affect up to 1 in 10 people) - blood clot in the arterio-venous fistula in patients on dialysis. common in cancer patients (may affect up to 1 in 10 people) - joint pain. not known in patients with chronic renal failure (frequency cannot be estimated from the available data) - cases of a condition called pure red cell aplasia (prca) have been reported. prca means that the body has stopped or reduced the production of red blood cells which causes severe anaemia. if your doctor suspects or confirms that you have this condition, you must not be treated with biopoin or another epoetin. not known in cancer patients (frequency cannot be estimated from the available data) - thromboembolic events, e.g. increase in blood clots. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666091203689575, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7759416103363037}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "severely elevated blood pressure", "Type": "PROBLEM", "BeginOffset": 116, "EndOffset": 148}, {"Id": 22, "BeginOffset": 161, "EndOffset": 170, "Score": 0.9919439554214478, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9034411907196045}], "Attributes": [{"Type": "ACUITY", "Score": 0.29340383410453796, "RelationshipScore": 0.9518765211105347, "RelationshipType": "ACUITY", "Id": 23, "BeginOffset": 183, "EndOffset": 189, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "sudden", "Type": "PROBLEM", "BeginOffset": 183, "EndOffset": 189}, {"Text": "stabbing", "Type": "PROBLEM", "BeginOffset": 191, "EndOffset": 199}, {"Id": 24, "BeginOffset": 201, "EndOffset": 214, "Score": 0.4289266765117645, "Text": "migraine-like", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.29340383410453796, "RelationshipScore": 0.5105635523796082, "RelationshipType": "ACUITY", "Id": 23, "BeginOffset": 183, "EndOffset": 189, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 25, "BeginOffset": 215, "EndOffset": 224, "Score": 0.9917924404144287, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439046382904053}], "Attributes": [{"Type": "ACUITY", "Score": 0.29340383410453796, "RelationshipScore": 0.8896903395652771, "RelationshipType": "ACUITY", "Id": 23, "BeginOffset": 183, "EndOffset": 189, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 26, "BeginOffset": 226, "EndOffset": 235, "Score": 0.9988231062889099, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778133630752563}]}, {"Id": 27, "BeginOffset": 237, "EndOffset": 255, "Score": 0.9827163219451904, "Text": "speech disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9708903431892395}]}, {"Id": 28, "BeginOffset": 257, "EndOffset": 273, "Score": 0.746904730796814, "Text": "unsteady walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8903933167457581}]}, {"Id": 29, "BeginOffset": 283, "EndOffset": 294, "Score": 0.88994961977005, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7157448530197144}]}, {"Id": 79, "BeginOffset": 313, "EndOffset": 324, "Score": 0.9999943971633911, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.746904730796814, "RelationshipScore": 0.5025913715362549, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 257, "EndOffset": 273, "Text": "unsteady walking", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8903933167457581}]}]}, {"Text": "severely elevated blood pressure", "Type": "PROBLEM", "BeginOffset": 348, "EndOffset": 380}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 427}, {"Id": 33, "BeginOffset": 433, "EndOffset": 439, "Score": 0.23129518330097198, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.9806638956069946, "RelationshipScore": 0.7040941119194031, "RelationshipType": "ACUITY", "Id": 31, "BeginOffset": 406, "EndOffset": 413, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 446, "EndOffset": 447}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 451, "EndOffset": 453}, {"Id": 34, "BeginOffset": 476, "EndOffset": 515, "Score": 0.6281648278236389, "Text": "blood pressure is usually normal or low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6421812176704407}]}, {"Id": 35, "BeginOffset": 551, "EndOffset": 569, "Score": 0.8689099550247192, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6044841408729553}]}, {"Id": 36, "BeginOffset": 571, "EndOffset": 589, "Score": 0.9497894644737244, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7610849738121033}]}, {"Id": 37, "BeginOffset": 598, "EndOffset": 607, "Score": 0.9245795011520386, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8594456315040588}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977498650550842, "RelationshipScore": 0.5807880163192749, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 629, "EndOffset": 633, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 643}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 648, "EndOffset": 673}, {"Id": 40, "BeginOffset": 679, "EndOffset": 687, "Score": 0.9928627610206604, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9369165301322937}]}, {"Id": 41, "BeginOffset": 689, "EndOffset": 711, "Score": 0.8944305181503296, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8959298133850098}]}, {"Id": 42, "BeginOffset": 713, "EndOffset": 733, "Score": 0.9807410836219788, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741795063018799}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 738, "EndOffset": 758}, {"Id": 44, "BeginOffset": 879, "EndOffset": 895, "Score": 0.483650803565979, "Text": "type of reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5139510035514832}, {"Name": "DIAGNOSIS", "Score": 0.4096558094024658}]}, {"Text": "your biopoin injection", "Type": "TREATMENT", "BeginOffset": 911, "EndOffset": 933}, {"Id": 80, "BeginOffset": 955, "EndOffset": 966, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7047368884086609, "RelationshipScore": 0.7671254873275757, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 916, "EndOffset": 923, "Text": "biopoin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "serious skin rashes", "Type": "PROBLEM", "BeginOffset": 970, "EndOffset": 989}, {"Text": "serious skin rashes", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1010}, {"Id": 47, "BeginOffset": 1021, "EndOffset": 1045, "Score": 0.9934048056602478, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8601667881011963}]}, {"Id": 48, "BeginOffset": 1050, "EndOffset": 1076, "Score": 0.8619354963302612, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8817108869552612}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 1116, "EndOffset": 1133}, {"Id": 49, "BeginOffset": 1163, "EndOffset": 1182, "Score": 0.4277673363685608, "Text": "target-like macules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 1186, "EndOffset": 1202}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1243}, {"Id": 52, "BeginOffset": 1245, "EndOffset": 1257, "Score": 0.48159143328666687, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8061221837997437}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.988080620765686, "RelationshipScore": 0.5305836200714111, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1303, "EndOffset": 1307, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes", "Type": "PROBLEM", "BeginOffset": 1259, "EndOffset": 1307}, {"Id": 54, "BeginOffset": 1331, "EndOffset": 1336, "Score": 0.9661293029785156, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8614445924758911}]}, {"Id": 55, "BeginOffset": 1341, "EndOffset": 1358, "Score": 0.9475832581520081, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9018484354019165}]}, {"Id": 18, "BeginOffset": 1371, "EndOffset": 1378, "Score": 0.6421486735343933, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1408}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1489, "EndOffset": 1491}, {"Id": 56, "BeginOffset": 1536, "EndOffset": 1548, "Score": 0.8885079622268677, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7692525386810303}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1575, "EndOffset": 1576}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1580, "EndOffset": 1582}, {"Id": 57, "BeginOffset": 1593, "EndOffset": 1601, "Score": 0.9929088354110718, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8148526549339294}]}, {"Id": 58, "BeginOffset": 1605, "EndOffset": 1624, "Score": 0.8659111857414246, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7106396555900574}]}, {"Id": 59, "BeginOffset": 1628, "EndOffset": 1645, "Score": 0.9279720187187195, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9459858536720276}]}, {"Id": 60, "BeginOffset": 1655, "EndOffset": 1660, "Score": 0.9977185726165771, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9620220065116882}]}, {"Id": 61, "BeginOffset": 1662, "EndOffset": 1668, "Score": 0.9994614720344543, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832701683044434}]}, {"Id": 62, "BeginOffset": 1670, "EndOffset": 1689, "Score": 0.4194433093070984, "Text": "feeling of weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9789381623268127}]}, {"Id": 63, "BeginOffset": 1691, "EndOffset": 1700, "Score": 0.9919663667678833, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344589114189148}]}, {"Id": 64, "BeginOffset": 1704, "EndOffset": 1718, "Score": 0.943930447101593, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8911556005477905}]}, {"Id": 65, "BeginOffset": 1728, "EndOffset": 1732, "Score": 0.9988571405410767, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9205846786499023}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9659422636032104, "RelationshipScore": 0.5583938956260681, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1704, "EndOffset": 1708, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.3616718053817749, "RelationshipScore": 0.7124826312065125, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 1755, "EndOffset": 1761, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1734, "EndOffset": 1741, "Score": 0.9954759478569031, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161179661750793}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9659422636032104, "RelationshipScore": 0.4952133297920227, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1704, "EndOffset": 1708, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.3616718053817749, "RelationshipScore": 0.978729784488678, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 1755, "EndOffset": 1761, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996538519859314, "RelationshipScore": 0.9125739336013794, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1766, "EndOffset": 1780, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reactions around the injection site", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1780}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 1806, "EndOffset": 1827}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1846, "EndOffset": 1847}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1851, "EndOffset": 1853}, {"Id": 70, "BeginOffset": 1864, "EndOffset": 1874, "Score": 0.8459833860397339, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46463021636009216}]}, {"Text": "the arterio-venous fistula", "Type": "PROBLEM", "BeginOffset": 1878, "EndOffset": 1904}, {"Id": 78, "BeginOffset": 1920, "EndOffset": 1928, "Score": 0.6010172367095947, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 1940, "EndOffset": 1946, "Score": 0.8742622137069702, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7922831177711487}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1974, "EndOffset": 1975}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1979, "EndOffset": 1981}, {"Id": 73, "BeginOffset": 1992, "EndOffset": 2002, "Score": 0.5711811780929565, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5060786008834839}]}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2052}, {"Id": 87, "BeginOffset": 2054, "EndOffset": 2063, "Score": 0.48884332180023193, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.9758781790733337, "RelationshipScore": 0.9667560458183289, "RelationshipType": "ACUITY", "Id": 85, "BeginOffset": 2031, "EndOffset": 2038, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2120, "EndOffset": 2131}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2160}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2254, "EndOffset": 2269}, {"Text": "severe anaemia", "Type": "PROBLEM", "BeginOffset": 2283, "EndOffset": 2297}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 2349, "EndOffset": 2363}, {"Id": 98, "BeginOffset": 2394, "EndOffset": 2401, "Score": 0.18889307975769043, "Text": "biopoin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "another epoetin", "Type": "TREATMENT", "BeginOffset": 2405, "EndOffset": 2420}, {"Id": 90, "BeginOffset": 2435, "EndOffset": 2441, "Score": 0.8192536234855652, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8074710369110107}]}, {"Id": 91, "BeginOffset": 2509, "EndOffset": 2530, "Score": 0.820789635181427, "Text": "thromboembolic events", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.616263747215271}]}, {"Text": "increase in blood clots", "Type": "PROBLEM", "BeginOffset": 2537, "EndOffset": 2560}, {"Id": 93, "BeginOffset": 2575, "EndOffset": 2587, "Score": 0.9403039813041687, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6796578764915466}]}, {"Id": 94, "BeginOffset": 2603, "EndOffset": 2615, "Score": 0.899019181728363, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975525617599487}]}, {"Id": 95, "BeginOffset": 2686, "EndOffset": 2698, "Score": 0.9459794163703918, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6006262898445129}]}, {"Id": 96, "BeginOffset": 2747, "EndOffset": 2759, "Score": 0.8412960171699524, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6674228310585022}]}, {"Id": 82, "BeginOffset": 2813, "EndOffset": 2821, "Score": 0.34802907705307007, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 97, "BeginOffset": 2838, "EndOffset": 2850, "Score": 0.7663644552230835, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7126502394676208}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2906, "EndOffset": 2919}]}, "Section_5": {"Title": "5. how to store biopoin", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled syringe after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). do not freeze. keep the pre-filled syringe in the outer carton, in order to protect from light. you may remove biopoin from the refrigerator and store it not above 25 for a single period of up to 7 days without exceeding the expiry date. once you have removed your medicine from the refrigerator you must use it within this period or it must be discarded. do not use this medicine if you notice it is cloudy or there are particles in it. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 265}, {"Text": "the pre-filled syringe in the outer carton", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 331}, {"Text": "biopoin", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 387}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 433, "EndOffset": 435}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 465, "EndOffset": 466}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 542}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 636, "EndOffset": 649}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 670, "EndOffset": 676}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what biopoin contains - the active substance is epoetin theta. biopoin 1,000 iu/0.5 ml: one pre-filled syringe contains 1,000 international units (iu) (8.3 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to 2,000 international units (iu) (16.7 micrograms) per ml. biopoin 2,000 iu/0.5 ml: one pre-filled syringe contains 2,000 international units (iu) (16.7 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to 4,000 international units (iu) (33.3 micrograms) per ml. biopoin 3,000 iu/0.5 ml: one pre-filled syringe contains 3,000 international units (iu) (25 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to 6,000 international units (iu) (50 micrograms) per ml. biopoin 4,000 iu/0.5 ml: one pre-filled syringe contains 4,000 international units (iu) (33.3 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to 8,000 international units (iu) (66.7 micrograms) per ml. biopoin 5,000 iu/0.5 ml: one pre-filled syringe contains 5,000 international units (iu) (41.7 micrograms) epoetin theta in 0.5 ml solution for injection corresponding to 10,000 international units (iu) (83.3 micrograms) per ml.. biopoin 10,000 iu/1 ml: one pre-filled syringe contains 10,000 international units (iu) (83.3 micrograms) epoetin theta in 1 ml solution for injection corresponding to 10,000 international units (iu) (83.3 micrograms) per ml. biopoin 20,000 iu/1 ml: one pre-filled syringe contains 20,000 international units (iu) (166.7 micrograms) epoetin theta in 1 ml solution for injection corresponding to 20,000 international units (iu) (166.7 micrograms) per ml. biopoin 30,000 iu/1 ml: one pre-filled syringe contains 30,000 international units (iu) (250 micrograms) epoetin theta in 1 ml solution for injection corresponding to 30,000 international units (iu) (250 micrograms) per ml. - the other ingredients are sodium dihydrogen phosphate dihydrate, sodium chloride, polysorbate 20, trometamol, hydrochloric acid (6 m) (for ph adjustment) and water for injections. what biopoin looks like and contents of the pack biopoin is a clear and colourless solution for injection in pre-filled syringe along with an injection needle. biopoin 1,000 iu/0.5 ml, biopoin 2,000 iu/0.5 ml, biopoin 3,000 iu/0.5 ml, biopoin 4,000 iu/0.5 ml and biopoin 5,000 iu/0.5 ml: each pre-filled syringe contains 0.5 ml of solution. packs of 6 pre-filled syringes; 6 pre-filled syringes with safety needle or 6 pre-filled syringes with safety device. biopoin 10,000 iu/1 ml, biopoin 20,000 iu/1 ml and biopoin 30,000 iu/1 ml: each pre-filled syringe contains 1 ml of solution. packs of 1, 4 and 6 pre-filled syringes; 1, 4 and 6 pre-filled syringes with safety needle or 1, 4 and 6 pre-filled syringes with safety device. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "biopoin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9187029004096985, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.859806478023529, "RelationshipScore": 0.9905201196670532, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 80, "EndOffset": 86, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8551947474479675, "RelationshipScore": 0.975176990032196, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 102, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5370972752571106, "RelationshipScore": 0.9999679327011108, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 103, "EndOffset": 119, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 63, "EndOffset": 70, "Score": 0.5715861320495605, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6836047172546387, "RelationshipScore": 0.9999080896377563, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 71, "EndOffset": 79, "Text": "1,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.859806478023529, "RelationshipScore": 0.9830423593521118, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 80, "EndOffset": 86, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8551947474479675, "RelationshipScore": 0.9994704127311707, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 88, "EndOffset": 102, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9669914245605469, "RelationshipScore": 0.9946655035018921, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 120, "EndOffset": 145, "Text": "1,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9638203978538513, "RelationshipScore": 0.9972606897354126, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 152, "EndOffset": 166, "Text": "8.3 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 71, "EndOffset": 76}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 80, "EndOffset": 83}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 125}, {"Id": 8, "BeginOffset": 168, "EndOffset": 181, "Score": 0.9582329392433167, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.711203932762146, "RelationshipScore": 0.7535356879234314, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 185, "EndOffset": 191, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9637145400047302, "RelationshipScore": 0.9999916553497314, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 192, "EndOffset": 200, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5653586387634277, "RelationshipScore": 0.9998175501823425, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 205, "EndOffset": 214, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9668238162994385, "RelationshipScore": 0.9003679752349854, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 232, "EndOffset": 257, "Text": "2,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9374097585678101, "RelationshipScore": 0.7807838320732117, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 264, "EndOffset": 279, "Text": "16.7 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.1374754011631012, "RelationshipScore": 0.5219635367393494, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 281, "EndOffset": 288, "Text": "per ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 188}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 237}, {"Id": 15, "BeginOffset": 289, "EndOffset": 296, "Score": 0.8935031890869141, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7726222276687622, "RelationshipScore": 1.0, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 297, "EndOffset": 312, "Text": "2,000 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8398236632347107, "RelationshipScore": 0.9999719858169556, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 314, "EndOffset": 328, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.39517900347709656, "RelationshipScore": 0.9991920590400696, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 329, "EndOffset": 345, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.847443699836731, "RelationshipScore": 0.9990847110748291, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 346, "EndOffset": 371, "Text": "2,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9621154069900513, "RelationshipScore": 0.9979616403579712, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 378, "EndOffset": 393, "Text": "16.7 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 297, "EndOffset": 302}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 306, "EndOffset": 309}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 351}, {"Id": 21, "BeginOffset": 395, "EndOffset": 408, "Score": 0.9512075185775757, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9565699696540833, "RelationshipScore": 0.999982476234436, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 419, "EndOffset": 427, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5116268396377563, "RelationshipScore": 0.9997381567955017, "RelationshipType": "ROUTE_OR_MODE", "Id": 24, "BeginOffset": 432, "EndOffset": 441, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9610142707824707, "RelationshipScore": 0.5019601583480835, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 459, "EndOffset": 484, "Text": "4,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6972008347511292, "RelationshipScore": 0.7052401304244995, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 491, "EndOffset": 506, "Text": "33.3 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 412, "EndOffset": 415}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 459, "EndOffset": 464}, {"Id": 28, "BeginOffset": 516, "EndOffset": 523, "Score": 0.8838232755661011, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5315088629722595, "RelationshipScore": 0.9916553497314453, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 524, "EndOffset": 532, "Text": "3,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.718876302242279, "RelationshipScore": 0.9054303765296936, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 533, "EndOffset": 539, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8125436305999756, "RelationshipScore": 0.99434894323349, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 541, "EndOffset": 555, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36173760890960693, "RelationshipScore": 0.7153674364089966, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 556, "EndOffset": 572, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.925399124622345, "RelationshipScore": 0.9487773180007935, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 573, "EndOffset": 598, "Text": "3,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9880997538566589, "RelationshipScore": 0.9334784746170044, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 605, "EndOffset": 618, "Text": "25 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 529}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 536}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 578}, {"Id": 35, "BeginOffset": 620, "EndOffset": 633, "Score": 0.9545148015022278, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9549873471260071, "RelationshipScore": 0.9998282194137573, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 644, "EndOffset": 652, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.502099871635437, "RelationshipScore": 0.9996306896209717, "RelationshipType": "ROUTE_OR_MODE", "Id": 38, "BeginOffset": 657, "EndOffset": 666, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 640}, {"Text": "6,000", "Type": "NUMBER", "BeginOffset": 684, "EndOffset": 689}, {"Id": 42, "BeginOffset": 739, "EndOffset": 746, "Score": 0.882016658782959, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.49078527092933655, "RelationshipScore": 0.9999982118606567, "RelationshipType": "STRENGTH", "Id": 43, "BeginOffset": 747, "EndOffset": 762, "Text": "4,000 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8291470408439636, "RelationshipScore": 0.9995189905166626, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 764, "EndOffset": 778, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.37147223949432373, "RelationshipScore": 0.998140811920166, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 779, "EndOffset": 795, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9531524777412415, "RelationshipScore": 0.9969045519828796, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 796, "EndOffset": 821, "Text": "4,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8679094910621643, "RelationshipScore": 0.996947705745697, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 828, "EndOffset": 843, "Text": "33.3 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 752}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 759}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 796, "EndOffset": 801}, {"Id": 48, "BeginOffset": 845, "EndOffset": 858, "Score": 0.9526394009590149, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6908625364303589, "RelationshipScore": 0.5914400815963745, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 862, "EndOffset": 868, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9518088102340698, "RelationshipScore": 0.9989100694656372, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 869, "EndOffset": 877, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4785941541194916, "RelationshipScore": 0.9997192025184631, "RelationshipType": "ROUTE_OR_MODE", "Id": 51, "BeginOffset": 882, "EndOffset": 891, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8777197599411011, "RelationshipScore": 0.6999887824058533, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 941, "EndOffset": 956, "Text": "66.7 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 865}, {"Text": "8,000", "Type": "NUMBER", "BeginOffset": 909, "EndOffset": 914}, {"Id": 54, "BeginOffset": 966, "EndOffset": 973, "Score": 0.8950193524360657, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7738460302352905, "RelationshipScore": 0.9999992847442627, "RelationshipType": "STRENGTH", "Id": 55, "BeginOffset": 974, "EndOffset": 989, "Text": "5,000 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8329880833625793, "RelationshipScore": 0.9995337724685669, "RelationshipType": "DOSAGE", "Id": 56, "BeginOffset": 991, "EndOffset": 1005, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3972512185573578, "RelationshipScore": 0.9892306923866272, "RelationshipType": "FORM", "Id": 57, "BeginOffset": 1006, "EndOffset": 1022, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8457273244857788, "RelationshipScore": 0.9975414276123047, "RelationshipType": "DOSAGE", "Id": 58, "BeginOffset": 1023, "EndOffset": 1048, "Text": "5,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9867321848869324, "RelationshipScore": 0.9977594614028931, "RelationshipType": "DOSAGE", "Id": 59, "BeginOffset": 1055, "EndOffset": 1070, "Text": "41.7 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 974, "EndOffset": 979}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 986}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 1023, "EndOffset": 1028}, {"Id": 60, "BeginOffset": 1072, "EndOffset": 1085, "Score": 0.9559549689292908, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6988561153411865, "RelationshipScore": 0.8290509581565857, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 1089, "EndOffset": 1095, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9529262781143188, "RelationshipScore": 0.9993687272071838, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 1096, "EndOffset": 1104, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.49352213740348816, "RelationshipScore": 0.9996119141578674, "RelationshipType": "ROUTE_OR_MODE", "Id": 63, "BeginOffset": 1109, "EndOffset": 1118, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1092}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1136, "EndOffset": 1142}, {"Id": 66, "BeginOffset": 1195, "EndOffset": 1202, "Score": 0.9004629254341125, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5614933371543884, "RelationshipScore": 0.9999995231628418, "RelationshipType": "STRENGTH", "Id": 67, "BeginOffset": 1203, "EndOffset": 1217, "Text": "10,000 iu/1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8285598754882812, "RelationshipScore": 0.9999754428863525, "RelationshipType": "DOSAGE", "Id": 68, "BeginOffset": 1219, "EndOffset": 1233, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3572290539741516, "RelationshipScore": 0.999921441078186, "RelationshipType": "FORM", "Id": 69, "BeginOffset": 1234, "EndOffset": 1250, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9418342709541321, "RelationshipScore": 0.9999942779541016, "RelationshipType": "DOSAGE", "Id": 70, "BeginOffset": 1251, "EndOffset": 1277, "Text": "10,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9612991809844971, "RelationshipScore": 0.998908281326294, "RelationshipType": "DOSAGE", "Id": 71, "BeginOffset": 1284, "EndOffset": 1299, "Text": "83.3 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1203, "EndOffset": 1209}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1213, "EndOffset": 1214}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1251, "EndOffset": 1257}, {"Id": 72, "BeginOffset": 1301, "EndOffset": 1314, "Score": 0.9494712352752686, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.80295729637146, "RelationshipScore": 0.9106206893920898, "RelationshipType": "DOSAGE", "Id": 73, "BeginOffset": 1318, "EndOffset": 1322, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.944450855255127, "RelationshipScore": 0.9996893405914307, "RelationshipType": "FORM", "Id": 74, "BeginOffset": 1323, "EndOffset": 1331, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4924148619174957, "RelationshipScore": 0.9997034668922424, "RelationshipType": "ROUTE_OR_MODE", "Id": 75, "BeginOffset": 1336, "EndOffset": 1345, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9748623967170715, "RelationshipScore": 0.8110218048095703, "RelationshipType": "DOSAGE", "Id": 76, "BeginOffset": 1363, "EndOffset": 1389, "Text": "10,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8969313502311707, "RelationshipScore": 0.8872548937797546, "RelationshipType": "DOSAGE", "Id": 77, "BeginOffset": 1396, "EndOffset": 1411, "Text": "83.3 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1318, "EndOffset": 1319}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1363, "EndOffset": 1369}, {"Id": 78, "BeginOffset": 1421, "EndOffset": 1428, "Score": 0.8698854446411133, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.605037271976471, "RelationshipScore": 0.9999963045120239, "RelationshipType": "STRENGTH", "Id": 79, "BeginOffset": 1429, "EndOffset": 1443, "Text": "20,000 iu/1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7635945677757263, "RelationshipScore": 0.9997159838676453, "RelationshipType": "DOSAGE", "Id": 80, "BeginOffset": 1445, "EndOffset": 1459, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2833214998245239, "RelationshipScore": 0.9936814308166504, "RelationshipType": "FORM", "Id": 81, "BeginOffset": 1460, "EndOffset": 1476, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9422740340232849, "RelationshipScore": 0.9991933703422546, "RelationshipType": "DOSAGE", "Id": 82, "BeginOffset": 1477, "EndOffset": 1503, "Text": "20,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.775006115436554, "RelationshipScore": 0.9990233182907104, "RelationshipType": "DOSAGE", "Id": 83, "BeginOffset": 1510, "EndOffset": 1526, "Text": "166.7 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 1429, "EndOffset": 1435}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1439, "EndOffset": 1440}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 1477, "EndOffset": 1483}, {"Id": 84, "BeginOffset": 1528, "EndOffset": 1541, "Score": 0.8662921786308289, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8328090310096741, "RelationshipScore": 0.8502160310745239, "RelationshipType": "DOSAGE", "Id": 85, "BeginOffset": 1545, "EndOffset": 1549, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9254245758056641, "RelationshipScore": 0.9996479749679565, "RelationshipType": "FORM", "Id": 86, "BeginOffset": 1550, "EndOffset": 1558, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.38489440083503723, "RelationshipScore": 0.9997988343238831, "RelationshipType": "ROUTE_OR_MODE", "Id": 87, "BeginOffset": 1563, "EndOffset": 1572, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6873365044593811, "RelationshipScore": 0.8558428883552551, "RelationshipType": "DOSAGE", "Id": 89, "BeginOffset": 1623, "EndOffset": 1639, "Text": "166.7 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1545, "EndOffset": 1546}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 1590, "EndOffset": 1596}, {"Id": 90, "BeginOffset": 1649, "EndOffset": 1656, "Score": 0.8842503428459167, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7414591908454895, "RelationshipScore": 0.9999988079071045, "RelationshipType": "STRENGTH", "Id": 91, "BeginOffset": 1657, "EndOffset": 1671, "Text": "30,000 iu/1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8064975738525391, "RelationshipScore": 0.9999418258666992, "RelationshipType": "DOSAGE", "Id": 92, "BeginOffset": 1673, "EndOffset": 1687, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.27767857909202576, "RelationshipScore": 0.9978766441345215, "RelationshipType": "FORM", "Id": 93, "BeginOffset": 1688, "EndOffset": 1704, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8918598294258118, "RelationshipScore": 0.9998964071273804, "RelationshipType": "DOSAGE", "Id": 94, "BeginOffset": 1705, "EndOffset": 1731, "Text": "30,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9744141697883606, "RelationshipScore": 0.9995399713516235, "RelationshipType": "DOSAGE", "Id": 95, "BeginOffset": 1738, "EndOffset": 1752, "Text": "250 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 1657, "EndOffset": 1663}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1667, "EndOffset": 1668}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 1705, "EndOffset": 1711}, {"Id": 96, "BeginOffset": 1754, "EndOffset": 1767, "Score": 0.8976458311080933, "Text": "epoetin theta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8506713509559631, "RelationshipScore": 0.7927327752113342, "RelationshipType": "DOSAGE", "Id": 97, "BeginOffset": 1771, "EndOffset": 1775, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9237925410270691, "RelationshipScore": 0.9997742772102356, "RelationshipType": "FORM", "Id": 98, "BeginOffset": 1776, "EndOffset": 1784, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.44423913955688477, "RelationshipScore": 0.9999653100967407, "RelationshipType": "ROUTE_OR_MODE", "Id": 99, "BeginOffset": 1789, "EndOffset": 1798, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9468056559562683, "RelationshipScore": 0.5697398781776428, "RelationshipType": "DOSAGE", "Id": 100, "BeginOffset": 1816, "EndOffset": 1842, "Text": "30,000 international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9225199818611145, "RelationshipScore": 0.8026729226112366, "RelationshipType": "DOSAGE", "Id": 101, "BeginOffset": 1849, "EndOffset": 1863, "Text": "250 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1771, "EndOffset": 1772}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 1816, "EndOffset": 1822}, {"Id": 102, "BeginOffset": 1901, "EndOffset": 1938, "Score": 0.9617401361465454, "Text": "sodium dihydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 1940, "EndOffset": 1955, "Score": 0.998955488204956, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 1957, "EndOffset": 1971, "Score": 0.5518149733543396, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 1973, "EndOffset": 1983, "Score": 0.9883483052253723, "Text": "trometamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 1985, "EndOffset": 2002, "Score": 0.9895636439323425, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5091426372528076, "RelationshipScore": 0.9549403786659241, "RelationshipType": "STRENGTH", "Id": 107, "BeginOffset": 2004, "EndOffset": 2007, "Text": "6 m", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2004, "EndOffset": 2005}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 2014, "EndOffset": 2027}, {"Id": 135, "BeginOffset": 2043, "EndOffset": 2053, "Score": 0.23361438512802124, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 2060, "EndOffset": 2067, "Score": 0.4189843237400055, "Text": "biopoin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the pack biopoin", "Type": "TREATMENT", "BeginOffset": 2095, "EndOffset": 2111}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 2115, "EndOffset": 2146}, {"Text": "injection in pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 2151, "EndOffset": 2182}, {"Text": "an injection needle", "Type": "TREATMENT", "BeginOffset": 2194, "EndOffset": 2213}, {"Id": 108, "BeginOffset": 2215, "EndOffset": 2222, "Score": 0.810145378112793, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8298673033714294, "RelationshipScore": 0.9999992847442627, "RelationshipType": "DOSAGE", "Id": 109, "BeginOffset": 2223, "EndOffset": 2231, "Text": "1,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9545583128929138, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DOSAGE", "Id": 110, "BeginOffset": 2232, "EndOffset": 2238, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2223, "EndOffset": 2228}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2232, "EndOffset": 2235}, {"Id": 111, "BeginOffset": 2240, "EndOffset": 2247, "Score": 0.8628351092338562, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5298959016799927, "RelationshipScore": 0.9999864101409912, "RelationshipType": "DOSAGE", "Id": 112, "BeginOffset": 2248, "EndOffset": 2256, "Text": "2,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8988469839096069, "RelationshipScore": 0.999874472618103, "RelationshipType": "DOSAGE", "Id": 113, "BeginOffset": 2257, "EndOffset": 2263, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2,000", "Type": "NUMBER", "BeginOffset": 2248, "EndOffset": 2253}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2257, "EndOffset": 2260}, {"Id": 114, "BeginOffset": 2265, "EndOffset": 2272, "Score": 0.8395845293998718, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8226726651191711, "RelationshipScore": 0.9999761581420898, "RelationshipType": "DOSAGE", "Id": 115, "BeginOffset": 2273, "EndOffset": 2281, "Text": "3,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8774179816246033, "RelationshipScore": 0.9998621940612793, "RelationshipType": "DOSAGE", "Id": 116, "BeginOffset": 2282, "EndOffset": 2288, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3,000", "Type": "NUMBER", "BeginOffset": 2273, "EndOffset": 2278}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2282, "EndOffset": 2285}, {"Id": 117, "BeginOffset": 2290, "EndOffset": 2297, "Score": 0.8468318581581116, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6786069273948669, "RelationshipScore": 0.9999842643737793, "RelationshipType": "DOSAGE", "Id": 118, "BeginOffset": 2298, "EndOffset": 2306, "Text": "4,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8485207557678223, "RelationshipScore": 0.9999022483825684, "RelationshipType": "DOSAGE", "Id": 119, "BeginOffset": 2307, "EndOffset": 2313, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 2298, "EndOffset": 2303}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2307, "EndOffset": 2310}, {"Id": 120, "BeginOffset": 2318, "EndOffset": 2325, "Score": 0.7380391359329224, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7990879416465759, "RelationshipScore": 0.9999998807907104, "RelationshipType": "STRENGTH", "Id": 121, "BeginOffset": 2326, "EndOffset": 2341, "Text": "5,000 iu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5719591975212097, "RelationshipScore": 0.9998722076416016, "RelationshipType": "FORM", "Id": 122, "BeginOffset": 2348, "EndOffset": 2375, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9678118824958801, "RelationshipScore": 0.9984853863716125, "RelationshipType": "DOSAGE", "Id": 123, "BeginOffset": 2376, "EndOffset": 2382, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9198055267333984, "RelationshipScore": 0.9835153818130493, "RelationshipType": "FORM", "Id": 124, "BeginOffset": 2386, "EndOffset": 2394, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 2326, "EndOffset": 2331}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2335, "EndOffset": 2338}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2376, "EndOffset": 2379}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2405, "EndOffset": 2426}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2428, "EndOffset": 2449}, {"Text": "safety needle", "Type": "TREATMENT", "BeginOffset": 2455, "EndOffset": 2468}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2472, "EndOffset": 2493}, {"Text": "safety device", "Type": "TREATMENT", "BeginOffset": 2499, "EndOffset": 2512}, {"Id": 125, "BeginOffset": 2514, "EndOffset": 2521, "Score": 0.884530246257782, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7405081391334534, "RelationshipScore": 0.9999819993972778, "RelationshipType": "DOSAGE", "Id": 126, "BeginOffset": 2522, "EndOffset": 2531, "Text": "10,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9663227200508118, "RelationshipScore": 0.9995743632316589, "RelationshipType": "DOSAGE", "Id": 127, "BeginOffset": 2532, "EndOffset": 2536, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2522, "EndOffset": 2528}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2532, "EndOffset": 2533}, {"Id": 128, "BeginOffset": 2538, "EndOffset": 2545, "Score": 0.9123157262802124, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6395276188850403, "RelationshipScore": 0.9999998807907104, "RelationshipType": "STRENGTH", "Id": 129, "BeginOffset": 2546, "EndOffset": 2560, "Text": "20,000 iu/1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 2546, "EndOffset": 2552}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2556, "EndOffset": 2557}, {"Id": 130, "BeginOffset": 2565, "EndOffset": 2572, "Score": 0.8617874383926392, "Text": "biopoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8341825604438782, "RelationshipScore": 1.0, "RelationshipType": "STRENGTH", "Id": 131, "BeginOffset": 2573, "EndOffset": 2587, "Text": "30,000 iu/1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49848416447639465, "RelationshipScore": 0.9914675951004028, "RelationshipType": "FORM", "Id": 132, "BeginOffset": 2594, "EndOffset": 2621, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9800432920455933, "RelationshipScore": 0.999968409538269, "RelationshipType": "DOSAGE", "Id": 133, "BeginOffset": 2622, "EndOffset": 2626, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8950206637382507, "RelationshipScore": 0.934901773929596, "RelationshipType": "FORM", "Id": 134, "BeginOffset": 2630, "EndOffset": 2638, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 2573, "EndOffset": 2579}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2583, "EndOffset": 2584}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2622, "EndOffset": 2623}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2649, "EndOffset": 2650}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2652, "EndOffset": 2653}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2658, "EndOffset": 2679}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2681, "EndOffset": 2682}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2684, "EndOffset": 2685}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2690, "EndOffset": 2711}, {"Text": "safety needle", "Type": "TREATMENT", "BeginOffset": 2717, "EndOffset": 2730}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2734, "EndOffset": 2735}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2737, "EndOffset": 2738}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 2743, "EndOffset": 2764}, {"Text": "safety device", "Type": "TREATMENT", "BeginOffset": 2770, "EndOffset": 2783}]}}