{"ID": "B6F3E64516C64164C4C3170C6D0EA333", "URL": "https://www.ema.europa.eu/documents/product-information/mabcampath-epar-product-information_en.pdf", "Product_Name": "MabCampath", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMabCampath 10 mg/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml contains 10 mg of alemtuzumab. \nEach ampoule contains 30 mg of alemtuzumab. \n \nAlemtuzumab is a genetically engineered humanised IgG1 kappa monoclonal antibody specific for a \n21-28 kD lymphocyte cell surface glycoprotein (CD52). The antibody is produced in mammalian cell \n(Chinese Hamster Ovary) suspension culture in a nutrient medium. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \nColourless to slightly yellow concentrate. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMabCampath is indicated for the treatment of patients with B-cell chronic lymphocytic leukaemia (B-\nCLL) for whom fludarabine combination chemotherapy is not appropriate. \n \n4.2 Posology and method of administration \n \nMabCampath should be administered under the supervision of a physician experienced in the use of \ncancer therapy. \n \nPosology \n \nDuring the first week of treatment, MabCampath should be administered in escalating doses: 3 mg on \nday 1, 10 mg on day 2 and 30 mg on day 3 assuming that each dose is well tolerated. Thereafter, the \nrecommended dose is 30 mg daily administered 3 times weekly on alternate days up to a maximum of \n12 weeks.  \n \nIn most patients, dose escalation to 30 mg can be accomplished in 3-7 days. However, if acute \nmoderate to severe adverse reactions such as hypotension, rigors, fever, shortness of breath, chills, \nrashes and bronchospasm (some of which may be due to cytokine release) occur at either the 3 mg or \n10 mg dose levels, then those doses should be repeated daily until they are well tolerated before \nfurther dose escalation is attempted (see section 4.4). \n \nMedian duration of treatment was 11.7 weeks for first-line patients and 9.0 weeks for previously \ntreated patients.  \n \nOnce a patient meets all laboratory and clinical criteria for a complete response, MabCampath should \nbe discontinued and the patient monitored. If a patient improves (i.e. achieves a partial response or \nstable disease) and then reaches a plateau without further improvement for 4 weeks or more, then \nMabCampath should be discontinued and the patient monitored. Therapy should be discontinued if \nthere is evidence of disease progression. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n3 \n \n\n \nConcomitant medicinal products \n \nPremedications \n \nPatients should be premedicated with oral or intravenous steroids, an appropriate antihistamine and \nanalgesic 30-60 minutes prior to each MabCampath infusion during dose escalation and as clinically \nindicated thereafter (see section 4.4). \n \nProphylactic antibiotics \n \nAntibiotics and antivirals should be administered routinely to all patients throughout and following \ntreatment (see section 4.4).  \n \nDose modification guidelines \n \nThere are no dose modifications recommended for severe lymphopenia given the mechanism of action \nof MabCampath. \n \nIn the event of serious infection or severe haematological toxicity MabCampath should be interrupted \nuntil the event resolves. It is recommended that MabCampath should be interrupted in patients whose \nplatelet count falls to < 25,000/l or whose absolute neutrophil count (ANC) drops to < 250/l. \nMabCampath may be reinstituted after the infection or toxicity has resolved. MabCampath should be \npermanently discontinued if autoimmune anaemia or autoimmune thrombocytopenia appears. The \nfollowing table outlines the recommended procedure for dose modification following the occurrence \nof haematological toxicity while on therapy: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4 \n \n\n \nHaematologic values  Dose modification* \n\nANC < 250/μl and/or platelet count ≤25,000/μl  \n\nFor first occurrence Withhold MabCampath therapy. Resume \nMabCampath at 30 mg when ANC ≥ 500/μl and \nplatelet count ≥ 50,000/μl. \n\nFor second occurrence Withhold MabCampath therapy. Resume \nMabCampath at 10 mg when ANC ≥ 500/μl and \nplatelet count  ≥ 50,000/μl. \n\nFor third occurrence Discontinue MabCampath therapy. \n\n≥ 50% decrease from baseline in patients initiating therapy with a baseline ANC ≤ 250/μl and/or a \nbaseline platelet count ≤ 25,000/μl \n\nFor first occurrence Withhold MabCampath therapy. Resume \nMabCampath at 30 mg upon return to baseline \nvalue(s). \n\nFor second occurrence Withhold MabCampath therapy. Resume \nMabCampath at 10 mg upon return to baseline \nvalue(s). \n\nFor third occurrence Discontinue MabCampath therapy. \n*If the delay between dosing is  7 days, initiate therapy at MabCampath 3 mg and escalate to 10 mg \nand then to 30 mg as tolerated \n \n \nSpecial populations \n \nElderly (over 65 years of age) \n \nRecommendations are as stated above for adults. Patients should be monitored carefully (see \nsection 4.4). \n \nPatients with renal or hepatic impairment \n \nNo studies have been conducted.    \n \nPaediatric population \n \nThe safety and efficacy of MabCampath in children aged less than 17 years of age have not been \nestablished. No data are available.  \n \nMethod of administration  \n \nThe MabCampath solution must be prepared according to the instructions provided in section 6.6. All \ndoses should be administered by intravenous infusion over approximately 2 hours. \n \n4.3 Contraindications \n \n- Hypersensitivity to alemtuzumab, to murine proteins or to any of the excipients.  \n- Active systemic infections.  \n- HIV.  \n- Active second malignancies.  \n- Pregnancy. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n5 \n \n\n4.4 Special warnings and precautions for use \n \nAcute adverse reactions, which may occur during initial dose escalation and some of which may be \ndue to the release of cytokines, include hypotension, chills/rigors, fever, shortness of breath and \nrashes. Additional reactions include nausea, urticaria, vomiting, fatigue, dyspnoea, headache, pruritus, \ndiarrhoea and bronchospasm. The frequency of infusion reactions was highest in the first week of \ntherapy, and declined in the second or third week of treatment, in patients treated with MabCampath \nboth as first line therapy and in previously treated patients. \n \nIf these events are moderate to severe, then dosing should continue at the same level prior to each dose \nescalation, with appropriate premedication, until each dose is well tolerated. If therapy is withheld for \nmore than 7 days, MabCampath should be reinstituted with gradual dose escalation.  \n \nTransient hypotension has occurred in patients receiving MabCampath. Caution should be used in \ntreating patients with ischaemic heart disease, angina and/or in patients receiving an antihypertensive \nmedicinal product. Myocardial infarction and cardiac arrest have been observed in association with \nMabCampath infusion in this patient population. \n \nAssessment and ongoing monitoring of cardiac function (e.g. echocardiography, heart rate and body \nweight) should be considered in patients previously treated with potentially cardiotoxic agents. \n \nIt is recommended that patients be premedicated with oral or intravenous steroids 30 - 60 minutes \nprior to each MabCampath infusion during dose escalation and as clinically indicated.  Steroids may \nbe discontinued as appropriate, once dose escalation has been achieved.  In addition, an oral \nantihistamine, e.g. diphenhydramine 50 mg, and an analgesic, e.g. paracetamol 500 mg, may be given.  \nIn the event that acute infusion reactions persist, the infusion time may be extended up to 8 hours from \nthe time of reconstitution of MabCampath in solution for infusion. \n \nProfound lymphocyte depletion, an expected pharmacological effect of MabCampath, inevitably \noccurs and may be prolonged. CD4 and CD8 T-cell counts begin to rise from weeks 8-12 during \ntreatment and continue to recover for several months following the discontinuation of treatment.  In \npatients receiving MabCampath as first line therapy, the recovery of CD4+ counts to ≥200 cells/µl \noccurred by 6 months post-treatment, however, at 2 months post-treatment the median was 183 \ncells/l.  In previously treated patients receiving MabCampath, the median time to reach a level of 200 \ncells/l is 2 months following last infusion with MabCampath but may take more than 12 months to \napproximate pretreatment levels. This may predispose patients to opportunistic infections. It is highly \nrecommended that anti-infective prophylaxis (e.g. trimethoprim/sulfamethoxazole 1 tablet twice daily, \n3 times weekly, or other prophylaxis against Pneumocystis jiroveci pneumonia (PCP) and an effective \noral anti-herpes agent, such as famciclovir, 250 mg twice daily) should be initiated while on therapy \nand for a minimum of 2 months following completion of treatment with MabCampath or until the \nCD4+ count has recovered to 200 cells/l or greater, whichever is the later.  \n \nThe potential for an increased risk of infection-related complications may exist following treatment \nwith multiple chemotherapeutic or biological agents. \n \nBecause of the potential for Transfusion Associated Graft Versus Host Disease (TAGVHD) it is \nrecommended that patients who have been treated with MabCampath receive irradiated blood \nproducts. \n \nAsymptomatic laboratory positive Cytomegalovirus (CMV) viraemia should not necessarily be \nconsidered a serious infection requiring interruption of therapy.  Ongoing clinical assessment should \nbe performed for symptomatic CMV infection during MabCampath treatment and for at least 2 months \nfollowing completion of treatment. \n \nTransient grade 3 or 4 neutropenia occurs very commonly by weeks 5-8 following initiation of \ntreatment. Transient grade 3 or 4 thrombocytopenia occurs very commonly during the first 2 weeks of \ntherapy and then begins to improve in most patients. Therefore, haematological monitoring of patients \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n6 \n \n\nis indicated. If a severe haematological toxicity develops, MabCampath treatment should be \ninterrupted until the event resolves. Treatment may be reinstituted following resolution of the \nhaematological toxicity (see section 4.2). MabCampath should be permanently discontinued if \nautoimmune anaemia or autoimmune thrombocytopenia appears. \n \nComplete blood counts and platelet counts should be obtained at regular intervals during MabCampath \ntherapy and more frequently in patients who develop cytopenias. \n \nIt is not proposed that regular and systematic monitoring of CD52 expression should be carried out as \nroutine clinical practice. However, if retreatment is considered, it may be prudent to confirm the \npresence of CD52 expression.  In data available from first line patients treated with MabCampath, loss \nof CD52 expression was not observed around the time of disease progression or death. \n \nPatients may have allergic or hypersensitivity reactions to MabCampath and to murine or chimeric \nmonoclonal antibodies.  \n \nMedicinal products for the treatment of hypersensitivity reactions, as well as preparedness to institute \nemergency measures in the event of reaction during administration is necessary (see section 4.2). \n \nMales and females of childbearing potential should use effective contraceptive measures during \ntreatment and for 6 months following MabCampath therapy (see sections 4.6 and 5.3). \n \nNo studies have been conducted which specifically address the effect of age on MabCampath \ndisposition and toxicity. In general, older patients (over 65 years of age) tolerate cytotoxic therapy less \nwell than younger individuals. Since CLL occurs commonly in this older age group, these patients \nshould be monitored carefully (see section 4.2).  In the studies in first line and previously treated \npatients no substantial differences in safety and efficacy related to age were observed; however the \nsizes of the databases are limited. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAlthough no formal drug interaction studies have been performed with MabCampath, there are no \nknown clinically significant interactions of MabCampath with other medicinal products.  Because \nMabCampath is a recombinant humanized protein, a P450 mediated drug-drug interaction would not \nbe expected. However, it is recommended that MabCampath should not be given within 3 weeks of \nother chemotherapeutic agents.  \n \nAlthough it has not been studied, it is recommended that patients should not receive live viral vaccines \nin, at least, the 12 months following MabCampath therapy. The ability to generate a primary or \nanamnestic humoral response to any vaccine has not been studied. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \n \nMabCampath is contraindicated during pregnancy. Human IgG is known to cross the placental barrier; \nMabCampath may cross the placental barrier as well and thus potentially cause foetal B and T cell \nlymphocyte depletion. Animal reproduction studies have not been conducted with MabCampath. It is \nnot known if MabCampath can cause foetal harm when administered to a pregnant woman.   \n \nMales and females of childbearing capacity should use effective contraceptive measures during \ntreatment and for 6 months following MabCampath therapy (see section 5.3). \n \nLactation  \n \nIt is not known whether MabCampath is excreted in human milk. If treatment is needed, breast-feeding \nshould be discontinued during treatment and for at least 4 weeks following MabCampath therapy. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n7 \n \n\n \nFertility \n \nThere are no definitive studies of MabCampath which assess its impact on fertility. It is not known if \nMabCampath can affect human reproductive capacity (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \ncaution should be exercised as confusion and somnolence have been reported. \n \n4.8 Undesirable effects \n \nThe tables below report adverse reactions by MedDRA system organ classes (MedDRA SOCs). The \nfrequencies are based on clinical trial data.  \nThe most appropriate MedDRA term is used to describe a certain reaction and its synonyms and \nrelated conditions.   \n \nThe frequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to <1/1,000); very rare (<1/10,000). No information is \navailable for events that occur at lower frequency, due to the size of the population studied; n=147 for \nfirst line treated patients and n=149 for previously treated patients. \n \nThe most frequent adverse reactions with MabCampath are: infusion reactions (pyrexia, chills, \nhypotension, urticaria, nausea, rash, tachycardia, dyspnoea), cytopenias (neutropenia, lymphopenia, \nthrombocytopenia, anaemia), infections (CMV viraemia, CMV infection, other infections), \ngastrointestinal symptoms (nausea, emesis, abdominal pain), and neurological symptoms (insomnia, \nanxiety). The most frequent serious adverse reactions are cytopenias, infusion reactions, and \nimmunosuppression/infections. \n \nUndesirable effects in first line patients \n \nSafety data in first-line B-CLL patients are based on adverse reactions that occurred on study in 147 \npatients enrolled in a randomized, controlled study of MabCampath as a single agent administered at a \ndose of 30 mg intravenously three times weekly for up to 12 weeks, inclusive of dose escalation \nperiod.  Approximately 97% of first-line patients experienced adverse reactions; the most commonly \nreported reactions in first line patients usually occurred in the first week of therapy. \n \nWithin each frequency grouping, undesirable effects observed during treatment or within 30 days \nfollowing the completion of treatment with MabCampath are presented in order of decreasing \nseriousness. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n8 \n \n\n \nSystem organ class \n \n\nVery common Common Uncommon \n\nInfections and \ninfestations \n\nCytomegalovirus \nviraemia  \nCytomegalovirus \ninfection  \n \n\nPneumonia  \nBronchitis  \nPharyngitis \nOral candidiasis  \n\nSepsis \nStaphylococcal \nbacteraemia \nTuberculosis  \nBronchopneumonia  \nHerpes ophthalmicus \nBeta haemolytic \nstreptococcal infection  \nCandidiasis  \nGenital candidiasis  \nUrinary tract infection \nCystitis  \nBody tinea  \nNasopharyngitis \nRhinitis  \n\nBlood and lymphatic \nsystem disorder \n\n Febrile neutropenia  \nNeutropenia  \nLeukopenia  \nThrombocytopenia \nAnaemia \n\nAgranulocytosis  \nLymphopenia  \nLymphadenopathy \nEpistaxis  \n\nImmune system \ndisorders \n\n  Anaphylactic reaction \nHypersensitivity \n\nMetabolism and \nnutrition disorders \n\n Weight decreased  Tumour lysis syndrome \nHyperglycaemia \nProtein total decreased \nAnorexia \n\nPsychiatric disorders  Anxiety   \nNervous system \ndisorders \n\n Syncope  \nDizziness  \nTremor \nParaesthesia  \nHypoesthesia \nHeadache \n\nVertigo \n\nEye disorders   Conjunctivitis  \nCardiac disorders   Cyanosis  \n\nBradycardia  \nTachycardia  \nSinus tachycardia \n\nCardiac arrest  \nMyocardial infarction  \nAngina pectoris  \nAtrial fibrillation \nArrhythmia \nsupraventricular \nSinus bradycardia  \nSupraventricular \nextrasystoles  \n\nVascular disorders Hypotension  Hypertension  Orthostatic hypotension  \nHot flush  \nFlushing \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Bronchospasm  \nDyspnoea \n\nHypoxia  \nPleural effusion  \nDysphonia \nRhinorrhoea \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n9 \n \n\nSystem organ class \n \n\nVery common Common Uncommon \n\nGastrointestinal \ndisorders \n\nNausea  Vomiting  \nAbdominal pain  \n\nIleus  \nOral discomfort \nStomach discomfort \nDiarrhoea \n\nSkin and subcutaneous \ntissue disorders \n\nUrticaria  \nRash  \n\nDermatitis allergic  \nPruritus  \nHyperhidrosis \nErythema \n\nRash pruritic  \nRash macular  \nRash erythematous \nDermatitis \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia  \nMusculoskeletal \npain \nBack pain \n\nBone pain  \nArthralgia  \nMusculoskeletal chest \npain  \nMuscle spasms \n\nRenal and urinary \ndisorders \n\n  Urine output decreased  \nDysuria \n\nGeneral disorders and \nadministration site \nconditions \n\nFever \nChills  \n\nFatigue \nAsthenia  \n\nMucosal inflammation  \nInfusion site erythema  \nLocalised oedema  \nInfusion site oedema  \nMalaise \n\n \nAcute infusion reactions including fever, chills, nausea, vomiting, hypotension, fatigue, rash, urticaria, \ndyspnoea, headache, pruritus and diarrhoea have been reported. The majority of these reactions are \nmild to moderate in severity. Acute infusion reactions usually occur during the first week of therapy \nand substantially decline thereafter. Grade 3 or 4 infusion reactions are uncommon after the first week \nof therapy.  \n \nUndesirable effects in previously treated patients \n \nSafety data in previously treated B-CLL patients are based on 149 patients enrolled in single-arm \nstudies of MabCampath (Studies 1, 2, and 3). More than 80% of previously treated patients may be \nexpected to experience adverse reactions; the most commonly reported reactions usually occur during \nthe first week of therapy. \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n10 \n \n\nSystem organ class \n \n\nVery common Common Uncommon \n\nInfections and \ninfestations \n\nSepsis \nPneumonia \nHerpes simplex \n\nCytomegalovirus \ninfection \nPneumocystis jiroveci \ninfection  \nPneumonitis  \nFungal infection  \nCandidiasis \nHerpes zoster \nAbscess  \nUrinary tract infection \nSinusitis  \nBronchitis  \nUpper respiratory tract \ninfection \nPharyngitis  \nInfection \n\nBacterial infection  \nViral infection  \nFungal dermatitis \nLaryngitis \nRhinitis \nOnychomycosis \n\nNeoplasms, benign, \nmalignant and \nunspecified (incl. cysts \nand polyps) \n\n  Lymphoma – like \ndisorder \n\nBlood and lymphatic \nsystem disorder \n\nGranulocytopenia \nThrombocytopenia \nAnaemia \n\nFebrile neutropenia \nPancytopenia \nLeukopenia  \nLymphopenia  \nPurpura  \n\nAplasia bone marrow \nDisseminated \nintravascular \ncoagulation  \nHaemolytic anaemia, \nDecreased haptoglobin  \nBone marrow \ndepression \nEpistaxis \nGingival bleeding \nHaematology test \nabnormal \n\nImmune system \ndisorders \n\n  Allergic reaction \n\n   Severe anaphylactic  \nand other \nhypersensitivity \nreactions \n\nMetabolism and \nnutrition disorders \n\nAnorexia Hyponatraemia \nHypocalcaemia  \nWeight decrease \nDehydration  \nThirst \n\nHypokalaemia  \nDiabetes mellitus \naggravated  \n\nPsychiatric disorders  Confusion \nAnxiety \nDepression  \nSomnolence  \nInsomnia \n\nDepersonalisation  \nPersonality disorder  \nAbnormal thinking  \nImpotence \nNervousness  Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n11 \n \n\nNervous system \ndisorders \n\nHeadache Vertigo  \nDizziness  \nTremor  \nParesthesia \nHypoesthesia  \nHyperkinesia  \nTaste loss  \n\nSyncope \nAbnormal gait \nDystonia \nHyperesthesia \nNeuropathy \nTaste perversion \n\nEye disorders  Conjunctivitis Endophthalmitis \nEar and labyrinth \ndisorders \n\n  Deafness \nTinnitus \n\nCardiac disorders   Palpitation  \nTachycardia  \n\nCardiac arrest \nMyocardial infarction \nAtrial fibrillation \nSupraventricular \ntachycardia \nArrhythmia \nBradycardia \nAbnormal ECG \n\nVascular disorders Hypotension Hypertension \nVasospasm \nFlushing \n\nPeripheral ischaemia  \n\nRespiratory, thoracic \nand mediastinal  \ndisorders \n\nDyspnoea Hypoxia \nHaemoptysis  \nBronchospasm \nCoughing  \n\nStridor \nThroat tightness  \nPulmonary infiltration  \nPleural effusion  \nBreath sounds \ndecreased  \nRespiratory disorder  \n\nGastrointestinal \ndisorders \n\nVomiting  \nNausea  \nDiarrhoea \n\nGastrointestinal \nhaemorrhage \nUlcerative stomatitis  \nStomatitis \nAbdominal pain \nDyspepsia  \nConstipation  \nFlatulence  \n\nGastroenteritis \nTongue ulceration  \nGingivitis  \nHiccup  \nEructation \nDry mouth  \n\nHepatobiliary disorders \n \n\n Hepatic function \nabnormal \n\n \n\nSkin and subcutaneous \ntissue disorders \n\nPruritus \nUrticaria \nRash \nHyperhidrosis \n\nBullous eruption  \nErythematous rash  \n\nMaculo-papular rash \nSkin disorder \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Arthralgia \nMyalgia  \nSkeletal pain  \nBack pain  \n\nLeg pain \nHypertonia \n\nRenal and urinary \ndisorders \n\n  Haematuria \nUrinary incontinence  \nUrine flow decreased  \nPolyuria  \nRenal function \nabnormal  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n12 \n \n\nGeneral disorders and \nadministration site \nconditions \n\nChills \nFever \nFatigue \n\nChest pain \nInfluenza-like \nsymptoms \nMucositis \nOedema mouth  \nOedema  \nAsthenia \nMalaise \nTemperature change \nsensation  \nInfusion site reaction  \nPain  \n\nPulmonary oedema \nPeripheral oedema \nPeriorbital oedema \nMucosal ulceration \nInfusion site bruising \nInfusion site dermatitis \nInfusion site pain \n\n \nUndesirable effects observed during post-marketing surveillance  \n \nInfusion reactions: Serious and sometimes fatal reactions, including bronchospasm, hypoxia, syncope, \npulmonary infiltrates, acute respiratory distress syndrome (ARDS), respiratory arrest, myocardial \ninfarction, arrhythmias, acute cardiac insufficiency and cardiac arrest have been observed. Severe \nanaphylactic and other hypersensitivity reactions, including anaphylactic shock and angioedema, have \nbeen reported following MabCampath administration. These symptoms can be ameliorated or avoided \nif premedication and dose escalation are utilised (see section 4.4).   \n \nInfections and infestations: Serious and sometimes fatal viral (e.g. adenovirus, parainfluenza, hepatitis \nB, progressive multifocal leukoencephalopathy (PML)), bacterial (including tuberculosis and atypical \nmycobacterioses, nocardiosis), protozoan (e.g. toxoplasma gondii), and fungal (e.g. rhinocerebral \nmucormycosis) infections, including those due to reactivation of latent infections have occurred during \npost-marketing surveillance. The recommended anti-infective prophylaxis treatment appears to be \neffective in reducing the risk of PCP and herpes infections (see section 4.4).  \n \nEBV-associated lymphoproliferative disorders, in some cases fatal, have been reported. \n \nBlood and lymphatic system disorders:  Severe bleeding reactions have been reported.  \n \nImmune system disorders:  Serious and sometimes fatal autoimmune phenomena including \nautoimmune haemolytic anaemia, autoimmune thrombocytopenia, aplastic anaemia, Guillain Barré \nsyndrome and its chronic form, chronic inflammatory demyelinating polyradiculoneuropathy have \nbeen reported.  A positive Coombs test has also been observed.  Fatal Transfusion Associated Graft \nVersus Host Disease (TAGVHD) has also been reported. \n \nMetabolism and nutritional disorders:  Tumour lysis syndrome with fatal outcome has been reported.  \n \nNervous system disorders:  Intracranial haemorrhage has occurred with fatal outcome, in patients with \nthrombocytopenia. \n \nCardiac disorders: Congestive heart failure, cardiomyopathy, and decreased ejection fraction have \nbeen reported in patients previously treated with potentially cardiotoxic agents. \n \n4.9 Overdose \n \nPatients have received repeated unit doses of up to 240 mg of MabCampath. The frequency of grade 3 \nor 4 adverse events, such as fever, hypotension and anaemia, may be higher in these patients. There is \nno known specific antidote for MabCampath. Treatment consists of discontinuation of MabCampath \nand supportive therapy. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n13 \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC04. \n \nAlemtuzumab is a genetically engineered humanised IgG1 kappa monoclonal antibody specific for a \n21-28 kD lymphocyte cell surface glycoprotein (CD52) expressed primarily on the surface of normal \nand malignant peripheral blood B and T cell lymphocytes. Alemtuzumab was generated by the \ninsertion of six complementarity-determining regions from an IgG2a rat monoclonal antibody into a \nhuman IgG1 immunoglobulin molecule. \n \nAlemtuzumab causes the lysis of lymphocytes by binding to CD52, a highly expressed, non-\nmodulating antigen which is present on the surface of essentially all B and T cell lymphocytes as well \nas monocytes, thymocytes and macrophages. The antibody mediates the lysis of lymphocytes via \ncomplement fixation and antibody-dependent cell mediated cytotoxicity. The antigen has been found \non a small percentage (< 5%) of granulocytes, but not on erythrocytes or platelets. Alemtuzumab does \nnot appear to damage haematopoietic stem cells or progenitor cells. \n\nFirst line B-CLL patients  \n\nThe safety and efficacy of MabCampath  were evaluated in a Phase 3, open-label, randomized \ncomparative trial of first line (previously untreated) Rai stage I-IV B-CLL patients requiring therapy \n(Study 4).  MabCampath was shown to be superior to chlorambucil as measured by the primary \nendpoint progression free survival (PFS) (see Figure 1).  \n \n\nFigure 1:  Progression free survival in first line study (by treatment group) \n \n\n \n \nThe secondary objectives included complete response (CR) and overall response (CR or partial \nresponse) rates using the 1996 NCIWG criteria, the duration of response, time to alternative treatment \nand safety of the two treatment arms.   \n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n14 \n \n\nSummary of first-line patient population and outcomes  \n \n Independent review of response rate and duration \n MabCampath \n\nn=149 \nChlorambucil \nn=148 \n\nP value \n\nMedian Age (Years) 59 60 Not Applicable \nRai Stage III/IV Disease 33.6% 33.1% Not Applicable \n\nOverall Response Rate 83.2% 55.4% <0.0001* \nComplete Response 24.2% 2.0% <0.0001* \nMRD negative**** 7.4% 0.0% 0.0008* \nPartial Response 59.1% 53.4% Not Applicable \nDuration of Response**, CR or \nPR (Months)  \nK-M median (95% Confidence \nInterval) \n\nN=124 \n16.2  \n\n(11.5, 23.0) \n\nN=82 \n12.7 \n\n(10.2, 14.3)  \n\nNot Applicable \n\nTime to Alternative Treatment \n(Months) \nK-M median (95% Confidence \nInterval) \n\n23.3  \n(20.7, 31.0) \n\n14.7  \n(12.6, 16.8) \n\n0.0001*** \n\n*Pearson chi-square test or Exact test \n** Duration of best response \n*** log-rank test stratified by Rai group (Stage I-II vs III-IV) \n**** by 4-colour flow  \n\n \nCytogenetic analyses in first line B-CLL patients:  \n \nThe cytogenetic profile of B-CLL has been increasingly recognized as providing important prognostic \ninformation and may predict response to certain therapies. Of the first-line patients (n=282) in whom \nbaseline cytogenetic (FISH) data were available in Study 4, chromosomal aberrations were detected in \n82%, while normal karyotype was detected in 18%. Chromosomal aberrations were categorized \naccording to Döhner’s hierarchical model.  In first line patients, treated with either MabCampath or \nchlorambucil, there were 21 patients with the 17p deletion, 54 patients with 11q deletion, 34 patients \nwith trisomy 12, 51 patients with normal karyotype and 67 patients with sole 13q deletion.  \n  \nORR was superior in patients with any 11q deletion (87% v 29%; p<0.0001) or sole deletion 13q (91% \nv 62%; p=0.0087) treated with MabCampath compared to chlorambucil. A trend toward improved \nORR was observed in patients with 17p deletion treated with MabCampath (64% v 20%; p=0.0805). \nComplete remissions were also superior in patients with sole 13q deletion treated with MabCampath \n(27% v 0%; p=0.0009). Median PFS was superior in patients with sole 13q deletion treated with \nMabCampath (24.4 v 13.0 months; p=0.0170 stratified by Rai Stage). A trend towards improved PFS \nwas observed in patients with 17p deletion, trisomy 12 and normal karyotype, which did not reach \nsignificance due to small sample size. \n \nAssessment of CMV by PCR:  \n \nIn the randomized controlled trial in first line patients (Study 4), patients in the MabCampath arm were \ntested weekly for CMV using a PCR (polymerase chain reaction) assay from initiation through \ncompletion of therapy, and every 2 weeks for the first 2 months following therapy.  In this study, \nasymptomatic positive PCR only for CMV was reported in 77/147 (52.4%) of MabCampath-treated \npatients; symptomatic CMV infection was reported less commonly in 23/147 MabCampath treated \npatients (16%).  In the MabCampath arm 36/77 (46.8%) of patients with asymptomatic PCR positive \nCMV received antiviral therapy and 47/77 (61%) of these patients had MabCampath therapy \ninterrupted.  The presence of asymptomatic positive PCR for CMV or symptomatic PCR positive \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n15 \n \n\nCMV infection during treatment with MabCampath had no measurable impact on progression free \nsurvival (PFS). \n \nPreviously treated B-CLL patients: \n \nDetermination of the efficacy of MabCampath is based on overall response and survival rates. Data \navailable from three uncontrolled B-CLL studies are summarised in the following table: \n \n\nEfficacy parameters Study 1 Study 2 Study 3 \nNumber of Patients 93 32 24 \nDiagnostic Group B-CLL pts who had \n\nreceived an alkylating \nagent and had failed \n\nfludarabine \n\nB-CLL pts who had \nfailed to respond or \nrelapsed following \n\ntreatment with \nconventional \nchemotherapy \n\nB-CLL (plus a PLL) \npts who had failed to \nrespond or relapsed \nfollowing treatment \n\nwith fludarabine \n\nMedian Age (years) 66 57 62 \nDisease Characteristics (%) \n     Rai Stage III/IV \n     B Symptoms \n\n \n76 \n42 \n\n \n72 \n31 \n\n \n71 \n21 \n\nPrior Therapies (%): \n     Alkylating Agents \n     Fludarabine \n\n \n100 \n100 \n\n \n100 \n34 \n\n \n92 \n\n100 \nNumber of Prior Regimens (range) 3 (2-7) 3 (1-10)  3 (1-8) \nInitial Dosing Regimen Gradual escalation \n\nfrom 3 to 10 to 30 mg \nGradual escalation \nfrom 10 to 30 mg \n\nGradual escalation \nfrom 10 to 30 mg \n\nFinal Dosing Regimen 30 mg iv 3 x weekly 30 mg iv 3 x weekly 30 mg iv 3 x weekly \nOverall Response Rate (%) \n(95% Confidence Interval) \n     Complete Response \n     Partial Response \n\n33  \n (23-43) \n\n2 \n31 \n\n21  \n(8-33) \n\n0 \n21 \n\n29  \n(11-47) \n\n0 \n29 \n\nMedian Duration of Response (months) \n(95% Confidence Interval) \n\n7  \n(5-8) \n\n7 \n (5-23) \n\n11  \n(6-19) \n\nMedian time to Response (months) \n(95% Confidence Interval) \n\n2  \n(1-2) \n\n4  \n(1-5) \n\n4 \n (2-4) \n\nProgression-Free Survival (months)  \n(95% Confidence Interval) \n\n4  \n(3-5) \n\n5  \n(3-7) \n\n7  \n(3-9) \n\nSurvival (months): \n(95% Confidence Interval) \n     All patients \n     Responders \n\n \n \n\n16 (12-22) \n33 (26-NR) \n\n \n \n\n26 (12-44) \n44 (28-NR) \n\n \n \n\n28 (7-33) \n36 (19-NR) \n\nNR = not reached \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetics were characterised in MabCampath-naive patients with B-cell chronic lymphocytic \nleukaemia (B-CLL) who had failed previous therapy with purine analogues. MabCampath was \nadministered as a 2 hour intravenous infusion, at the recommended dosing schedule, starting at 3 mg \nand increasing to 30 mg, 3 times weekly, for up to 12 weeks. MabCampath pharmacokinetics followed \na 2-compartment model and displayed non-linear elimination kinetics.  After the last 30 mg dose, the \nmedian volume of distribution at steady-state was 0.15 l/kg (range: 0.1-0.4 l/kg), indicating that \ndistribution was primarily to the extracellular fluid and plasma compartments. Systemic clearance \ndecreased with repeated administration due to decreased receptor-mediated clearance (i.e. loss of \nCD52 receptors in the periphery). With repeated administration and consequent plasma concentration \naccumulation, the rate of elimination approached zero-order kinetics. As such, half-life was 8 hours \n(range: 2-32 hours) after the first 30 mg dose and was 6 days (range: 1-14 days) after the last 30 mg \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n16 \n \n\ndose.  Steady-state concentrations were reached after about 6 weeks of dosing. No apparent difference \nin pharmacokinetics between males and females was observed nor was any apparent age effect \nobserved. \n \n5.3 Preclinical safety data \n \nPreclinical evaluation of alemtuzumab in animals has been limited to the cynomolgus monkey because \nof the lack of expression of the CD52 antigen on non-primate species. \n \nLymphocytopenia was the most common treatment-related effect in this species. A slight cumulative \neffect on the degree of lymphocyte depletion was seen in repeated dose studies compared to single \ndose studies. Lymphocyte depletion was rapidly reversible after cessation of dosing. Reversible \nneutropenia was seen following daily intravenous or subcutaneous dosing for 30 days, but not \nfollowing single doses or daily dosing for 14 days. Histopathology results from bone marrow samples \nrevealed no remarkable changes attributable to treatment. Single intravenous doses of 10 and 30 mg/kg \nproduced moderate to severe dose related hypotension accompanied by a slight tachycardia. \n \nMabCampath Fab binding was observed in lymphoid tissues and the mononuclear phagocyte system.  \nSignificant Fab binding was also observed in the male reproductive tract (epididymis, sperm, seminal \nvesicle) and the skin. \n \nNo other findings, in the above toxicity studies, provide information of significant relevance to clinical \nuse. \n \nNo short or long term animal studies have been conducted with MabCampath to assess carcinogenic \nand mutagenic potential.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDisodium edetate  \nPolysorbate 80 \nPotassium chloride \nPotassium dihydrogen phosphate \nSodium chloride \nDibasic sodium phosphate \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6.  \n \nThere are no known incompatibilities with other medicinal products. However, other medicinal \nproducts should not be added to the MabCampath infusion or simultaneously infused through the same \nintravenous line. \n \n6.3 Shelf life \n \nUnopen ampoule: 3 years. \n \nReconstituted solution: MabCampath contains no antimicrobial preservative. MabCampath should be \nused within 8 hours after dilution. Solutions may be stored at 15C-30C or refrigerated. This can only \nbe accepted if preparation of the solution takes place under strictly aseptic conditions and the solution \nis protected from light. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n17 \n \n\n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2C-8C).  \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions of the reconstituted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nClear Type I glass ampoule, containing 3 ml of concentrate.  \nPack size: carton of 3 ampoules. \n \n6.6 Special precautions for disposal and other handling \n \nThe ampoule contents should be inspected for particulate matter and discolouration prior to \nadministration. If particulate matter is present or the concentrate is coloured, then the ampoule should \nnot be used. \n \nMabCampath contains no antimicrobial preservatives, therefore, it is recommended that MabCampath \nshould be prepared for intravenous infusion using aseptic techniques and that the diluted solution for \ninfusion should be administered within 8 hours after preparation and protected from light. The \nrequired amount of the ampoule contents should be added, via a sterile, low-protein binding, non-fibre \n5 μm filter, to 100 ml of sodium chloride 9 mg/ml (0.9%) solution for infusion or glucose (5%) \nsolution for infusion. The bag should be inverted gently to mix the solution. Care should be taken to \nensure the sterility of the prepared solution particularly as it contains no antimicrobial preservatives.  \n \nOther medicinal products should not be added to the MabCampath infusion solution or simultaneously \ninfused through the same intravenous line (see section 4.5). \n \nCaution should be exercised in the handling and preparation of the MabCampath solution. The use of \nlatex gloves and safety glasses is recommended to avoid exposure in case of breakage of the ampoule \nor other accidental spillage. Women who are pregnant or trying to become pregnant should not handle \nMabCampath.  \n \nProcedures for proper handling and disposal should be observed. Any spillage or waste material \nshould be disposed of by incineration.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe BV \nGooimeer 10 \n1411 DD Naarden \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/01/193/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 06/07/2001 \nDate of latest renewal: 10/07/2011 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n18 \n \n\n \n \n10. DATE OF REVISION OF THE TEXT \n \n\n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency: http://www.ema.europa.eu. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n19 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMabCampath 30 mg/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml contains 30 mg of alemtuzumab. \nEach vial contains 30 mg of alemtuzumab. \n \nAlemtuzumab is a genetically engineered humanised IgG1 kappa monoclonal antibody specific for a \n21-28 kD lymphocyte cell surface glycoprotein (CD52). The antibody is produced in mammalian cell \n(Chinese Hamster Ovary) suspension culture in a nutrient medium. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \nColourless to slightly yellow concentrate. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMabCampath is indicated for the treatment of patients with B-cell chronic lymphocytic leukaemia (B-\nCLL) for whom fludarabine combination chemotherapy is not appropriate.  \n \n4.2 Posology and method of administration \n \nMabCampath should be administered under the supervision of a physician experienced in the use of \ncancer therapy.   \n \nPosology \n \nDuring the first week of treatment, MabCampath should be administered in escalating doses: 3 mg on \nday 1, 10 mg on day 2 and 30 mg on day 3 assuming that each dose is well tolerated. Thereafter, the \nrecommended dose is 30 mg daily administered 3 times weekly on alternate days up to a maximum of \n12 weeks.  \n \nIn most patients, dose escalation to 30 mg can be accomplished in 3-7 days. However, if acute \nmoderate to severe adverse reactions such as hypotension, rigors, fever, shortness of breath, chills, \nrashes and bronchospasm (some of which may be due to cytokine release) occur at either the 3 mg or \n10 mg dose levels, then those doses should be repeated daily until they are well tolerated before \nfurther dose escalation is attempted (see section 4.4). \n \nMedian duration of treatment was 11.7 weeks for first-line patients and 9.0 weeks for previously \ntreated patients.  \n \nOnce a patient meets all laboratory and clinical criteria for a complete response, MabCampath should \nbe discontinued and the patient monitored. If a patient improves (i.e. achieves a partial response or \nstable disease) and then reaches a plateau without further improvement for 4 weeks or more, then \nMabCampath should be discontinued and the patient monitored. Therapy should be discontinued if \nthere is evidence of disease progression. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n20 \n \n\n \nConcomitant medicinal products \n \nPremedications \n \nPatients should be premedicated with oral or intravenous steroids, an appropriate antihistamine and \nanalgesic 30-60 minutes prior to each MabCampath infusion during dose escalation and as clinically \nindicated thereafter (see section 4.4). \n \nProphylactic antibiotics \n \nAntibiotics and antivirals should be administered routinely to all patients throughout and following \ntreatment (see section 4.4).  \n \nDose modification guidelines \n \nThere are no dose modifications recommended for severe lymphopenia given the mechanism of action \nof MabCampath. \n \nIn the event of serious infection or severe haematological toxicity MabCampath should be interrupted \nuntil the event resolves. It is recommended that MabCampath should be interrupted in patients whose \nplatelet count falls to < 25,000/l or whose absolute neutrophil count (ANC) drops to < 250/l. \nMabCampath may be reinstituted after the infection or toxicity has resolved. MabCampath should be \npermanently discontinued if autoimmune anaemia or autoimmune thrombocytopenia appears. The \nfollowing table outlines the recommended procedure for dose modification following the occurrence \nof haematological toxicity while on therapy: \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n21 \n \n\n \nHaematologic values  Dose modification* \n\nANC < 250/μl and/or platelet count ≤25,000/μl  \n\nFor first occurrence Withhold MabCampath therapy. Resume \nMabCampath at 30 mg when ANC ≥ 500/μl and \nplatelet count ≥ 50,000/μl. \n\nFor second occurrence Withhold MabCampath therapy. Resume \nMabCampath at 10 mg when ANC ≥ 500/μl and \nplatelet count  ≥ 50,000/μl. \n\nFor third occurrence Discontinue MabCampath therapy. \n\n≥ 50% decrease from baseline in patients initiating therapy with a baseline ANC ≤ 250/μl and/or a \nbaseline platelet count ≤ 25,000/μl \n\nFor first occurrence Withhold MabCampath therapy. Resume \nMabCampath at 30 mg upon return to baseline \nvalue(s). \n\nFor second occurrence Withhold MabCampath therapy. Resume \nMabCampath at 10 mg upon return to baseline \nvalue(s). \n\nFor third occurrence Discontinue MabCampath therapy. \n*If the delay between dosing is  7 days, initiate therapy at MabCampath 3 mg and escalate to 10 mg \nand then to 30 mg as tolerated \n \nSpecial populations \n \nElderly (over 65 years of age) \n \nRecommendations are as stated above for adults. Patients should be monitored carefully (see \nsection 4.4). \n \nPatients with renal or hepatic impairment \n \nNo studies have been conducted. \n \nPaediatric population \n \nThe safety and efficacy of MabCampath in children aged less than 17 years of age have not been \nestablished. No data are available.  \n \nMethod of administration  \n \nThe MabCampath solution must be prepared according to the instructions provided in section 6.6. All \ndoses should be administered by intravenous infusion over approximately 2 hours. \n \n4.3 Contraindications \n \n- Hypersensitivity to alemtuzumab, to murine proteins or to any of the excipients.  \n- Active systemic infections.  \n- HIV.  \n- Active second malignancies.  \n- Pregnancy. \n \n4.4 Special warnings and precautions for use \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n22 \n \n\n \nAcute adverse reactions, which may occur during initial dose escalation and some of which may be \ndue to the release of cytokines, include hypotension, chills/rigors, fever, shortness of breath and \nrashes.  Additional reactions include nausea, urticaria, vomiting, fatigue, dyspnoea, headache, pruritus, \ndiarrhoea and bronchospasm.  The frequency of infusion reactions was highest in the first week of \ntherapy, and declined in the second or third week of treatment, in patients treated with MabCampath \nboth as first line therapy and in previously treated patients. \n \nIf these events are moderate to severe, then dosing should continue at the same level prior to each dose \nescalation, with appropriate premedication, until each dose is well tolerated. If therapy is withheld for \nmore than 7 days, MabCampath should be reinstituted with gradual dose escalation.  \n \nTransient hypotension has occurred in patients receiving MabCampath. Caution should be used in \ntreating patients with ischaemic heart disease, angina and/or in patients receiving an antihypertensive \nmedicinal product. Myocardial infarction and cardiac arrest have been observed in association with \nMabCampath infusion in this patient population. \n \nAssessment and ongoing monitoring of cardiac function (e.g. echocardiography, heart rate and body \nweight) should be considered in patients previously treated with potentially cardiotoxic agents. \n \nIt is recommended that patients be premedicated with oral or intravenous steroids 30 - 60 minutes \nprior to each MabCampath infusion during dose escalation and as clinically indicated. Steroids may be \ndiscontinued as appropriate, once dose escalation has been achieved. In addition, an oral antihistamine, \ne.g. diphenhydramine 50 mg, and an analgesic, e.g. paracetamol 500 mg, may be given.  In the event \nthat acute infusion reactions persist, the infusion time may be extended up to 8 hours from the time of \nreconstitution of MabCampath in solution for infusion. \n \nProfound lymphocyte depletion, an expected pharmacological effect of MabCampath, inevitably \noccurs and may be prolonged. CD4 and CD8 T-cell counts begin to rise from weeks 8-12 during \ntreatment and continue to recover for several months following the discontinuation of treatment.  In \npatients receiving MabCampath as first line therapy, the recovery of CD4+ counts to ≥200 cells/µl \noccurred by 6 months post-treatment, however, at 2 months post-treatment the median was 183 \ncells/l.  In previously treated patients receiving MabCampath, the median time to reach a level of 200 \ncells/l is 2 months following last infusion with MabCampath but may take more than 12 months to \napproximate pretreatment levels. This may predispose patients to opportunistic infections. It is highly \nrecommended that anti-infective prophylaxis (e.g. trimethoprim/sulfamethoxazole 1 tablet twice daily, \n3 times weekly, or other prophylaxis against Pneumocystis jiroveci pneumonia (PCP) and an effective \noral anti-herpes agent, such as famciclovir, 250 mg twice daily) should be initiated while on therapy \nand for a minimum of 2 months following completion of treatment with MabCampath or until the \nCD4+ count has recovered to 200 cells/l or greater, whichever is the later.  \n \nThe potential for an increased risk of infection-related complications may exist following treatment \nwith multiple chemotherapeutic or biological agents. \n \nBecause of the potential for Transfusion Associated Graft Versus Host Disease (TAGVHD) it is \nrecommended that patients who have been treated with MabCampath receive irradiated blood \nproducts. \n \nAsymptomatic laboratory positive Cytomegalovirus (CMV) viraemia should not necessarily be \nconsidered a serious infection requiring interruption of therapy. Ongoing clinical assessment should be \nperformed for symptomatic CMV infection during MabCampath treatment and for at least 2 months \nfollowing completion of treatment. \n \nTransient grade 3 or 4 neutropenia occurs very commonly by weeks 5-8 following initiation of \ntreatment. Transient grade 3 or 4 thrombocytopenia occurs very commonly during the first 2 weeks of \ntherapy and then begins to improve in most patients. Therefore, haematological monitoring of patients \nis indicated. If a severe haematological toxicity develops, MabCampath treatment should be \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n23 \n \n\ninterrupted until the event resolves. Treatment may be reinstituted following resolution of the \nhaematological toxicity (see section 4.2). MabCampath should be permanently discontinued if \nautoimmune anaemia or autoimmune thrombocytopenia appears. \n \nComplete blood counts and platelet counts should be obtained at regular intervals during MabCampath \ntherapy and more frequently in patients who develop cytopenias. \n \nIt is not proposed that regular and systematic monitoring of CD52 expression should be carried out as \nroutine clinical practice. However, if retreatment is considered, it may be prudent to confirm the \npresence of CD52 expression.  In data available from first line patients treated with MabCampath, loss \nof CD52 expression was not observed around the time of disease progression or death. \n \nPatients may have allergic or hypersensitivity reactions to MabCampath and to murine or chimeric \nmonoclonal antibodies.  \n \nMedicinal products for the treatment of hypersensitivity reactions, as well as preparedness to institute \nemergency measures in the event of reaction during administration is necessary (see section 4.2). \n \nMales and females of childbearing potential should use effective contraceptive measures during \ntreatment and for 6 months following MabCampath therapy (see sections 4.6 and 5.3).  \n \nNo studies have been conducted which specifically address the effect of age on MabCampath \ndisposition and toxicity. In general, older patients (over 65 years of age) tolerate cytotoxic therapy less \nwell than younger individuals. Since CLL occurs commonly in this older age group, these patients \nshould be monitored carefully (see section 4.2).  In the studies in first line and previously treated \npatients no substantial differences in safety and efficacy related to age were observed; however the \nsizes of the databases are limited.   \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAlthough no formal drug interaction studies have been performed with MabCampath, there are no \nknown clinically significant interactions of MabCampath with other medicinal products.  Because \nMabCampath is a recombinant humanized protein, a P450 mediated drug-drug interaction would not \nbe expected. However, it is recommended that MabCampath should not be given within 3 weeks of \nother chemotherapeutic agents.  \n \nAlthough it has not been studied, it is recommended that patients should not receive live viral vaccines \nin, at least, the 12 months following MabCampath therapy. The ability to generate a primary or \nanamnestic humoral response to any vaccine has not been studied. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \n \nMabCampath is contraindicated during pregnancy. Human IgG is known to cross the placental barrier; \nMabCampath may cross the placental barrier as well and thus potentially cause foetal B and T cell \nlymphocyte depletion. Animal reproduction studies have not been conducted with MabCampath. It is \nnot known if MabCampath can cause foetal harm when administered to a pregnant woman. \n \nMales and females of childbearing capacity should use effective contraceptive measures during \ntreatment and for 6 months following MabCampath therapy (see section 5.3). \n \nLactation  \n \nIt is not known whether MabCampath is excreted in human milk. If treatment is needed, breast-feeding \nshould be discontinued during treatment and for at least 4 weeks following MabCampath therapy. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n24 \n \n\nFertility \n \nThere are no definitive studies of MabCampath which assess its impact on fertility. It is not known if \nMabCampath can affect human reproductive capacity (see section 5.3).   \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, \ncaution should be exercised as confusion and somnolence have been reported. \n \n4.8 Undesirable effects \n \nThe tables below report adverse reactions by MedDRA system organ classes (MedDRA SOCs). The \nfrequencies are based on clinical trial data.  \nThe most appropriate MedDRA term is used to describe a certain reaction and its synonyms and \nrelated conditions.   \n \nThe frequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to <1/1,000); very rare (<1/10,000). No information is \navailable for events that occur at lower frequency, due to the size of the population studied; n=147 for \nfirst line treated patients and n=149 for previously treated patients.     \n \nThe most frequent adverse reactions with MabCampath are: infusion reactions (pyrexia, chills, \nhypotension, urticaria, nausea, rash, tachycardia, dyspnoea), cytopenias (neutropenia, lymphopenia, \nthrombocytopenia, anaemia), infections (CMV viraemia, CMV infection, other infections), \ngastrointestinal symptoms (nausea, emesis, abdominal pain), and neurological symptoms (insomnia, \nanxiety). The most frequent serious adverse reactions are cytopenias, infusion reactions, and \nimmunosuppression/infections. \n \nUndesirable effects in first line patients \n \nSafety data in first-line B-CLL patients are based on adverse reactions that occurred on study in 147 \npatients enrolled in a randomized, controlled study of MabCampath as a single agent administered at a \ndose of 30 mg intravenously three times weekly for up to 12 weeks, inclusive of dose escalation \nperiod.  Approximately 97% of first-line patients experienced adverse reactions; the most commonly \nreported reactions in first line patients usually occurred in the first week of therapy.   \n \nWithin each frequency grouping, undesirable effects observed during treatment or within 30 days \nfollowing the completion of treatment with MabCampath are presented in order of decreasing \nseriousness. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n25 \n \n\n \nSystem organ class \n \n\nVery common Common Uncommon \n\nInfections and \ninfestations \n\nCytomegalovirus \nviraemia  \nCytomegalovirus \ninfection  \n \n\nPneumonia  \nBronchitis  \nPharyngitis \nOral candidiasis  \n\nSepsis \nStaphylococcal \nbacteraemia \nTuberculosis  \nBronchopneumonia  \nHerpes ophthalmicus \nBeta haemolytic \nstreptococcal infection  \nCandidiasis  \nGenital candidiasis  \nUrinary tract infection \nCystitis  \nBody tinea  \nNasopharyngitis \nRhinitis  \n\nBlood and lymphatic \nsystem disorder \n\n Febrile neutropenia  \nNeutropenia  \nLeukopenia  \nThrombocytopenia \nAnaemia \n\nAgranulocytosis  \nLymphopenia  \nLymphadenopathy \nEpistaxis  \n\nImmune system \ndisorders \n\n  Anaphylactic reaction \nHypersensitivity \n\nMetabolism and \nnutrition disorders \n\n Weight decreased  Tumour lysis syndrome \nHyperglycaemia \nProtein total decreased \nAnorexia \n\nPsychiatric disorders  Anxiety   \nNervous system \ndisorders \n\n Syncope  \nDizziness  \nTremor \nParaesthesia  \nHypoesthesia \nHeadache \n\nVertigo \n\nEye disorders   Conjunctivitis  \nCardiac disorders   Cyanosis  \n\nBradycardia  \nTachycardia  \nSinus tachycardia \n\nCardiac arrest  \nMyocardial infarction  \nAngina pectoris  \nAtrial fibrillation \nArrhythmia \nsupraventricular \nSinus bradycardia  \nSupraventricular \nextrasystoles  \n\nVascular disorders Hypotension  Hypertension  Orthostatic hypotension  \nHot flush  \nFlushing \n\nRespiratory, thoracic \nand mediastinal  \ndisorders \n\n Bronchospasm  \nDyspnoea \n\nHypoxia  \nPleural effusion  \nDysphonia \nRhinorrhoea \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n26 \n \n\nSystem organ class \n \n\nVery common Common Uncommon \n\nGastrointestinal \ndisorders \n\nNausea  Vomiting  \nAbdominal pain  \n\nIleus  \nOral discomfort \nStomach discomfort \nDiarrhoea \n\nSkin and subcutaneous \ntissue disorders \n\nUrticaria  \nRash  \n\nDermatitis allergic  \nPruritus  \nHyperhidrosis \nErythema \n\nRash pruritic  \nRash macular  \nRash erythematous \nDermatitis \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia  \nMusculoskeletal \npain \nBack pain \n\nBone pain  \nArthralgia  \nMusculoskeletal chest \npain  \nMuscle spasms \n\nRenal and urinary \ndisorders \n\n  Urine output decreased  \nDysuria \n\nGeneral disorders and \nadministration site \nconditions \n\nFever \nChills  \n\nFatigue \nAsthenia  \n\nMucosal inflammation  \nInfusion site erythema  \nLocalised oedema  \nInfusion site oedema  \nMalaise \n\n \nAcute infusion reactions including fever, chills, nausea, vomiting, hypotension, fatigue, rash, urticaria, \ndyspnoea, headache, pruritus and diarrhoea have been reported. The majority of these reactions are \nmild to moderate in severity. Acute infusion reactions usually occur during the first week of therapy \nand substantially decline thereafter. Grade 3 or 4 infusion reactions are uncommon after the first week \nof therapy.  \n \nUndesirable effects in previously treated patients \n \nSafety data in previously treated B-CLL patients are based on 149 patients enrolled in single-arm \nstudies of MabCampath (Studies 1, 2, and 3). More than 80% of previously treated patients may be \nexpected to experience adverse reactions; the most commonly reported reactions usually occur during \nthe first week of therapy.  \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n27 \n \n\nSystem organ class \n \n\nVery common Common Uncommon \n\nInfections and \ninfestations \n\nSepsis \nPneumonia \nHerpes simplex \n\nCytomegalovirus \ninfection \nPneumocystis jiroveci \ninfection  \nPneumonitis  \nFungal infection  \nCandidiasis \nHerpes zoster \nAbscess  \nUrinary tract infection \nSinusitis  \nBronchitis  \nUpper respiratory tract \ninfection \nPharyngitis  \nInfection \n\nBacterial infection  \nViral infection  \nFungal dermatitis \nLaryngitis \nRhinitis \nOnychomycosis \n\nNeoplasms, benign, \nmalignant and \nunspecified (incl. cysts \nand polyps) \n\n  Lymphoma – like \ndisorder \n\nBlood and lymphatic \nsystem disorder \n\nGranulocytopenia \nThrombocytopenia \nAnaemia \n\nFebrile neutropenia \nPancytopenia \nLeukopenia  \nLymphopenia  \nPurpura  \n\nAplasia bone marrow \nDisseminated \nintravascular \ncoagulation  \nHaemolytic anaemia, \nDecreased haptoglobin  \nBone marrow \ndepression \nEpistaxis \nGingival bleeding \nHaematology test \nabnormal \n\nImmune system \ndisorders \n\n  Allergic reaction \n\n   Severe anaphylactic  \nand other \nhypersensitivity \nreactions \n\nMetabolism and \nnutrition disorders \n\nAnorexia Hyponatraemia \nHypocalcaemia  \nWeight decrease \nDehydration  \nThirst \n\nHypokalaemia  \nDiabetes mellitus \naggravated  \n\nPsychiatric disorders  Confusion \nAnxiety \nDepression  \nSomnolence  \nInsomnia \n\nDepersonalisation  \nPersonality disorder  \nAbnormal thinking  \nImpotence \nNervousness  Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n28 \n \n\nNervous system \ndisorders \n\nHeadache Vertigo  \nDizziness  \nTremor  \nParesthesia \nHypoesthesia  \nHyperkinesia  \nTaste loss  \n\nSyncope \nAbnormal gait \nDystonia \nHyperesthesia \nNeuropathy \nTaste perversion \n\nEye disorders  Conjunctivitis Endophthalmitis \nEar and labyrinth \ndisorders \n\n  Deafness \nTinnitus \n\nCardiac disorders   Palpitation  \nTachycardia  \n\nCardiac arrest \nMyocardial infarction \nAtrial fibrillation \nSupraventricular \ntachycardia \nArrhythmia \nBradycardia \nAbnormal ECG \n\nVascular disorders Hypotension Hypertension \nVasospasm \nFlushing \n\nPeripheral ischaemia  \n\nRespiratory, thoracic \nand mediastinal  \ndisorders \n\nDyspnoea Hypoxia \nHaemoptysis  \nBronchospasm \nCoughing  \n\nStridor \nThroat tightness  \nPulmonary infiltration  \nPleural effusion  \nBreath sounds \ndecreased  \nRespiratory disorder  \n\nGastrointestinal \ndisorders \n\nVomiting  \nNausea  \nDiarrhoea \n\nGastrointestinal \nhaemorrhage \nUlcerative stomatitis  \nStomatitis \nAbdominal pain \nDyspepsia  \nConstipation  \nFlatulence  \n\nGastroenteritis \nTongue ulceration  \nGingivitis  \nHiccup  \nEructation \nDry mouth  \n\nHepatobiliary disorders \n \n\n Hepatic function \nabnormal \n\n \n\nSkin and subcutaneous \ntissue disorders \n\nPruritus \nUrticaria \nRash \nHyperhidrosis \n\nBullous eruption  \nErythematous rash  \n\nMaculo-papular rash \nSkin disorder \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Arthralgia \nMyalgia  \nSkeletal pain  \nBack pain  \n\nLeg pain \nHypertonia \n\nRenal and urinary \ndisorders \n\n  Haematuria \nUrinary incontinence  \nUrine flow decreased  \nPolyuria  \nRenal function \nabnormal  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n29 \n \n\nGeneral disorders and \nadministration site \nconditions \n\nChills \nFever \nFatigue \n\nChest pain \nInfluenza-like \nsymptoms \nMucositis \nOedema mouth  \nOedema  \nAsthenia \nMalaise \nTemperature change \nsensation  \nInfusion site reaction  \nPain  \n\nPulmonary oedema \nPeripheral oedema \nPeriorbital oedema \nMucosal ulceration \nInfusion site bruising \nInfusion site dermatitis \nInfusion site pain \n\n \nUndesirable effects observed during post-marketing surveillance  \n \nInfusion reactions: Serious and sometimes fatal reactions, including bronchospasm, hypoxia, syncope, \npulmonary infiltrates, acute respiratory distress syndrome (ARDS), respiratory arrest, myocardial \ninfarction, arrhythmias, acute cardiac insufficiency and cardiac arrest have been observed. Severe \nanaphylactic and other hypersensitivity reactions, including anaphylactic shock and angioedema, have \nbeen reported following MabCampath administration. These symptoms can be ameliorated or avoided \nif premedication and dose escalation are utilised (see section 4.4). \n \nInfections and infestations:  Serious and sometimes fatal viral (e.g. adenovirus, parainfluenza, hepatitis \nB, progressive multifocal leukoencephalopathy (PML)), bacterial (including tuberculosis and atypical \nmycobacterioses, nocardiosis), protozoan (e.g. toxoplasma gondii), and fungal (e.g. rhinocerebral \nmucormycosis) infections, including those due to reactivation of latent infections have occurred during \npost-marketing surveillance. The recommended anti-infective prophylaxis treatment appears to be \neffective in reducing the risk of PCP and herpes infections (see section 4.4).  \n \nEBV-associated lymphoproliferative disorders, in some cases fatal, have been reported. \n \nBlood and lymphatic system disorders:  Severe bleeding reactions have been reported.  \n \nImmune system disorders:  Serious and sometimes fatal autoimmune phenomena including \nautoimmune haemolytic anaemia, autoimmune thrombocytopenia, aplastic anaemia, Guillain Barré \nsyndrome and its chronic form, chronic inflammatory demyelinating polyradiculoneuropathy have \nbeen reported.  A positive Coombs test has also been observed.  Fatal Transfusion Associated Graft \nVersus Host Disease (TAGVHD) has also been reported. \n \nMetabolism and nutritional disorders:  Tumour lysis syndrome with fatal outcome has been reported.  \n \nNervous system disorders:  Intracranial haemorrhage has occurred with fatal outcome, in patients with \nthrombocytopenia. \n \nCardiac disorders: Congestive heart failure, cardiomyopathy, and decreased ejection fraction have \nbeen reported in patients previously treated with potentially cardiotoxic agents. \n \n4.9 Overdose \n \nPatients have received repeated unit doses of up to 240 mg of MabCampath.  The frequency of grade 3 \nor 4 adverse events, such as fever, hypotension and anaemia, may be higher in these patients. There is \nno known specific antidote for MabCampath. Treatment consists of discontinuation of MabCampath \nand supportive therapy. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n30 \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC04. \n \nAlemtuzumab is a genetically engineered humanised IgG1 kappa monoclonal antibody specific for a \n21-28 kD lymphocyte cell surface glycoprotein (CD52) expressed primarily on the surface of normal \nand malignant peripheral blood B and T cell lymphocytes. Alemtuzumab was generated by the \ninsertion of six complementarity-determining regions from an IgG2a rat monoclonal antibody into a \nhuman IgG1 immunoglobulin molecule. \n \nAlemtuzumab causes the lysis of lymphocytes by binding to CD52, a highly expressed, non-\nmodulating antigen which is present on the surface of essentially all B and T cell lymphocytes as well \nas monocytes, thymocytes and macrophages. The antibody mediates the lysis of lymphocytes via \ncomplement fixation and antibody-dependent cell mediated cytotoxicity. The antigen has been found \non a small percentage (< 5%) of granulocytes, but not on erythrocytes or platelets. Alemtuzumab does \nnot appear to damage haematopoietic stem cells or progenitor cells. \n \nFirst line B-CLL patients  \n \nThe safety and efficacy of MabCampath  were evaluated in a Phase 3, open-label, randomized \ncomparative trial of first line (previously untreated) Rai stage I-IV B-CLL patients requiring therapy \n(Study 4).  MabCampath was shown to be superior to chlorambucil as measured by the primary \nendpoint progression free survival (PFS) (see Figure 1). \n \n\nFigure 1:  Progression free survival in first line study (by treatment group) \n \n\n \n \nThe secondary objectives included complete response (CR) and overall response (CR or partial \nresponse) rates using the 1996 NCIWG criteria, the duration of response, time to alternative treatment \nand safety of the two treatment arms. \n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n31 \n \n\nSummary of first-line patient population and outcomes  \n \n Independent review of response rate and duration \n MabCampath \n\nn=149 \nChlorambucil \nn=148 \n\nP value \n\nMedian Age (Years) 59 60 Not Applicable \nRai Stage III/IV Disease 33.6% 33.1% Not Applicable \n\nOverall Response Rate 83.2% 55.4% <0.0001* \nComplete Response 24.2% 2.0% <0.0001* \nMRD negative**** 7.4% 0.0% 0.0008* \nPartial Response 59.1% 53.4% Not Applicable \nDuration of Response**, CR or \nPR (Months)  \nK-M median (95% Confidence \nInterval) \n\nN=124 \n16.2  \n\n(11.5, 23.0) \n\nN=82 \n12.7 \n\n(10.2, 14.3)  \n\nNot Applicable \n\nTime to Alternative Treatment \n(Months) \nK-M median (95% Confidence \nInterval) \n\n23.3  \n(20.7, 31.0) \n\n14.7  \n(12.6, 16.8) \n\n0.0001*** \n\n*Pearson chi-square test or Exact test \n** Duration of best response \n*** log-rank test stratified by Rai group (Stage I-II vs III-IV) \n**** by 4-colour flow  \n\n \nCytogenetic Analyses in first line B-CLL patients:  \n \nThe cytogenetic profile of B-CLL has been increasingly recognized as providing important prognostic \ninformation and may predict response to certain therapies. Of the first-line patients (n=282) in whom \nbaseline cytogenetic (FISH) data were available in Study 4, chromosomal aberrations were detected in \n82%, while normal karyotype was detected in 18%.  Chromosomal aberrations were categorized \naccording to Döhner’s hierarchical model.  In first line patients, treated with either MabCampath or \nchlorambucil, there were 21 patients with the 17p deletion, 54 patients with 11q deletion, 34 patients \nwith trisomy 12, 51 patients with normal karyotype and 67 patients with sole 13q deletion.  \n  \nORR was superior in patients with any 11q deletion (87% v 29%; p<0.0001) or sole deletion 13q (91% \nv 62%; p=0.0087) treated with MabCampath compared to chlorambucil. A trend toward improved \nORR was observed in patients with 17p deletion treated with MabCampath (64% v 20%; p=0.0805). \nComplete remissions were also superior in patients with sole 13q deletion treated with MabCampath \n(27% v 0%; p=0.0009). Median PFS was superior in patients with sole 13q deletion treated with \nMabCampath (24.4 v 13.0 months; p=0.0170 stratified by Rai Stage).  A trend towards improved PFS \nwas observed in patients with 17p deletion, trisomy 12 and normal karyotype, which did not reach \nsignificance due to small sample size. \n \nAssessment of CMV by PCR: \n  \nIn the randomized controlled trial in first line patients (Study 4), patients in the MabCampath arm were \ntested weekly for CMV using a PCR (polymerase chain reaction) assay from initiation through \ncompletion of therapy, and every 2 weeks for the first 2 months following therapy.  In this study, \nasymptomatic positive PCR only for CMV was reported in 77/147 (52.4%) of MabCampath-treated \npatients; symptomatic CMV infection was reported less commonly in 23/147 MabCampath treated \npatients (16%).  In the MabCampath arm 36/77 (46.8%) of patients with asymptomatic PCR positive \nCMV received antiviral therapy and 47/77 (61%) of these patients had MabCampath therapy \ninterrupted.  The presence of asymptomatic positive PCR for CMV or symptomatic PCR positive \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n32 \n \n\nCMV infection during treatment with MabCampath had no measurable impact on progression free \nsurvival (PFS). \n \nPreviously treated B-CLL patients: \n \nDetermination of the efficacy of MabCampath is based on overall response and survival rates. Data \navailable from three uncontrolled B-CLL studies are summarised in the following table: \n \n\nEfficacy parameters Study 1 Study 2 Study 3 \nNumber of Patients 93 32 24 \nDiagnostic Group B-CLL pts who had \n\nreceived an alkylating \nagent and had failed \n\nfludarabine \n\nB-CLL pts who had \nfailed to respond or \nrelapsed following \n\ntreatment with \nconventional \nchemotherapy \n\nB-CLL (plus a PLL) \npts who had failed to \nrespond or relapsed \nfollowing treatment \n\nwith fludarabine \n\nMedian Age (years) 66 57 62 \nDisease Characteristics (%) \n     Rai Stage III/IV \n     B Symptoms \n\n \n76 \n42 \n\n \n72 \n31 \n\n \n71 \n21 \n\nPrior Therapies (%): \n     Alkylating Agents \n     Fludarabine \n\n \n100 \n100 \n\n \n100 \n34 \n\n \n92 \n\n100 \nNumber of Prior Regimens (range) 3 (2-7) 3 (1-10)  3 (1-8) \nInitial Dosing Regimen Gradual escalation \n\nfrom 3 to 10 to 30 mg \nGradual escalation \nfrom 10 to 30 mg \n\nGradual escalation \nfrom 10 to 30 mg \n\nFinal Dosing Regimen 30 mg iv 3 x weekly 30 mg iv 3 x weekly 30 mg iv 3 x weekly \nOverall Response Rate (%) \n(95% Confidence Interval) \n     Complete Response \n     Partial Response \n\n33  \n (23-43) \n\n2 \n31 \n\n21  \n(8-33) \n\n0 \n21 \n\n29  \n(11-47) \n\n0 \n29 \n\nMedian Duration of Response (months) \n(95% Confidence Interval) \n\n7  \n(5-8) \n\n7 \n (5-23) \n\n11  \n(6-19) \n\nMedian time to Response (months) \n(95% Confidence Interval) \n\n2  \n(1-2) \n\n4  \n(1-5) \n\n4 \n (2-4) \n\nProgression-Free Survival (months)  \n(95% Confidence Interval) \n\n4  \n(3-5) \n\n5  \n(3-7) \n\n7  \n(3-9) \n\nSurvival (months): \n(95% Confidence Interval) \n     All patients \n     Responders \n\n \n \n\n16 (12-22) \n33 (26-NR) \n\n \n \n\n26 (12-44) \n44 (28-NR) \n\n \n \n\n28 (7-33) \n36 (19-NR) \n\nNR = not reached \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetics were characterised in MabCampath-naive patients with B-cell chronic lymphocytic \nleukaemia (B-CLL) who had failed previous therapy with purine analogues. MabCampath was \nadministered as a 2 hour intravenous infusion, at the recommended dosing schedule, starting at 3 mg \nand increasing to 30 mg, 3 times weekly, for up to 12 weeks. MabCampath pharmacokinetics followed \na 2-compartment model and displayed non-linear elimination kinetics.  After the last 30 mg dose, the \nmedian volume of distribution at steady-state was 0.15 l/kg (range: 0.1-0.4 l/kg), indicating that \ndistribution was primarily to the extracellular fluid and plasma compartments. Systemic clearance \ndecreased with repeated administration due to decreased receptor-mediated clearance (i.e. loss of \nCD52 receptors in the periphery). With repeated administration and consequent plasma concentration \naccumulation, the rate of elimination approached zero-order kinetics.  As such, half-life was 8 hours \n(range: 2-32 hours) after the first 30 mg dose and was 6 days (range: 1-14 days) after the last 30 mg \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n33 \n \n\ndose. Steady-state concentrations were reached after about 6 weeks of dosing. No apparent difference \nin pharmacokinetics between males and females was observed nor was any apparent age effect \nobserved.   \n \n5.3 Preclinical safety data \n \nPreclinical evaluation of alemtuzumab in animals has been limited to the cynomolgus monkey because \nof the lack of expression of the CD52 antigen on non-primate species. \n \nLymphocytopenia was the most common treatment-related effect in this species. A slight cumulative \neffect on the degree of lymphocyte depletion was seen in repeated dose studies compared to single \ndose studies. Lymphocyte depletion was rapidly reversible after cessation of dosing. Reversible \nneutropenia was seen following daily intravenous or subcutaneous dosing for 30 days, but not \nfollowing single doses or daily dosing for 14 days. Histopathology results from bone marrow samples \nrevealed no remarkable changes attributable to treatment. Single intravenous doses of 10 and 30 mg/kg \nproduced moderate to severe dose related hypotension accompanied by a slight tachycardia. \n \nMabCampath Fab binding was observed in lymphoid tissues and the mononuclear phagocyte system.  \nSignificant Fab binding was also observed in the male reproductive tract (epididymis, sperm, seminal \nvesicle) and the skin. \n \nNo other findings, in the above toxicity studies, provide information of significant relevance to clinical \nuse. \n \nNo short or long term animal studies have been conducted with MabCampath to assess carcinogenic \nand mutagenic potential.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDisodium edetate  \nPolysorbate 80 \nPotassium chloride \nPotassium dihydrogen phosphate \nSodium chloride \nDibasic sodium phosphate \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6.  \n \nThere are no known incompatibilities with other medicinal products. However, other medicinal \nproducts should not be added to the MabCampath infusion or simultaneously infused through the same \nintravenous line. \n \n6.3 Shelf life \n \nUnopen vial: 3 years. \n \nReconstituted solution: MabCampath contains no antimicrobial preservative. MabCampath should be \nused within 8 hours after dilution. Solutions may be stored at 15C-30C or refrigerated. This can only \nbe accepted if preparation of the solution takes place under strictly aseptic conditions and the solution \nis protected from light. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n34 \n \n\n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2C-8C).  \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions of the reconstituted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nClear type I glass vial, closed with a rubber stopper, containing 1 ml of concentrate. \n \nPack size: carton of 3 vials. \n \n6.6 Special precautions for disposal and other handling \n \nThe vial contents should be inspected for particulate matter and discolouration prior to administration. \nIf particulate matter is present or the concentrate is coloured, then the vial should not be used. \n \nMabCampath contains no antimicrobial preservatives, therefore, it is recommended that MabCampath \nshould be prepared for intravenous infusion using aseptic techniques and that the diluted solution for \ninfusion should be administered within 8 hours after preparation and protected from light. The \nrequired amount of the vial contents should be added to 100 ml of sodium chloride 9 mg/ml (0.9%) \nsolution for infusion or glucose (5%) solution for infusion. The bag should be inverted gently to mix \nthe solution. Care should be taken to ensure the sterility of the prepared solution particularly as it \ncontains no antimicrobial preservatives. \n \nOther medicinal products should not be added to the MabCampath infusion solution or simultaneously \ninfused through the same intravenous line (see section 4.5). \n \nCaution should be exercised in the handling and preparation of the MabCampath solution. The use of \nlatex gloves and safety glasses is recommended to avoid exposure in case of breakage of the vial or \nother accidental spillage. Women who are pregnant or trying to become pregnant should not handle \nMabCampath.   \n \nProcedures for proper handling and disposal should be observed. Any spillage or waste material \nshould be disposed of by incineration.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe BV \nGooimeer 10 \n1411 DD Naarden \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/01/193/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 06/07/2001 \nDate of latest renewal: 10/07/2011 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n35 \n \n\n \n \n10. DATE OF REVISION OF THE TEXT \n \n\n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency: http://www.ema.europa.eu. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n36 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURING AUTHORISATION \nHOLDER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n37 \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nBoehringer Ingelheim Pharma GmbH & Co. KG  \nBirkendorfer Strasse 65 \nD-88397 Biberach an der Riss \nDeutschland \n \nGenzyme Flanders bvba \nCipalstraat 8 \n2440 Geel \nBelgium \n \nName and address of the manufacturer responsible for batch release \n \nGenzyme Ltd. \n37 Hollands Road \nHaverhill, Suffolk CB9 8PU  \nUnited Kingdom \n \nGenzyme Ireland Limited. \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland  \n \nBayer Schering Pharma AG \nMüllerstrasse 178 \nD-13342 Berlin \nDeutschland \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to restricted medical prescription (See Annex 1: Summary of Product \nCharacteristics, section 4.2). \n \n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nThe MAH shall agree the details of an educational brochure with the National Competent \nAuthorities.  \n \nThe MAH shall ensure that all doctors who prescribe MabCampath are provided with a \nhealthcare professional information pack containing the following: \n\n Educational brochure \n Summary of Product Characteristics (SPC) and Package Leaflet and Labelling \n\n \nMe\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n38 \n \n\nKey elements to be included in the educational brochure \n \n\n The risk of opportunistic infections, in particular CMV viraemia \n Recommendation to avoid vaccination with live vaccines for at least 12 months following \n\nMabCampath therapy \n The risk of infusion reactions \n\no Need for premedication \no That treatment for hypersensitivity reactions, including measures for resuscitation \n\nshould be available during administration \no That the risk of infusion reactions is highest in first week of therapy \no That if the reaction is moderate or severe dosing should continue at the same level (ie \n\nno dose escalation) until each dose is well tolerated \no That if therapy is withheld for more than 7 days then MabCampath should be \n\nreinstituted with gradual dose escalation \n \n OTHER CONDITIONS  \n \nThe MAH will continue to submit yearly PSURs, unless otherwise specified by the CHMP. \n \nRisk Management Plan \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in version 3.3 of the Risk Management Plan (RMP) presented \nin Module 1.8.2. of the Marketing Authorisation Application and any subsequent updates of the RMP \nagreed by the CHMP.  \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted: \n\n When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \nreached \n\n At the request of the EMA  \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n39 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n40 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n41 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMabCampath 10 mg/ml concentrate for solution for infusion \nAlemtuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml contains 10 mg of alemtuzumab. \nEach ampoule contains 30 mg of alemtuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: \nDisodium edetate, polysorbate 80, potassium chloride, potassium dihydrogen phosphate, sodium \nchloride, dibasic sodium phosphate, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n3 x 3 ml ampoules \n30 mg/3 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nRead the leaflet for the shelf life of the reconstituted product. \n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n42 \n \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C-8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny spillage or waste material should be disposed of by incineration. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMarketing Authorisation Holder: \nGenzyme Europe BV, Gooimeer 10, 1411 DD Naarden, Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/01/193/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n43 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nAMPOULE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMabCampath 10 mg/ml concentrate for solution for infusion \nAlemtuzumab \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30 mg/3 ml \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n44 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMabCampath 30 mg/ml concentrate for solution for infusion \nAlemtuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml contains 30 mg of alemtuzumab. \nEach vial contains 30 mg of alemtuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: \nDisodium edetate, polysorbate 80, potassium chloride, potassium dihydrogen phosphate, sodium \nchloride, dibasic sodium phosphate, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n3 x 1 ml vials \n30 mg/ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \nRead the leaflet for the shelf life of the reconstituted product. \n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n45 \n \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C-8°C). \nDo not freeze. \nStore in the original package in order to protect from light,. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny spillage or waste material should be disposed of by incineration. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMarketing Authorisation Holder: \nGenzyme Europe BV, Gooimeer 10, 1411 DD Naarden, Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/01/193/002 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n46 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMabCampath 30 mg/ml concentrate for solution for infusion \nAlemtuzumab \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30 mg/ml \n \n \n6. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n47 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n48 \n \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nMabCampath 10 mg/ml concentrate for solution for infusion \nAlemtuzumab \n\n \nRead all of this leaflet carefully before you start using this medicine. \n \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet: \n \n1. What MabCampath is and what it is used for \n2. Before you use MabCampath \n3. How to use MabCampath \n4. Possible side effects \n5. How to store MabCampath \n6. Further information \n \n \n1. WHAT MABCAMPATH IS AND WHAT IT IS USED FOR \n \nMabCampath is used to treat patients with chronic lymphocytic leukaemia (CLL), a cancer of the \nlymphocytes (a type of white blood cell). It is used in patients for whom treatment combinations \nincluding fludarabine (another medicine used in leukaemia) are not appropriate.  \n \nThe active substance in MabCampath, alemtuzumab, is a monoclonal antibody. A monoclonal \nantibody is an antibody (a type of protein) that has been designed to recognise and bind to a specific \nstructure (called an antigen) that is found in certain cells in the body. In CLL, too many lymphocytes \nare produced. Alemtuzumab has been designed to bind to a glycoprotein (a protein that is coated with \nsugar molecules) that is found on the surface of lymphocytes. As a result of this binding, the \nlymphocytes die, and this helps to control the CLL. \n \n \n2. BEFORE YOU USE MABCAMPATH \n \nDo not use MabCampath if you: \n \n are allergic to alemtuzumab or to proteins of a similar origin or to any of the other ingredients of \n\nMabCampath (see section 6 “Further Information”). Your doctor will inform you accordingly \n have an infection \n have HIV \n have an active second malignancy \n are pregnant (see also “Pregnancy”). \n \nTake special care with MabCampath: \n \nWhen you first receive MabCampath, you may experience side effects soon after the first infusions \n(see section 4 “Possible side effects”). These effects will gradually reduce as treatment is continued.  \n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n49 \n \n\nYou may also be given \n \n steroids, antihistamines or analgesics (treatment for fever) to help reduce some of the side \n\neffects.  \n \nThe dosage of MabCampath will not be increased until the effects are reduced. \n \nMabCampath treatment may reduce your natural resistance to infections \n \n antibiotics and antivirals may be given to provide you with extra protection.  \n \nYou will be examined for symptoms of a certain type of viral infection called CMV (cytomegalovirus) \nduring your MabCampath therapy and for at least 2 months afterwards.   \n \nYour doctor will monitor you carefully if you \n \n have heart disease or chest pains and/or you are receiving treatment to reduce high blood \n\npressure, as MabCampath may make these conditions worse.  \nPatients with these conditions may be at higher risk of a heart attack. \n\n \n have been treated in the past with chemotherapies or general medications that have a high risk \n\nof causing heart damage, your doctor may wish to monitor your cardiac function (ECG, heart \nrate, body weight) while receiving MabCampath. \n\n \n have other side effects, most often blood disorders from taking MabCampath.  \n\nYour doctor will be monitoring the effects of treatment and your progress carefully by \nexamining you and by taking blood samples for analysis on a regular basis.  \n\n \n are over 65 years of age as you may be more intolerant to the medicine than other patients. \n \nYou may experience an allergic or hypersensitivity reaction to MabCampath solution, especially \nagainst the protein contained in it, while the infusion is given to you.  Your doctor will treat you for \nthis, if this happens. \n \nBecause of the potential for a fatal reaction to transfusion of any blood products following treatment \nwith MabCampath, it is recommended that you speak to your doctor regarding the irradiation of \nblood products prior to receiving the transfusion. You should inform your doctor if you experience \nany unusual symptoms after a transfusion. \n \nMabCampath is not recommended in children below 17 years of age or in patients who have kidney or \nliver disorders. \n \nTaking other medicines \n \nYou should inform your doctor if you are taking or have recently taken any other medicines, even \nthose not prescribed. \n \nIn particular, you should not be given MabCampath within 3 weeks of taking any other anti-cancer \nagents.  \n \nAlso, you should not be vaccinated with live viral vaccines during treatment and for at least 12 months \nafter you have finished your treatment. Speak to your doctor before receiving any vaccinations. \n \nPregnancy  \n \nMabCampath must not be administered to patients who are pregnant, therefore if you: \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n50 \n \n\n are pregnant or you think you may be pregnant, you should tell your doctor immediately. \n are a woman of childbearing potential or a fertile man, then you should use effective \n\ncontraceptive methods before you start treatment, during treatment and for 6 months after \ntreatment. \n\n \nBreast-feeding \n \nYou should stop breast-feeding when you start your treatment and you should not begin breast-feeding \nagain until at least 4 weeks after you have finished your treatment and you have consulted your doctor \non the matter.  \n \nDriving or using machines \n \nNo studies of the effects of MabCampath on the ability to drive and use machines have been \nperformed. However you should be cautious as confusion and sleepiness have been seen. You should \nask your doctor for advice. \n \n \n3. HOW TO USE MABCAMPATH \n \nMabCampath is administered into one of your veins via a drip (see also ‘information intended for \nmedical or healthcare professionals’). \n \nEach time you are given MabCampath, it will take about 2 hours for all the solution to enter your \nblood. \n \nMabCampath treatment may continue for up to 12 weeks depending on your progress. \n \nDuring the first week, your doctor will increase the dose of MabCampath slowly to reduce the \npossibility of you having side effects and to allow your body to tolerate MabCampath better. \n \nIf you experience early side effects the initial smaller doses may be repeated until the effects go away \nor reduce. The doctor will carefully monitor you and decide what are the appropriate amounts of \nMabCampath to give you during your whole treatment period. \n \nIf more MabCampath is given than recommended \n \nYour doctor will treat you, as appropriate, if you have any side effects. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, MabCampath can cause side effects, although not everybody gets them.  \n \nYour doctor may give you other medicines or change your dose to help reduce any side effects \n(see section 2 “Take Special care”). \n \nSerious side effects, including difficulty in breathing, inflammation of the lungs, extreme shortness of \nbreath, fainting, heart attack, low red blood cell and low blood platelet levels, infections, bleeding in \nthe brain (intracranial haemorrhage) have occurred with fatal outcome. Diseases related to an \noveractive immune system where your immune system attacks your own body can lead to low red \nblood cells, low blood platelets and/or low white blood cells, and nerve disorders, and these can also \nbe fatal. Tell your doctor immediately if you experience any of these side effects. \n \nIn addition, testing indicating the presence of antibodies that may destroy red blood cells (Coombs \ntest) has been reported. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n51 \n \n\nVery common side effects (seen in at least 1 in every 10 patients treated in clinical trials):  \n \nUsually one or more of these effects happen during the first week after the start of treatment:  \n \n fever, shivering/chills, sweating, nausea (feeling sick), vomiting, low blood pressure, low \n\nwhite/red blood cell levels, infections including pneumonia and blood poisoning, irritation \nand/or blistering of the mouth region, low blood platelet levels, tiredness, rash, itching, red \nraised lesions on the skin, shortness of breath, headache, diarrhoea and loss of appetite.  \n\n \nThey are usually only mild or moderate problems and they gradually diminish during the course of \ntreatment. \n\n \nCommon side effects (affects 1 to 10 patients in every 100 patients treated in clinical trials): \n \n high blood pressure, fast or slow heart rate, feeling your heart racing, blood vessel spasm  \n becoming red in the face, bruising of the skin  \n taste changes \n decreased sense of touch \n dizziness, sensation of spinning, fainting, shaking or trembling movements, feeling restless  \n eye inflammation (e.g. conjunctivitis) \n pins and needles or burning sensation of the skin \n abnormal liver function, constipation, indigestion, passing abdominal gas \n inflammation, irritation and/or tightness of the lungs, throat and/or sinuses, too little oxygen \n\nreaching the body organs, coughing, coughing up of blood \n abdominal bleeding (e.g. in the stomach and intestine) \n injection site reactions including redness, swelling, pain, bruising, inflammation \n generally feeling unwell, weakness, pain in various parts of the body (muscle, back, chest, \n\nbones, joints, stomach and intestine) \n weight loss, dehydration, thirst, swelling of the lower legs, temperature change sensation, low \n\ncalcium or sodium blood levels \n flu-like symptoms \n abscess, skin redness or allergic skin reaction, blistering of the skin \n confusion, anxiety, depression, sleeplessness \n \nUncommon side effects (affects 1 to 10 patients in every 1,000 patients treated in clinical trials):  \n \n bone marrow disorders \n heart disorders (heart stopping, heart attack, heart congestion, irregular heart rate) \n blood disorders (abnormal clotting, decreased protein, low potassium levels) \n high blood sugar, worsening diabetes \n bleeding and inflammation of the gums, blisters on the tongue, nosebleeds \n fluid in the lungs, difficulty breathing, harsh sound when breathing, runny nose, abnormal \n\nfindings in the lungs, lymph gland disorders \n nervousness, abnormal thinking \n swelling around the eye \n ringing sound in the ears, deafness \n hiccups, burping \n hoarseness \n abnormal kidney function \n paralysis of the small bowel \n impotence \n unsteadiness, increased muscle tone \n unusual increased or altered sensitivity to touch \n abnormal sensation/feeling or movement  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n52 \n \n\n pain when urinating, decreases in urine flow, increased frequency in urination, blood in urine, \nincontinence \n\n tumour lysis syndrome (a metabolic disorder, which may begin with pains in the side and blood \nin the urine)  \n\n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or your pharmacist. \n \n \n5. HOW TO STORE MABCAMPATH \n \nKeep out of the reach and sight of children.  \n \nDo not use MabCampath after the expiry date (EXP) which is stated on the outer carton and the \nampoule label. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2C-8C).  \n \nDo not freeze. \n \nStore in the original packaging in order to protect from light. \n \nMabCampath should be used within 8 hours after dilution. During that time the solution may be stored \nat 15°C-30°C or refrigerated. \n \nDo not use MabCampath if you notice any signs of particulate matter or discolouration prior to \nadministration.   \n \nMedicines should not be disposed of via wastewater or household waste. Your healthcare professional \nwill dispose of medicines no longer required. These measures will help protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat MabCampath contains \n \nThe active substance is alemtuzumab. \nOne ml contains 10 mg of alemtuzumab. Each ampoule contains 30 mg of alemtuzumab. \n \nThe other ingredients are disodium edetate, polysorbate 80, potassium chloride, potassium dihydrogen \nphosphate, sodium chloride, dibasic sodium phosphate and water for injections.  \n \nWhat MabCampath looks like and contents of the pack \n \nMabCampath is a concentrate for solution for infusion that comes in a glass ampoule.  \n \nEach pack of MabCampath contains 3 ampoules. \n \nMarketing Authorisation Holder  \n \nGenzyme Europe BV, Gooimeer 10, 1411 DD Naarden, Netherlands \n \nManufacturer  \n \nGenzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, United Kingdom \n \nGenzyme Ireland Limited., IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n53 \n \n\n \nBayer Schering Pharma AG, Müllerstrasse 178, D-13342 Berlin, Germany. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien/ \nLuxemburg/ Luxembourg \nGenzyme Belgium N.V., \nTél/Tel: + 32 2 714 17 11  \n \n\nItalia/Malta \nGenzyme Srl (Italia/Italja),  \nTel: +39 059 349 811 \n \n\nБългария \nДжензайм ЕООД \nТел. +359 2 971 1001 \n \n\nMagyarország \nGenzyme Europe B.V. Képviselet \nTel: +36 1 310 7440 \n \n\nČeská Republika/Slovenská Republika/ \nSlovenija \nGenzyme Czech s.r.o. \nTel: +420 221 722 511 \n \n\nNederland \nGenzyme Europe B.V.,  \nTel: +31 35 699 1200 \n \n\nDanmark/Norge/Sverige/Suomi/Finland/ \nÍsland \nGenzyme A/S, (Danmark/Tanska/Danmörk), \nTlf/Puh./Sími: + 45 32712600 \n \n\nÖsterreich \nGenzyme Austria GmbH,  \nTel: + 43 1 774 65 38 \n \n\nDeutschland \nGenzyme GmbH,  \nTel: +49 610236740 \n \n\nPolska/Eesti/Latvija/Lietuva \nGenzyme Polska Sp. z o.o.  \n(Poola/Polija/Lenkija),  \nTel: + 48 22 246 0900 \n \n\nΕλλάδα/Κύπρος \nGenzyme Hellas Ltd. (Ελλάδα) \nΤηλ: +30 210 99 49 270 \n \n\nPortugal \nGenzyme Portugal S.A.  \nTel: +351 21 422 0100 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nRomânia \nGenzyme Biopharma SRL \nTel: +40 212 43 42 28 \n \n\nFrance \nGenzyme S.A.S,  \nTél: + 33 (0) 825 825 863 \n \n\nUnited Kingdom/Ireland \nGenzyme Therapeutics Ltd. (United \nKingdom),  \nTel: +44 1865 405200 \n \n\n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n54 \n \n\nThe following information is intended for medical or healthcare professionals only: \n \nDuring the first week, 3 mg of MabCampath is given on Day 1, then 10 mg on Day 2 and then 30 mg \non Day 3, depending on tolerability. MabCampath will be given at 30 mg three times per calendar \nweek on alternate days, for up to 12 weeks.   \n \nThe ampoule contents should be inspected for particulate matter and discolouration prior to \nadministration. If particulate matter is present or the solution is coloured, then the ampoule should not \nbe used. \n \nMabCampath contains no antimicrobial preservatives, therefore, it is recommended that MabCampath \nshould be prepared for intravenous infusion using aseptic techniques and that the diluted solution for \ninfusion should be administered within 8 hours after preparation and protected from light. The \nrequired amount of the ampoule contents should be added, via a sterile, low-protein binding, non-fibre \n5 μm filter, to 100 ml of sodium chloride 9 mg/ml (0.9%) solution for infusion or glucose (5%) \nsolution for infusion. The bag should be inverted gently to mix the solution. Care should be taken to \nensure the sterility of the prepared solution particularly as it contains no antimicrobial preservatives. \n \nOther medicinal products should not be added to the MabCampath infusion solution or simultaneously \ninfused though the same intravenous line. \n \nCaution should be exercised in the handling and preparation of the MabCampath solution. The use of \nlatex gloves and safety glasses is recommended to avoid exposure in case of breakage of the ampoule \nor other accidental spillage. Women who are pregnant or trying to become pregnant should not handle \nMabCampath. \n \nProcedures for proper handling and disposal should be observed. Any spillage or waste material \nshould be disposed of by incineration.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n55 \n \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nMabCampath 30 mg/ml concentrate for solution for infusion \nAlemtuzumab \n\n \nRead all of this leaflet carefully before you start using this medicine \n \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n \n1. What MabCampath is and what it is used for \n2. Before you use MabCampath \n3. How to use MabCampath  \n4. Possible side effects \n5. How to store MabCampath \n6. Further information \n \n \n1. WHAT MABCAMPATH IS AND WHAT IT IS USED FOR \n \nMabCampath is used to treat patients with chronic lymphocytic leukaemia (CLL), a cancer of the \nlymphocytes (a type of white blood cell). It is used in patients for whom treatment combinations \nincluding fludarabine (another medicine used in leukaemia) are not appropriate.  \n \nThe active substance in MabCampath, alemtuzumab, is a monoclonal antibody. A monoclonal \nantibody is an antibody (a type of protein) that has been designed to recognise and bind to a specific \nstructure (called an antigen) that is found in certain cells in the body. In CLL, too many lymphocytes \nare produced. Alemtuzumab has been designed to bind to a glycoprotein (a protein that is coated with \nsugar molecules) that is found on the surface of lymphocytes. As a result of this binding, the \nlymphocytes die, and this helps to control the CLL. \n \n \n2. BEFORE YOU USE MABCAMPATH \n \nDo not use MabCampath if you: \n \n are allergic to alemtuzumab or to proteins of a similar origin or to any of the other ingredients of \n\nMabCampath (see section 6 “Further Information”). Your doctor will inform you accordingly \n have an infection \n have HIV \n have an active second malignancy \n are pregnant (see also “Pregnancy”). \n \nTake special care with MabCampath: \n \nWhen you first receive MabCampath, you may experience side effects soon after the first infusions \n(see section 4 “Possible side effects”). These effects will gradually reduce as treatment is continued.  \n \nYou may also be given \n \n steroids, antihistamines or analgesics (treatment for fever) to help reduce some of the side \n\neffects.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n56 \n \n\n \nThe dosage of MabCampath will not be increased until the effects are reduced. \n \nMabCampath treatment may reduce your natural resistance to infections \n \n antibiotics and antivirals may be given to provide you with extra protection.  \n \nYou will be examined for symptoms of a certain type of viral infection called CMV (cytomegalovirus) \nduring your MabCampath therapy and for at least 2 months afterwards.   \n \nYour doctor will monitor you carefully if you \n \n have heart disease or chest pains and/or you are receiving treatment to reduce high blood \n\npressure, as MabCampath may make these conditions worse.  \nPatients with these conditions may be at higher risk of a heart attack. \n\n \n have been treated in the past with chemotherapies or general medications that have a high risk \n\nof causing heart damage, your doctor may wish to monitor your cardiac function (ECG, heart \nrate, body weight) while receiving MabCampath. \n\n \n have other side effects, most often blood disorders from taking MabCampath.  \n\nYour doctor will be monitoring the effects of treatment and your progress carefully by \nexamining you and by taking blood samples for analysis on a regular basis.  \n\n \n are over 65 years of age as you may be more intolerant to the medicine than other patients. \n \nYou may experience an allergic or hypersensitivity reaction to MabCampath solution, especially \nagainst the protein contained in it, while the infusion is given to you.  Your doctor will treat you for \nthis, if this happens. \n \nBecause of the potential for a fatal reaction to transfusion of any blood products following treatment \nwith MabCampath, it is recommended that you speak to your doctor regarding the irradiation of \nblood products prior to receiving the transfusion. You should inform your doctor if you experience \nany unusual symptoms after a transfusion. \n \nMabCampath is not recommended in children below 17 years of age or in patients who have kidney or \nliver disorders. \n \nTaking other medicines \n \nYou should inform your doctor if you are taking or have recently taken any other medicines, even \nthose not prescribed. \n \nIn particular, you should not be given MabCampath within 3 weeks of taking any other anti-cancer \nagents.  \n \nAlso, you should not be vaccinated with live viral vaccines during treatment and for at least 12 months \nafter you have finished your treatment. Speak to your doctor before receiving any vaccinations. \n \nPregnancy  \n \nMabCampath must not be administered to patients who are pregnant, therefore if you: \n \n are pregnant or you think you may be pregnant, you should tell your doctor immediately. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n57 \n \n\n are a woman of childbearing potential or a fertile man, then you should use effective \ncontraceptive methods before you start treatment, during treatment and for 6 months after \ntreatment. \n\n \nBreast-feeding \n \nYou should stop breast-feeding when you start your treatment and you should not begin breast-feeding \nagain until at least 4 weeks after you have finished your treatment and you have consulted your doctor \non the matter.  \n \nDriving or using machines \n \nNo studies of the effects of MabCampath on the ability to drive and use machines have been \nperformed. However you should be cautious as confusion and sleepiness have been seen. You should \nask your doctor for advice. \n \n \n3. HOW TO USE MABCAMPATH  \n \nMabCampath is administered into one of your veins via a drip (see also ‘information intended for \nmedical or healthcare professionals’). \n \nEach time you are given MabCampath, it will take about 2 hours for all the solution to enter your \nblood. \n \nMabCampath treatment may continue for up to 12 weeks depending on your progress. \n \nDuring the first week, your doctor will increase the dose of MabCampath slowly to reduce the \npossibility of you having side effects and to allow your body to tolerate MabCampath better. \n \nIf you experience early side effects the initial smaller doses may be repeated until the effects go away \nor reduce. The doctor will carefully monitor you and decide what are the appropriate amounts of \nMabCampath to give you during your whole treatment period. \n \nIf more MabCampath is given than recommended \n \nYour doctor will treat you, as appropriate, if you have any side effects. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, MabCampath can cause side effects, although not everybody gets them.  \n \nYour doctor may give you other medicines or change your dose to help reduce any side effects \n(see section 2 “Take Special care”). \n \nSerious side effects, including difficulty in breathing, inflammation of the lungs, extreme shortness of \nbreath, fainting, heart attack, low red blood cell and low blood platelet levels, infections, bleeding in \nthe brain (intracranial haemorrhage) have occurred with fatal outcome. Diseases related to an \noveractive immune system where your immune system attacks your own body can lead to low red \nblood cells, low blood platelets and/or low white blood cells, and nerve disorders, and these can also \nbe fatal. Tell your doctor immediately if you experience any of these side effects.   \n \nIn addition, testing indicating the presence of antibodies that may destroy red blood cells (Coombs \ntest) has been reported. \n \nVery common side effects (seen in at least 1 in every 10 patients treated in clinical trials):  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n58 \n \n\n \nUsually one or more of these effects happen during the first week after the start of treatment:  \n \n fever, shivering/chills, sweating, nausea (feeling sick), vomiting, low blood pressure, low \n\nwhite/red blood cell levels, infections including pneumonia and blood poisoning, irritation \nand/or blistering of the mouth region, low blood platelet levels, tiredness, rash, itching, red \nraised lesions on the skin, shortness of breath, headache, diarrhoea and loss of appetite.  \n\n  \n They are usually only mild or moderate problems and they gradually diminish during the course of \n\ntreatment. \n \n\nCommon side effects (affects 1 to 10 patients in every 100 patients treated in clinical trials): \n \n high blood pressure, fast or slow heart rate, feeling your heart racing, blood vessel spasm  \n becoming red in the face, bruising of the skin  \n taste changes \n decreased sense of touch \n dizziness, sensation of spinning, fainting, shaking or trembling movements, feeling restless  \n eye inflammation (e.g. conjunctivitis) \n pins and needles or burning sensation of the skin \n abnormal liver function, constipation, indigestion, passing abdominal gas \n inflammation, irritation and/or tightness of the lungs, throat and/or sinuses, too little oxygen \n\nreaching the body organs, coughing, coughing up of blood \n abdominal bleeding (e.g. in the stomach and intestine) \n injection site reactions including redness, swelling, pain, bruising, inflammation \n generally feeling unwell, weakness, pain in various parts of the body (muscle, back, chest, \n\nbones, joints, stomach and intestine) \n weight loss, dehydration, thirst, swelling of the lower legs, temperature change sensation, low \n\ncalcium or sodium blood levels \n flu-like symptoms \n abscess, skin redness or allergic skin reaction, blistering of the skin \n confusion, anxiety, depression, sleeplessness \n \nUncommon side effects (affects 1 to 10 in every patients in 1,000 patients treated in clinical trials):  \n \n bone marrow disorders \n heart disorders (heart stopping, heart attack, heart congestion, irregular heart rate) \n blood disorders (abnormal clotting, decreased protein, low potassium levels) \n high blood sugar, worsening diabetes \n bleeding and inflammation of the gums, blisters on the tongue, nosebleeds \n fluid in the lungs, difficulty breathing, harsh sound when breathing, runny nose, abnormal \n\nfindings in the lungs, lymph gland disorders \n nervousness, abnormal thinking \n swelling around the eye \n ringing sound in the ears, deafness \n hiccups, burping \n hoarseness \n abnormal kidney function \n paralysis of the small bowel \n impotence \n unsteadiness, increased muscle tone \n unusual increased or altered sensitivity to touch’ \n abnormal sensation/feeling or movement \n pain when urinating, decreases in urine flow, increased frequency in urination, blood in urine, \n\nincontinence \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n59 \n \n\n tumour lysis syndrome (a metabolic disorder, which may begin with pains in the side and blood \nin the urine)  \n\n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or your pharmacist. \n \n \n5. HOW TO STORE MABCAMPATH \n \nKeep out of the reach and sight of children.  \n \nDo not use MabCampath after the expiry date (EXP) which is stated on the outer carton and the vial \nlabel. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2C-8C).  \n \nDo not freeze. \n \nStore in the original packaging in order to protect from light. \n \nMabCampath should be used within 8 hours after dilution. During that time the solution may be stored \nat 15°C-30°C or refrigerated. \n \nDo not use MabCampath if you notice any signs of particulate matter or discolouration prior to \nadministration.   \n \nMedicines should not be disposed of via wastewater or household waste. Your healthcare professional \nwill dispose of medicines no longer required. These measures will help protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat MabCampath contains \n \nThe active substance is alemtuzumab. \nOne ml contains 30 mg of alemtuzumab. Each vial contains 30 mg of alemtuzumab. \n \nThe other ingredients are disodium edetate, polysorbate 80, potassium chloride, potassium dihydrogen \nphosphate, sodium chloride, dibasic sodium phosphate and water for injections.  \n \nWhat MabCampath looks like and contents of the pack \n \nMabCampath is a concentrate for solution for infusion that comes in a glass vial.  \n \nEach pack of MabCampath contains 3 vials. \n \nMarketing Authorisation Holder  \n \nGenzyme Europe BV, Gooimeer 10, 1411 DD Naarden, Netherlands \n \nManufacturer  \n \nGenzyme Ltd., 37 Hollands Road, Haverhill, Suffolk CB9 8PU, United Kingdom \n \nGenzyme Ireland Limited., IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland  \n \nBayer Schering Pharma AG, Müllerstrasse 178, D-13342 Berlin, Germany. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n60 \n \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien/ \nLuxemburg/ Luxembourg \nGenzyme Belgium N.V., \nTél/Tel: + 32 2 714 17 11  \n \n\nItalia/Malta \nGenzyme Srl (Italia/Italja),  \nTel: +39 059 349 811 \n \n\nБългария \nДжензайм ЕООД \nТел. +359 2 971 1001 \n \n\nMagyarország \nGenzyme Europe B.V. Képviselet \nTel: +36 1 310 7440 \n \n\nČeská Republika/Slovenská Republika/ \nSlovenija \nGenzyme Czech s.r.o. \nTel: +420 221 722 511 \n \n\nNederland \nGenzyme Europe B.V.,  \nTel: +31 35 699 1200 \n \n\nDanmark/Norge/Sverige/Suomi/Finland/ \nÍsland \nGenzyme A/S, (Danmark/Tanska/Danmörk), \nTlf/Puh./Sími: + 45 32712600 \n \n\nÖsterreich \nGenzyme Austria GmbH,  \nTel: + 43 1 774 65 38 \n \n\nDeutschland \nGenzyme GmbH,  \nTel: +49 610236740 \n \n\nPolska/Eesti/Latvija/Lietuva \nGenzyme Polska Sp. z o.o.  \n(Poola/Polija/Lenkija),  \nTel: + 48 22 246 0900 \n \n\nΕλλάδα/Κύπρος \nGenzyme Hellas Ltd. (Ελλάδα) \nΤηλ: +30 210 99 49 270 \n \n\nPortugal \nGenzyme Portugal S.A.  \nTel: +351 21 422 0100 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nRomânia \nGenzyme Biopharma SRL \nTel: +40 212 43 42 28 \n \n\nFrance \nGenzyme S.A.S,  \nTél: + 33 (0) 825 825 863 \n \n\nUnited Kingdom/Ireland \nGenzyme Therapeutics Ltd. (United \nKingdom),  \nTel: +44 1865 405200 \n \n\n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \nThe following information is intended for medical or healthcare professionals only: \n \nDuring the first week, 3 mg of MabCampath is given on Day 1, then 10 mg on Day 2 and then 30 mg \non Day 3, depending on tolerability. MabCampath will be given at 30 mg three times per calendar \nweek on alternate days, for up to 12 weeks. \n \nThe vial contents should be inspected for particulate matter and discolouration prior to administration. \nIf particulate matter is present or the solution is coloured, then the vial should not be used. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n61 \n \n\nMabCampath contains no antimicrobial preservatives, therefore, it is recommended that MabCampath \nshould be prepared for intravenous infusion using aseptic techniques and that the diluted solution for \ninfusion should be administered within 8 hours after preparation and protected from light. The \nrequired amount of the vial contents should be added to 100 ml of sodium chloride 9 mg/ml (0.9%) \nsolution for infusion or glucose (5%) solution for infusion. The bag should be inverted gently to mix \nthe solution. Care should be taken to ensure the sterility of the prepared solution particularly as it \ncontains no antimicrobial preservatives. \n \nOther medicinal products should not be added to the MabCampath infusion solution or simultaneously \ninfused though the same intravenous line. \n \nCaution should be exercised in the handling and preparation of the MabCampath solution. The use of \nlatex gloves and safety glasses is recommended to avoid exposure in case of breakage of the vial or \nother accidental spillage. Women who are pregnant or trying to become pregnant should not handle \nMabCampath. \n \nProcedures for proper handling and disposal should be observed. Any spillage or waste material \nshould be disposed of by incineration. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCHRELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what mabcampath is and what it is used for", "Section_Content": "mabcampath is used to treat patients with chronic lymphocytic leukaemia (cll), a cancer of the lymphocytes (a type of white blood cell). it is used in patients for whom treatment combinations including fludarabine (another medicine used in leukaemia) are not appropriate. the active substance in mabcampath, alemtuzumab, is a monoclonal antibody. a monoclonal antibody is an antibody (a type of protein) that has been designed to recognise and bind to a specific structure (called an antigen) that is found in certain cells in the body. in cll, too many lymphocytes are produced. alemtuzumab has been designed to bind to a glycoprotein (a protein that is coated with sugar molecules) that is found on the surface of lymphocytes. as a result of this binding, the lymphocytes die, and this helps to control the cll.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 0, "EndOffset": 10, "Score": 0.3035963773727417, "Text": "mabcampath", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "chronic lymphocytic leukaemia", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 71}, {"Id": 5, "BeginOffset": 73, "EndOffset": 76, "Score": 0.9869751930236816, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740141034126282}], "Attributes": [{"Type": "ACUITY", "Score": 0.8909210562705994, "RelationshipScore": 0.8600608110427856, "RelationshipType": "ACUITY", "Id": 3, "BeginOffset": 42, "EndOffset": 49, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "a cancer of the lymphocytes", "Type": "PROBLEM", "BeginOffset": 79, "EndOffset": 106}, {"Text": "white blood cell", "Type": "TEST", "BeginOffset": 118, "EndOffset": 134}, {"Text": "treatment combinations", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 191}, {"Id": 0, "BeginOffset": 202, "EndOffset": 213, "Score": 0.9932708144187927, "Text": "fludarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 231}, {"Id": 7, "BeginOffset": 240, "EndOffset": 249, "Score": 0.5422136783599854, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6329167485237122}]}, {"Id": 1, "BeginOffset": 308, "EndOffset": 319, "Score": 0.9583582878112793, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 324, "EndOffset": 345}, {"Text": "a monoclonal antibody", "Type": "TEST", "BeginOffset": 347, "EndOffset": 368}, {"Text": "an antibody", "Type": "TEST", "BeginOffset": 372, "EndOffset": 383}, {"Text": "an antigen", "Type": "TEST", "BeginOffset": 481, "EndOffset": 491}, {"Id": 8, "BeginOffset": 540, "EndOffset": 543, "Score": 0.8053398132324219, "Text": "cll", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8364181518554688}]}, {"Id": 2, "BeginOffset": 580, "EndOffset": 591, "Score": 0.8574219942092896, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a glycoprotein (a protein", "Type": "TREATMENT", "BeginOffset": 621, "EndOffset": 646}, {"Text": "sugar molecules", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 682}, {"Text": "this binding", "Type": "PROBLEM", "BeginOffset": 744, "EndOffset": 756}, {"Text": "the lymphocytes die", "Type": "PROBLEM", "BeginOffset": 758, "EndOffset": 777}, {"Text": "the cll", "Type": "PROBLEM", "BeginOffset": 805, "EndOffset": 812}]}, "Section_2": {"Title": "2. before you use mabcampath", "Section_Content": "do not use mabcampath if you: are allergic to alemtuzumab or to proteins of a similar origin or to any of the other ingredients of mabcampath (see section 6 \"further information\"). your doctor will inform you accordingly have an infection have hiv have an active second malignancy are pregnant (see also \"pregnancy\"). take special care with mabcampath: when you first receive mabcampath, you may experience side effects soon after the first infusions (see section 4 \"possible side effects\"). these effects will gradually reduce as treatment is continued. you may also be given steroids, antihistamines or analgesics (treatment for fever) to help reduce some of the side effects. the dosage of mabcampath will not be increased until the effects are reduced. mabcampath treatment may reduce your natural resistance to infections antibiotics and antivirals may be given to provide you with extra protection. you will be examined for symptoms of a certain type of viral infection called cmv (cytomegalovirus) during your mabcampath therapy and for at least 2 months afterwards. your doctor will monitor you carefully if you have heart disease or chest pains and/or you are receiving treatment to reduce high blood pressure, as mabcampath may make these conditions worse. patients with these conditions may be at higher risk of a heart attack. have been treated in the past with chemotherapies or general medications that have a high risk of causing heart damage, your doctor may wish to monitor your cardiac function (ecg, heart rate, body weight) while receiving mabcampath. have other side effects, most often blood disorders from taking mabcampath. your doctor will be monitoring the effects of treatment and your progress carefully by examining you and by taking blood samples for analysis on a regular basis. are over 65 years of age as you may be more intolerant to the medicine than other patients. you may experience an allergic or hypersensitivity reaction to mabcampath solution, especially against the protein contained in it, while the infusion is given to you. your doctor will treat you for this, if this happens. because of the potential for a fatal reaction to transfusion of any blood products following treatment with mabcampath, it is recommended that you speak to your doctor regarding the irradiation of blood products prior to receiving the transfusion. you should inform your doctor if you experience any unusual symptoms after a transfusion. mabcampath is not recommended in children below 17 years of age or in patients who have kidney or liver disorders. taking other medicines you should inform your doctor if you are taking or have recently taken any other medicines, even those not prescribed. in particular, you should not be given mabcampath within 3 weeks of taking any other anti-cancer agents. also, you should not be vaccinated with live viral vaccines during treatment and for at least 12 months after you have finished your treatment. speak to your doctor before receiving any vaccinations. pregnancy mabcampath must not be administered to patients who are pregnant, therefore if you: 50 are pregnant or you think you may be pregnant, you should tell your doctor immediately. are a woman of childbearing potential or a fertile man, then you should use effective contraceptive methods before you start treatment, during treatment and for 6 months after treatment. breast-feeding you should stop breast-feeding when you start your treatment and you should not begin breast-feeding again until at least 4 weeks after you have finished your treatment and you have consulted your doctor on the matter. driving or using machines no studies of the effects of mabcampath on the ability to drive and use machines have been performed. however you should be cautious as confusion and sleepiness have been seen. you should ask your doctor for advice.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 5, "BeginOffset": 46, "EndOffset": 57, "Score": 0.94463050365448, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 155, "EndOffset": 156}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 238}, {"Id": 13, "BeginOffset": 244, "EndOffset": 247, "Score": 0.7875576615333557, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6328136324882507}]}, {"Text": "an active second malignancy", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 280}, {"Id": 15, "BeginOffset": 285, "EndOffset": 293, "Score": 0.9950132966041565, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532535076141357}]}, {"Id": 16, "BeginOffset": 305, "EndOffset": 314, "Score": 0.9737992882728577, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9343258142471313}]}, {"Id": 6, "BeginOffset": 376, "EndOffset": 386, "Score": 0.4523974359035492, "Text": "mabcampath", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 407, "EndOffset": 419, "Score": 0.7843369841575623, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6320167779922485}]}, {"Text": "the first infusions", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 450}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 464, "EndOffset": 465}, {"Id": 18, "BeginOffset": 476, "EndOffset": 488, "Score": 0.9516617655754089, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6135158538818359}]}, {"Id": 35, "BeginOffset": 511, "EndOffset": 527, "Score": 0.4524803161621094, "Text": "gradually reduce", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 531, "EndOffset": 540}, {"Id": 7, "BeginOffset": 577, "EndOffset": 585, "Score": 0.6713962554931641, "Text": "steroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 587, "EndOffset": 601, "Score": 0.9822419881820679, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 605, "EndOffset": 615, "Score": 0.6773284673690796, "Text": "analgesics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 626}, {"Id": 19, "BeginOffset": 631, "EndOffset": 636, "Score": 0.9881430268287659, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8848550319671631}]}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 677}, {"Id": 10, "BeginOffset": 693, "EndOffset": 703, "Score": 0.4604840874671936, "Text": "mabcampath", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 757, "EndOffset": 777, "Score": 0.5009326338768005, "Text": "mabcampath treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your natural resistance", "Type": "PROBLEM", "BeginOffset": 789, "EndOffset": 812}, {"Text": "infections antibiotics", "Type": "TREATMENT", "BeginOffset": 816, "EndOffset": 838}, {"Id": 41, "BeginOffset": 843, "EndOffset": 853, "Score": 0.9643957018852234, "Text": "antivirals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "extra protection", "Type": "TREATMENT", "BeginOffset": 887, "EndOffset": 903}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 930, "EndOffset": 938}, {"Id": 22, "BeginOffset": 960, "EndOffset": 975, "Score": 0.9667888283729553, "Text": "viral infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9516139030456543}]}, {"Text": "cmv (cytomegalovirus", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 1003}, {"Text": "your mabcampath therapy", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1035}, {"Id": 51, "BeginOffset": 1053, "EndOffset": 1061, "Score": 0.675533652305603, "Text": "2 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8487061262130737, "RelationshipScore": 0.6118665337562561, "RelationshipType": "OVERLAP", "Id": 42, "BeginOffset": 1017, "EndOffset": 1035, "Text": "mabcampath therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 25, "BeginOffset": 1125, "EndOffset": 1138, "Score": 0.9731022119522095, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8884137868881226}]}, {"Id": 26, "BeginOffset": 1142, "EndOffset": 1153, "Score": 0.9556750655174255, "Text": "chest pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5726305246353149}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1179, "EndOffset": 1188}, {"Id": 27, "BeginOffset": 1199, "EndOffset": 1218, "Score": 0.9003065228462219, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7749640345573425}]}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1259}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 1281, "EndOffset": 1297}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 1323, "EndOffset": 1337}, {"Id": 52, "BeginOffset": 1357, "EndOffset": 1368, "Score": 0.9999886751174927, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9239193201065063, "RelationshipScore": 0.7372578382492065, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 1374, "EndOffset": 1388, "Text": "chemotherapies", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 43, "BeginOffset": 1374, "EndOffset": 1388, "Score": 0.9239193201065063, "Text": "chemotherapies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1392, "EndOffset": 1411, "Score": 0.32629746198654175, "Text": "general medications", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1445, "EndOffset": 1457, "Score": 0.9696639180183411, "Text": "heart damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8531310558319092}]}, {"Text": "your cardiac function", "Type": "TEST", "BeginOffset": 1491, "EndOffset": 1512}, {"Id": 46, "BeginOffset": 1514, "EndOffset": 1517, "Score": 0.9716928601264954, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1519, "EndOffset": 1529, "Score": 0.9682911038398743, "Text": "heart rate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1531, "EndOffset": 1542, "Score": 0.9181481003761292, "Text": "body weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 1560, "EndOffset": 1570}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1577, "EndOffset": 1595}, {"Id": 31, "BeginOffset": 1608, "EndOffset": 1623, "Score": 0.8902315497398376, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8926123976707458}]}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 1636, "EndOffset": 1646}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1694, "EndOffset": 1703}, {"Id": 49, "BeginOffset": 1763, "EndOffset": 1776, "Score": 0.8365588188171387, "Text": "blood samples", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1819, "EndOffset": 1821}, {"Id": 32, "BeginOffset": 1854, "EndOffset": 1864, "Score": 0.42736655473709106, "Text": "intolerant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1924, "EndOffset": 1961, "Score": 0.6168447732925415, "Text": "allergic or hypersensitivity reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6283425688743591}]}, {"Id": 11, "BeginOffset": 1965, "EndOffset": 1984, "Score": 0.17795129120349884, "Text": "mabcampath solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 2040, "EndOffset": 2052}, {"Text": "a fatal reaction", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2169}, {"Id": 66, "BeginOffset": 2173, "EndOffset": 2184, "Score": 0.4347228407859802, "Text": "transfusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any blood products", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2206}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2217, "EndOffset": 2226}, {"Id": 57, "BeginOffset": 2232, "EndOffset": 2242, "Score": 0.47724926471710205, "Text": "mabcampath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the irradiation of blood products", "Type": "TREATMENT", "BeginOffset": 2302, "EndOffset": 2335}, {"Id": 76, "BeginOffset": 2336, "EndOffset": 2341, "Score": 0.9999974966049194, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9451642632484436, "RelationshipScore": 0.6560167670249939, "RelationshipType": "OVERLAP", "Id": 69, "BeginOffset": 2321, "EndOffset": 2335, "Text": "blood products", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the transfusion", "Type": "TREATMENT", "BeginOffset": 2355, "EndOffset": 2370}, {"Text": "unusual symptoms", "Type": "PROBLEM", "BeginOffset": 2424, "EndOffset": 2440}, {"Text": "a transfusion", "Type": "TREATMENT", "BeginOffset": 2447, "EndOffset": 2460}, {"Id": 58, "BeginOffset": 2462, "EndOffset": 2472, "Score": 0.35864168405532837, "Text": "mabcampath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 2510, "EndOffset": 2512}, {"Id": 59, "BeginOffset": 2550, "EndOffset": 2575, "Score": 0.8548035025596619, "Text": "kidney or liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650631546974182}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2584, "EndOffset": 2599}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2671, "EndOffset": 2690}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 2758, "EndOffset": 2768}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2776, "EndOffset": 2777}, {"Text": "any other anti-cancer agents", "Type": "TREATMENT", "BeginOffset": 2794, "EndOffset": 2822}, {"Text": "live viral vaccines", "Type": "TREATMENT", "BeginOffset": 2864, "EndOffset": 2883}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2891, "EndOffset": 2900}, {"Id": 79, "BeginOffset": 2912, "EndOffset": 2927, "Score": 0.6489540338516235, "Text": "least 12 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.39618784189224243, "RelationshipScore": 0.5288828611373901, "RelationshipType": "OVERLAP", "Id": 72, "BeginOffset": 2875, "EndOffset": 2883, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2918, "EndOffset": 2920}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2952, "EndOffset": 2966}, {"Text": "any vaccinations", "Type": "TREATMENT", "BeginOffset": 3006, "EndOffset": 3022}, {"Id": 74, "BeginOffset": 3024, "EndOffset": 3044, "Score": 0.45328766107559204, "Text": "pregnancy mabcampath", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3090, "EndOffset": 3098, "Score": 0.9959132075309753, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9633851647377014}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 3118, "EndOffset": 3120}, {"Id": 62, "BeginOffset": 3125, "EndOffset": 3133, "Score": 0.9953617453575134, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9577033519744873}]}, {"Id": 63, "BeginOffset": 3158, "EndOffset": 3166, "Score": 0.9964534044265747, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9634803533554077}]}, {"Text": "effective contraceptive methods", "Type": "TREATMENT", "BeginOffset": 3285, "EndOffset": 3316}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3334, "EndOffset": 3343}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3352, "EndOffset": 3361}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3370, "EndOffset": 3371}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3385, "EndOffset": 3394}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3427, "EndOffset": 3441}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3457, "EndOffset": 3471}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3533, "EndOffset": 3534}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3565, "EndOffset": 3579}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 3685, "EndOffset": 3695}, {"Id": 64, "BeginOffset": 3792, "EndOffset": 3801, "Score": 0.9361201524734497, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7304542064666748}]}, {"Id": 65, "BeginOffset": 3806, "EndOffset": 3816, "Score": 0.6259648203849792, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47133904695510864}]}]}, "Section_3": {"Title": "3. how to use mabcampath", "Section_Content": "mabcampath is administered into one of your veins via a drip (see also 'information intended for medical or healthcare professionals'). each time you are given mabcampath, it will take about 2 hours for all the solution to enter your blood. mabcampath treatment may continue for up to 12 weeks depending on your progress. during the first week, your doctor will increase the dose of mabcampath slowly to reduce the possibility of you having side effects and to allow your body to tolerate mabcampath better. if you experience early side effects the initial smaller doses may be repeated until the effects go away or reduce. the doctor will carefully monitor you and decide what are the appropriate amounts of mabcampath to give you during your whole treatment period. if more mabcampath is given than recommended your doctor will treat you, as appropriate, if you have any side effects.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 10}, {"Id": 0, "BeginOffset": 44, "EndOffset": 49, "Score": 0.760027289390564, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 54, "EndOffset": 60}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 170}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 191, "EndOffset": 192}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 229, "EndOffset": 239}, {"Id": 5, "BeginOffset": 241, "EndOffset": 261, "Score": 0.4277310073375702, "Text": "mabcampath treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 287}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 393}, {"Id": 1, "BeginOffset": 441, "EndOffset": 453, "Score": 0.9506804943084717, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.644985020160675}]}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 499}, {"Id": 2, "BeginOffset": 526, "EndOffset": 544, "Score": 0.3686419129371643, "Text": "early side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7823438048362732}]}, {"Text": "the initial smaller doses", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 570}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 709, "EndOffset": 719}, {"Text": "your whole treatment period", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 766}, {"Id": 3, "BeginOffset": 776, "EndOffset": 786, "Score": 0.6382976770401001, "Text": "mabcampath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43967336416244507}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 869, "EndOffset": 885}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, mabcampath can cause side effects, although not everybody gets them. your doctor may give you other medicines or change your dose to help reduce any side effects (see section 2 \"take special care\"). serious side effects, including difficulty in breathing, inflammation of the lungs, extreme shortness of breath, fainting, heart attack, low red blood cell and low blood platelet levels, infections, bleeding in the brain (intracranial haemorrhage) have occurred with fatal outcome. diseases related to an overactive immune system where your immune system attacks your own body can lead to low red blood cells, low blood platelets and/or low white blood cells, and nerve disorders, and these can also be fatal. tell your doctor immediately if you experience any of these side effects. in addition, testing indicating the presence of antibodies that may destroy red blood cells (coombs test) has been reported. very common side effects (seen in at least 1 in every 10 patients treated in clinical trials): usually one or more of these effects happen during the first week after the start of treatment: fever, shivering/chills, sweating, nausea (feeling sick), vomiting, low blood pressure, low white/red blood cell levels, infections including pneumonia and blood poisoning, irritation and/or blistering of the mouth region, low blood platelet levels, tiredness, rash, itching, red raised lesions on the skin, shortness of breath, headache, diarrhoea and loss of appetite. they are usually only mild or moderate problems and they gradually diminish during the course of treatment. common side effects (affects 1 to 10 patients in every 100 patients treated in clinical trials): high blood pressure, fast or slow heart rate, feeling your heart racing, blood vessel spasm becoming red in the face, bruising of the skin taste changes decreased sense of touch dizziness, sensation of spinning, fainting, shaking or trembling movements, feeling restless eye inflammation (e.g. conjunctivitis) pins and needles or burning sensation of the skin abnormal liver function, constipation, indigestion, passing abdominal gas inflammation, irritation and/or tightness of the lungs, throat and/or sinuses, too little oxygen reaching the body organs, coughing, coughing up of blood abdominal bleeding (e.g. in the stomach and intestine) injection site reactions including redness, swelling, pain, bruising, inflammation generally feeling unwell, weakness, pain in various parts of the body (muscle, back, chest, bones, joints, stomach and intestine) weight loss, dehydration, thirst, swelling of the lower legs, temperature change sensation, low calcium or sodium blood levels flu-like symptoms abscess, skin redness or allergic skin reaction, blistering of the skin confusion, anxiety, depression, sleeplessness uncommon side effects (affects 1 to 10 patients in every 1,000 patients treated in clinical trials): bone marrow disorders heart disorders (heart stopping, heart attack, heart congestion, irregular heart rate) blood disorders (abnormal clotting, decreased protein, low potassium levels) high blood sugar, worsening diabetes bleeding and inflammation of the gums, blisters on the tongue, nosebleeds fluid in the lungs, difficulty breathing, harsh sound when breathing, runny nose, abnormal findings in the lungs, lymph gland disorders nervousness, abnormal thinking swelling around the eye ringing sound in the ears, deafness hiccups, burping hoarseness abnormal kidney function paralysis of the small bowel impotence unsteadiness, increased muscle tone unusual increased or altered sensitivity to touch abnormal sensation/feeling or movement 52 pain when urinating, decreases in urine flow, increased frequency in urination, blood in urine, incontinence tumour lysis syndrome (a metabolic disorder, which may begin with pains in the side and blood in the urine) if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or your pharmacist.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 12, "BeginOffset": 20, "EndOffset": 30, "Score": 0.3398480713367462, "Text": "mabcampath", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 41, "EndOffset": 53, "Score": 0.9539313316345215, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6356556415557861}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 129}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 181}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 239}, {"Id": 16, "BeginOffset": 251, "EndOffset": 274, "Score": 0.9904780387878418, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579328298568726}]}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 276, "EndOffset": 301}, {"Text": "extreme shortness of breath", "Type": "PROBLEM", "BeginOffset": 303, "EndOffset": 330}, {"Id": 19, "BeginOffset": 332, "EndOffset": 340, "Score": 0.9660271406173706, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8071795701980591}]}, {"Id": 20, "BeginOffset": 342, "EndOffset": 354, "Score": 0.9865929484367371, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.744377076625824}]}, {"Id": 21, "BeginOffset": 356, "EndOffset": 374, "Score": 0.5032616853713989, "Text": "low red blood cell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 379, "EndOffset": 404, "Score": 0.711108386516571, "Text": "low blood platelet levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5484554767608643}]}, {"Id": 23, "BeginOffset": 406, "EndOffset": 416, "Score": 0.9876235723495483, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6749238967895508}]}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 418, "EndOffset": 439}, {"Id": 25, "BeginOffset": 441, "EndOffset": 465, "Score": 0.728378415107727, "Text": "intracranial haemorrhage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8714643716812134}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832163453102112, "RelationshipScore": 0.580656111240387, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 434, "EndOffset": 439, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fatal outcome", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 499}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 509}, {"Text": "an overactive immune system", "Type": "PROBLEM", "BeginOffset": 521, "EndOffset": 548}, {"Text": "your immune system attacks", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 581}, {"Id": 28, "BeginOffset": 608, "EndOffset": 627, "Score": 0.36809608340263367, "Text": "low red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.838620126247406}]}, {"Id": 29, "BeginOffset": 629, "EndOffset": 648, "Score": 0.37632113695144653, "Text": "low blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5340597629547119}]}, {"Id": 30, "BeginOffset": 656, "EndOffset": 677, "Score": 0.631680965423584, "Text": "low white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8069802522659302}]}, {"Id": 31, "BeginOffset": 683, "EndOffset": 698, "Score": 0.8232166171073914, "Text": "nerve disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.958817720413208}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 783, "EndOffset": 801}, {"Id": 77, "BeginOffset": 816, "EndOffset": 823, "Score": 0.37761080265045166, "Text": "testing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 861}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 879, "EndOffset": 894}, {"Id": 78, "BeginOffset": 896, "EndOffset": 907, "Score": 0.5780994296073914, "Text": "coombs test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 952}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 971, "EndOffset": 972}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 982, "EndOffset": 984}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1108, "EndOffset": 1117}, {"Id": 34, "BeginOffset": 1119, "EndOffset": 1124, "Score": 0.9949641227722168, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8924838304519653}]}, {"Id": 35, "BeginOffset": 1126, "EndOffset": 1135, "Score": 0.9990807771682739, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593612551689148}]}, {"Id": 36, "BeginOffset": 1136, "EndOffset": 1142, "Score": 0.9997889399528503, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9887818694114685}]}, {"Id": 37, "BeginOffset": 1144, "EndOffset": 1152, "Score": 0.9980388283729553, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866064190864563}]}, {"Id": 38, "BeginOffset": 1154, "EndOffset": 1160, "Score": 0.9991154074668884, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764235615730286}]}, {"Id": 39, "BeginOffset": 1162, "EndOffset": 1174, "Score": 0.7909006476402283, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396817684173584}]}, {"Id": 40, "BeginOffset": 1177, "EndOffset": 1185, "Score": 0.9890952706336975, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520828723907471}]}, {"Id": 41, "BeginOffset": 1187, "EndOffset": 1205, "Score": 0.8607553839683533, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9255062341690063}]}, {"Id": 42, "BeginOffset": 1207, "EndOffset": 1238, "Score": 0.648407518863678, "Text": "low white/red blood cell levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.888087272644043}]}, {"Id": 43, "BeginOffset": 1240, "EndOffset": 1250, "Score": 0.9783233404159546, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.793511688709259}]}, {"Id": 44, "BeginOffset": 1261, "EndOffset": 1270, "Score": 0.997414231300354, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6862292289733887}]}, {"Id": 45, "BeginOffset": 1275, "EndOffset": 1290, "Score": 0.9435378313064575, "Text": "blood poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7118883728981018}]}, {"Id": 46, "BeginOffset": 1292, "EndOffset": 1302, "Score": 0.9855700135231018, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8879631161689758}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6909996271133423, "RelationshipScore": 0.9550160765647888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1328, "EndOffset": 1340, "Text": "mouth region", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blistering of the mouth region", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1340}, {"Id": 48, "BeginOffset": 1342, "EndOffset": 1367, "Score": 0.5564444661140442, "Text": "low blood platelet levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8042658567428589}]}, {"Id": 49, "BeginOffset": 1369, "EndOffset": 1378, "Score": 0.9692317843437195, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957747757434845}]}, {"Id": 50, "BeginOffset": 1380, "EndOffset": 1384, "Score": 0.9992157220840454, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9776836633682251}]}, {"Id": 51, "BeginOffset": 1386, "EndOffset": 1393, "Score": 0.999349057674408, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842953681945801}]}, {"Text": "red raised lesions on the skin", "Type": "PROBLEM", "BeginOffset": 1395, "EndOffset": 1425}, {"Id": 53, "BeginOffset": 1427, "EndOffset": 1446, "Score": 0.9839837551116943, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746829867362976}]}, {"Id": 54, "BeginOffset": 1448, "EndOffset": 1456, "Score": 0.9987069368362427, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9850157499313354}]}, {"Id": 55, "BeginOffset": 1458, "EndOffset": 1467, "Score": 0.995902955532074, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679077863693237}]}, {"Id": 56, "BeginOffset": 1472, "EndOffset": 1488, "Score": 0.9949789643287659, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956196665763855}]}, {"Text": "mild or moderate problems", "Type": "PROBLEM", "BeginOffset": 1512, "EndOffset": 1537}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1587, "EndOffset": 1596}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1598, "EndOffset": 1617}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1627, "EndOffset": 1628}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1632, "EndOffset": 1634}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1653, "EndOffset": 1656}, {"Id": 58, "BeginOffset": 1695, "EndOffset": 1714, "Score": 0.9173243045806885, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1716, "EndOffset": 1739, "Score": 0.30540600419044495, "Text": "fast or slow heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6419384479522705}]}, {"Id": 6, "BeginOffset": 1729, "EndOffset": 1734, "Score": 0.9581318497657776, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 1741, "EndOffset": 1766, "Score": 0.7988453507423401, "Text": "feeling your heart racing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484319090843201}]}, {"Id": 61, "BeginOffset": 1768, "EndOffset": 1786, "Score": 0.937345564365387, "Text": "blood vessel spasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9059100151062012}]}, {"Id": 62, "BeginOffset": 1796, "EndOffset": 1811, "Score": 0.3959234356880188, "Text": "red in the face", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8358147740364075}]}, {"Text": "bruising of the skin taste", "Type": "PROBLEM", "BeginOffset": 1813, "EndOffset": 1839}, {"Id": 65, "BeginOffset": 1848, "EndOffset": 1882, "Score": 0.36553633213043213, "Text": "decreased sense of touch dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9880800843238831}]}, {"Id": 66, "BeginOffset": 1884, "EndOffset": 1905, "Score": 0.955898106098175, "Text": "sensation of spinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724032878875732}]}, {"Id": 67, "BeginOffset": 1907, "EndOffset": 1915, "Score": 0.9928298592567444, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798254370689392}]}, {"Id": 68, "BeginOffset": 1917, "EndOffset": 1924, "Score": 0.9681289792060852, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964033842086792}]}, {"Id": 69, "BeginOffset": 1928, "EndOffset": 1947, "Score": 0.7163180112838745, "Text": "trembling movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9583920240402222}]}, {"Id": 70, "BeginOffset": 1949, "EndOffset": 1982, "Score": 0.7038281559944153, "Text": "feeling restless eye inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8870269060134888}]}, {"Id": 11, "BeginOffset": 1966, "EndOffset": 1969, "Score": 0.977390706539154, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 71, "BeginOffset": 1989, "EndOffset": 2003, "Score": 0.9589064121246338, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7812089323997498}]}, {"Text": "pins and needles", "Type": "PROBLEM", "BeginOffset": 2005, "EndOffset": 2021}, {"Text": "burning sensation", "Type": "PROBLEM", "BeginOffset": 2025, "EndOffset": 2042}, {"Text": "the skin abnormal liver function", "Type": "PROBLEM", "BeginOffset": 2046, "EndOffset": 2078}, {"Id": 124, "BeginOffset": 2080, "EndOffset": 2092, "Score": 0.999171257019043, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9583298563957214}]}, {"Id": 125, "BeginOffset": 2094, "EndOffset": 2105, "Score": 0.9954172372817993, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709113240242004}]}, {"Text": "passing abdominal gas inflammation", "Type": "PROBLEM", "BeginOffset": 2107, "EndOffset": 2141}, {"Id": 128, "BeginOffset": 2143, "EndOffset": 2153, "Score": 0.9937573671340942, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679630398750305}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982670545578003, "RelationshipScore": 0.6905956864356995, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2178, "EndOffset": 2183, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness of the lungs", "Type": "PROBLEM", "BeginOffset": 2161, "EndOffset": 2183}, {"Text": "throat and/or sinuses", "Type": "PROBLEM", "BeginOffset": 2185, "EndOffset": 2206}, {"Text": "too little oxygen", "Type": "PROBLEM", "BeginOffset": 2208, "EndOffset": 2225}, {"Id": 86, "BeginOffset": 2239, "EndOffset": 2243, "Score": 0.8009663820266724, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 2252, "EndOffset": 2260, "Score": 0.9556397795677185, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744303822517395}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982670545578003, "RelationshipScore": 0.9481307864189148, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2178, "EndOffset": 2183, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 131, "BeginOffset": 2262, "EndOffset": 2270, "Score": 0.9563184380531311, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655953049659729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982670545578003, "RelationshipScore": 0.8657571077346802, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2178, "EndOffset": 2183, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blood abdominal bleeding", "Type": "PROBLEM", "BeginOffset": 2277, "EndOffset": 2301}, {"Id": 87, "BeginOffset": 2315, "EndOffset": 2322, "Score": 0.9878534078598022, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 2327, "EndOffset": 2336, "Score": 0.8214392066001892, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 2338, "EndOffset": 2362}, {"Id": 134, "BeginOffset": 2373, "EndOffset": 2380, "Score": 0.9973700046539307, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9808233976364136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.957894504070282, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 2382, "EndOffset": 2390, "Score": 0.99951171875, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9911260008811951}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.8928552269935608, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 2392, "EndOffset": 2396, "Score": 0.9994250535964966, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839550256729126}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.9386271238327026, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 2398, "EndOffset": 2406, "Score": 0.9994882345199585, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9915724992752075}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.9272632002830505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 138, "BeginOffset": 2408, "EndOffset": 2420, "Score": 0.9794643521308899, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954052746295929}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.8572232127189636, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 139, "BeginOffset": 2431, "EndOffset": 2445, "Score": 0.8876433968544006, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769020676612854}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.6101922988891602, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 140, "BeginOffset": 2447, "EndOffset": 2455, "Score": 0.9983206391334534, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834114909172058}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.6533226370811462, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8530139327049255, "RelationshipScore": 0.5405972599983215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2540, "EndOffset": 2549, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 141, "BeginOffset": 2457, "EndOffset": 2461, "Score": 0.993467390537262, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618648290634155}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8192744255065918, "RelationshipScore": 0.7957716584205627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2338, "EndOffset": 2352, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9875813722610474, "RelationshipScore": 0.9746565818786621, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2486, "EndOffset": 2490, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954984188079834, "RelationshipScore": 0.981619119644165, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2492, "EndOffset": 2498, "Text": "muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996561586856842, "RelationshipScore": 0.9666632413864136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2500, "EndOffset": 2504, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978365302085876, "RelationshipScore": 0.9319995045661926, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2506, "EndOffset": 2511, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997810423374176, "RelationshipScore": 0.9187887907028198, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2513, "EndOffset": 2518, "Text": "bones", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954004883766174, "RelationshipScore": 0.9548788666725159, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 2520, "EndOffset": 2526, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947243332862854, "RelationshipScore": 0.8626192212104797, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2528, "EndOffset": 2535, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8530139327049255, "RelationshipScore": 0.5279378890991211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2540, "EndOffset": 2549, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 2486, "EndOffset": 2490, "Score": 0.9875813722610474, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "muscle, back, chest, bones, joints, stomach and intestine", "Type": "PROBLEM", "BeginOffset": 2492, "EndOffset": 2549}, {"Id": 142, "BeginOffset": 2551, "EndOffset": 2562, "Score": 0.9543487429618835, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504837989807129}]}, {"Id": 143, "BeginOffset": 2564, "EndOffset": 2575, "Score": 0.9986727237701416, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755769968032837}]}, {"Id": 144, "BeginOffset": 2577, "EndOffset": 2583, "Score": 0.9974683523178101, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801232218742371}]}, {"Text": "swelling of the lower legs", "Type": "PROBLEM", "BeginOffset": 2585, "EndOffset": 2611}, {"Text": "temperature change sensation", "Type": "PROBLEM", "BeginOffset": 2613, "EndOffset": 2641}, {"Id": 147, "BeginOffset": 2643, "EndOffset": 2695, "Score": 0.45049914717674255, "Text": "low calcium or sodium blood levels flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5032073259353638}]}, {"Id": 149, "BeginOffset": 2705, "EndOffset": 2717, "Score": 0.9059960842132568, "Text": "skin redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564815163612366}]}, {"Id": 150, "BeginOffset": 2721, "EndOffset": 2743, "Score": 0.9691612124443054, "Text": "allergic skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9193428158760071}]}, {"Id": 101, "BeginOffset": 2730, "EndOffset": 2734, "Score": 0.9497200846672058, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 2745, "EndOffset": 2755, "Score": 0.7054462432861328, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7350509762763977}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961196184158325, "RelationshipScore": 0.6899970769882202, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2763, "EndOffset": 2767, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin confusion", "Type": "PROBLEM", "BeginOffset": 2759, "EndOffset": 2777}, {"Id": 153, "BeginOffset": 2779, "EndOffset": 2786, "Score": 0.9993102550506592, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9080296158790588}]}, {"Id": 154, "BeginOffset": 2788, "EndOffset": 2798, "Score": 0.9992761015892029, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8755839467048645}]}, {"Text": "sleeplessness uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2800, "EndOffset": 2835}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2845, "EndOffset": 2846}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2850, "EndOffset": 2852}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2871, "EndOffset": 2876}, {"Id": 157, "BeginOffset": 2915, "EndOffset": 2936, "Score": 0.8660240769386292, "Text": "bone marrow disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5559401512145996}]}, {"Id": 158, "BeginOffset": 2937, "EndOffset": 2952, "Score": 0.8099408745765686, "Text": "heart disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9017990827560425}]}, {"Id": 159, "BeginOffset": 2954, "EndOffset": 2968, "Score": 0.683581531047821, "Text": "heart stopping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41703394055366516}]}, {"Id": 160, "BeginOffset": 2970, "EndOffset": 2982, "Score": 0.9577919244766235, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8695942759513855}]}, {"Id": 161, "BeginOffset": 2984, "EndOffset": 3000, "Score": 0.9340508580207825, "Text": "heart congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7781000733375549}]}, {"Text": "irregular heart rate)", "Type": "PROBLEM", "BeginOffset": 3002, "EndOffset": 3023}, {"Id": 163, "BeginOffset": 3024, "EndOffset": 3039, "Score": 0.968681812286377, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7584970593452454}]}, {"Id": 164, "BeginOffset": 3041, "EndOffset": 3058, "Score": 0.9223194718360901, "Text": "abnormal clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6068331003189087}]}, {"Id": 165, "BeginOffset": 3060, "EndOffset": 3077, "Score": 0.9035769701004028, "Text": "decreased protein", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4407363831996918}]}, {"Id": 166, "BeginOffset": 3079, "EndOffset": 3099, "Score": 0.8885382413864136, "Text": "low potassium levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5777813792228699}]}, {"Id": 167, "BeginOffset": 3101, "EndOffset": 3117, "Score": 0.9289633631706238, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8252939581871033}]}, {"Text": "worsening diabetes bleeding", "Type": "PROBLEM", "BeginOffset": 3119, "EndOffset": 3146}, {"Text": "inflammation of the gums", "Type": "PROBLEM", "BeginOffset": 3151, "EndOffset": 3175}, {"Text": "blisters on the tongue", "Type": "PROBLEM", "BeginOffset": 3177, "EndOffset": 3199}, {"Id": 172, "BeginOffset": 3201, "EndOffset": 3211, "Score": 0.9151638746261597, "Text": "nosebleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8836672306060791}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951209425926208, "RelationshipScore": 0.5835608839988708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3225, "EndOffset": 3230, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 173, "BeginOffset": 3212, "EndOffset": 3230, "Score": 0.6514871120452881, "Text": "fluid in the lungs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7003664970397949}]}, {"Id": 174, "BeginOffset": 3232, "EndOffset": 3252, "Score": 0.9818983674049377, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777102470397949}]}, {"Id": 175, "BeginOffset": 3254, "EndOffset": 3280, "Score": 0.7983546853065491, "Text": "harsh sound when breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660272598266602}]}, {"Id": 176, "BeginOffset": 3282, "EndOffset": 3292, "Score": 0.9649870991706848, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9188409447669983}]}, {"Text": "abnormal findings in the lungs", "Type": "PROBLEM", "BeginOffset": 3294, "EndOffset": 3324}, {"Id": 178, "BeginOffset": 3326, "EndOffset": 3347, "Score": 0.6598789095878601, "Text": "lymph gland disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7850412726402283}]}, {"Id": 179, "BeginOffset": 3348, "EndOffset": 3359, "Score": 0.9703860282897949, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480246901512146}]}, {"Text": "abnormal thinking swelling", "Type": "PROBLEM", "BeginOffset": 3361, "EndOffset": 3387}, {"Text": "the eye ringing sound in the ears", "Type": "PROBLEM", "BeginOffset": 3395, "EndOffset": 3428}, {"Text": "deafness hiccups", "Type": "PROBLEM", "BeginOffset": 3430, "EndOffset": 3446}, {"Text": "burping hoarseness", "Type": "PROBLEM", "BeginOffset": 3448, "EndOffset": 3466}, {"Text": "abnormal kidney function paralysis", "Type": "PROBLEM", "BeginOffset": 3467, "EndOffset": 3501}, {"Text": "the small bowel impotence unsteadiness", "Type": "PROBLEM", "BeginOffset": 3505, "EndOffset": 3543}, {"Id": 191, "BeginOffset": 3545, "EndOffset": 3566, "Score": 0.6354665756225586, "Text": "increased muscle tone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9512786269187927}]}, {"Id": 120, "BeginOffset": 3555, "EndOffset": 3561, "Score": 0.8718221187591553, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 192, "BeginOffset": 3588, "EndOffset": 3616, "Score": 0.8283016681671143, "Text": "altered sensitivity to touch", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.479705810546875}]}, {"Id": 193, "BeginOffset": 3617, "EndOffset": 3635, "Score": 0.5418952703475952, "Text": "abnormal sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.917570173740387}]}, {"Id": 194, "BeginOffset": 3636, "EndOffset": 3655, "Score": 0.7483339905738831, "Text": "feeling or movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8958936333656311}]}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 3656, "EndOffset": 3658}, {"Text": "decreases in urine flow", "Type": "PROBLEM", "BeginOffset": 3680, "EndOffset": 3703}, {"Text": "increased frequency in urination", "Type": "PROBLEM", "BeginOffset": 3705, "EndOffset": 3737}, {"Id": 197, "BeginOffset": 3739, "EndOffset": 3753, "Score": 0.9777573943138123, "Text": "blood in urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8129960894584656}]}, {"Id": 198, "BeginOffset": 3755, "EndOffset": 3789, "Score": 0.6788262128829956, "Text": "incontinence tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48477816581726074}, {"Name": "DIAGNOSIS", "Score": 0.5242952108383179}]}, {"Text": "a metabolic disorder", "Type": "PROBLEM", "BeginOffset": 3791, "EndOffset": 3811}, {"Text": "pains in the side", "Type": "PROBLEM", "BeginOffset": 3834, "EndOffset": 3851}, {"Id": 201, "BeginOffset": 3856, "EndOffset": 3874, "Score": 0.46926748752593994, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7534978985786438}]}, {"Id": 202, "BeginOffset": 3890, "EndOffset": 3902, "Score": 0.8989289402961731, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7323227524757385}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3934, "EndOffset": 3950}]}, "Section_5": {"Title": "5. how to store mabcampath", "Section_Content": "keep out of the reach and sight of children. do not use mabcampath after the expiry date (exp) which is stated on the outer carton and the ampoule label. the expiry date refers to the last day of that month. store in a refrigerator (2c-8c). do not freeze. store in the original packaging in order to protect from light. mabcampath should be used within 8 hours after dilution. during that time the solution may be stored at 15-30 or refrigerated. do not use mabcampath if you notice any signs of particulate matter or discolouration prior to administration. medicines should not be disposed of via wastewater or household waste. your healthcare professional will dispose of medicines no longer required. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 66}, {"Text": "the original packaging", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 287}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 330}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 353, "EndOffset": 354}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 406}, {"Text": "particulate matter", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 514}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 518, "EndOffset": 532}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 558, "EndOffset": 567}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 674, "EndOffset": 683}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what mabcampath contains the active substance is alemtuzumab. one ml contains 10 mg of alemtuzumab. each ampoule contains 30 mg of alemtuzumab. the other ingredients are disodium edetate, polysorbate 80, potassium chloride, potassium dihydrogen phosphate, sodium chloride, dibasic sodium phosphate and water for injections. what mabcampath looks like and contents of the pack mabcampath is a concentrate for solution for infusion that comes in a glass ampoule. each pack of mabcampath contains 3 ampoules.", "Entity_Recognition": [{"Text": "mabcampath", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 60, "Score": 0.9969112277030945, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9807281494140625, "RelationshipScore": 0.9999756813049316, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 62, "EndOffset": 68, "Text": "one ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 80}, {"Id": 3, "BeginOffset": 87, "EndOffset": 98, "Score": 0.9982396364212036, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9807281494140625, "RelationshipScore": 0.7332084774971008, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 62, "EndOffset": 68, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9470748901367188, "RelationshipScore": 0.9999090433120728, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 78, "EndOffset": 83, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 124}, {"Id": 5, "BeginOffset": 131, "EndOffset": 142, "Score": 0.9982205033302307, "Text": "alemtuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9470748901367188, "RelationshipScore": 0.7941878437995911, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 78, "EndOffset": 83, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9951826930046082, "RelationshipScore": 0.999933123588562, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 122, "EndOffset": 127, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 170, "EndOffset": 186, "Score": 0.8825141787528992, "Text": "disodium edetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 188, "EndOffset": 202, "Score": 0.6528353691101074, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 204, "EndOffset": 222, "Score": 0.9987785220146179, "Text": "potassium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 224, "EndOffset": 254, "Score": 0.9925909042358398, "Text": "potassium dihydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 256, "EndOffset": 271, "Score": 0.999338686466217, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 273, "EndOffset": 297, "Score": 0.9361076951026917, "Text": "dibasic sodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 312, "EndOffset": 322}, {"Text": "the pack mabcampath", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 386}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 429}, {"Text": "a glass ampoule", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 459}, {"Text": "mabcampath", "Type": "TREATMENT", "BeginOffset": 474, "EndOffset": 484}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 494, "EndOffset": 495}]}}