{"ID": "B9AB2080A1DF5EAD40327605205ECA46", "URL": "https://www.ema.europa.eu/documents/product-information/spectrila-epar-product-information_en.pdf", "Product_Name": "Spectrila", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpectrila 10,000 U powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 10,000 units of asparaginase*. \nOne unit (U) is defined as the quantity of enzyme required to liberate one µmol ammonia per minute at \npH 7.3 and 37°C. \n \nAfter reconstitution each ml contains 2,500 units of asparaginase. \n \n*Produced in Escherichia coli cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nWhite powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSpectrila is indicated as a component of antineoplastic combination therapy for the treatment of acute \nlymphoblastic leukaemia (ALL) in paediatric patients from birth to 18 years and adults. \n \n4.2 Posology and method of administration \n \nSpectrila should be prescribed and administered by physicians and health care personnel experienced \nin the use of antineoplastic products. It should only be given in a hospital setting where appropriate \nresuscitation equipment is available. \n \nPosology \nSpectrila is usually employed as part of combination chemotherapy protocols with other antineoplastic \nagents (see also section 4.5). \n \nAdults and children older than 1 year  \nThe recommended intravenous dose of asparaginase is 5,000 units per square metre (U/m²) body \nsurface area (BSA) given every third day.  \n \nTreatment may be monitored based on the trough serum asparaginase activity measured three days \nafter administration of Spectrila.  If asparaginase activity values fail to reach target levels, a switch to \na different asparaginase preparation could be considered (see section 4.4). \n \nData on efficacy and safety of Spectrila in adults are limited. \n \nData on efficacy and safety of Spectrila in the post-induction treatment phases are very limited. \n\n\n\n3 \n\n \nSpecial populations \n \nRenal impairment \nNo dose adjustment is necessary in patients with renal impairment. \n \nHepatic impairment \nNo dose adjustment is necessary in patients with mild to moderate hepatic impairment. However, \nSpectrila should not be used in patients with severe hepatic impairment (see section 4.3).  \n \nElderly \nLimited data are available for the treatment of patients older than 65 years of age. \n \nChildren 0 – 12 months old \nBased on limited data, the recommended dose in infants is as follows: \n- age less than 6 months:  6,700 U/m² BSA,  \n- age 6 – 12 months:    7,500 U/m² BSA.  \n \nMethod of administration \n \nSpectrila is for administration by intravenous infusion only. \n \nThe daily amount of Spectrila needed per patient can be diluted in a final volume of 50 - 250 ml \nsodium chloride 9 mg/ml (0.9 %) solution for infusion. The diluted solution of asparaginase may be \ninfused over 0.5 to 2 hours. \n \nAsparaginase must not be administered as a bolus dose. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance, any native (non-pegylated) E. coli-asparaginase  \n\npreparation or to any of the excipients listed in section 6.1. \n• Pancreatitis. \n• Severe hepatic impairment (bilirubin > 3 times upper limit of normal [ULN]; transaminases \n\n> 10 times ULN). \n• Pre-existing known coagulopathy (e.g. haemophilia). \n• History of pancreatitis, serious haemorrhage or serious thrombosis with prior asparaginase \n\ntherapy. \n \n\n\n\n4 \n\n4.4 Special warnings and precautions for use \n \nTraceability \nIt is strongly recommended that every time Spectrila is administered to a patient, the tradename and \nbatch number of the product should clearly be recorded in order to link the patient and the batch of the \nproduct. \n \nThe following life-threatening situations may arise during asparaginase treatment in patients of all age \ngroups: \n• acute pancreatitis, \n• hepatotoxicity, \n• anaphylaxis, \n• coagulation disorders including symptomatic thrombosis related to the use of central venous \n\ncatheters,  \n• hyperglycaemic conditions. \n \nBefore initiating therapy bilirubin, hepatic transaminases and coagulation parameters (e.g. partial \nthromboplastin time [PTT], prothrombin time [PT], antithrombin III and fibrinogen) should be \ndetermined. \nAfter administration of any asparaginase preparation, close monitoring of bilirubin, hepatic \ntransaminases, blood/urinary glucose, coagulation parameters (e.g. PTT, PT, antithrombin III, \nfibrinogen and D-dimer), amylase, lipase, triglycerides and cholesterol is recommended. \n \nAcute pancreatitis \nTreatment with asparaginase should be discontinued in patients developing acute pancreatitis. Acute \npancreatitis has developed in less than 10 % of patients. In rare cases, haemorrhagic or necrotising \npancreatitis occurs. There have been isolated reports of fatal outcomes. Clinical symptoms include \nabdominal pain, nausea, vomiting and anorexia. Serum amylase and lipase are usually elevated, \nalthough in some patients they can be normal due to impaired protein synthesis. Patients with severe \nhypertriglyceridaemia are at increased risk of developing acute pancreatitis. \nThese patients should no longer be treated with any asparaginase preparation (see also sections 4.3 \nand 4.8). \n \nHepatotoxicity \nIn rare cases severe liver impairment has been described, including cholestasis, icterus, hepatic \nnecrosis and hepatic failure with fatal outcome (see sections 4.8 and 4.5). Liver parameters should be \nmonitored closely before and during treatment with asparaginase. \nTreatment with asparaginase should be interrupted if patients develop severe hepatic impairment \n(bilirubin > 3 times the upper limit of normal [ULN]; transaminases > 10 times ULN), severe \nhypertriglyceridaemia, hyperglycaemia or coagulation disorder (e.g. sinus vein thrombosis, severe \nbleeding). \n \nAllergy and anaphylaxis \nBecause of the risk of severe anaphylactic reactions asparaginase should not be administered as a \nbolus intravenous injection.  \nA previous intracutaneous test or a small intravenous test dose can be used. Both procedures, however, \ndo not allow for predicting accurately which patients will experience an allergic reaction. \nIf allergic symptoms occur, administration of asparaginase must be discontinued immediately and \nappropriate treatment given, which may include antihistamines and corticosteroids. \n \nCoagulation disorders \nDue to the inhibition of protein synthesis (decreased synthesis of factors II, V, VII, VIII, and IX, \nproteins C and S, antithrombin III [AT III]) caused by asparaginase, coagulation disorders can occur \nwhich can manifest either as thrombosis, disseminated intravascular coagulation (DIC), or bleeding. \nThe risk of thrombosis seems to be higher than the risk of bleeding. Symptomatic thromboses related \nto the use of central venous catheters have been described, too.  \n\n\n\n5 \n\nApproximately half of the thrombotic events is localised in cerebral vessels. Sinus vein thrombosis can \noccur. Ischaemic strokes are rare. \nAcquired or genetically decreased physiologic coagulation inhibitors (protein C, protein S, \nantithrombin) are also described in relation to vascular complications. \nFrequent evaluation of coagulation parameters is important before and during asparaginase treatment. \nExpert advice should be sought in cases where AT III is decreased. \n \nHyperglycaemic conditions \nAsparaginase may induce hyperglycaemia as a consequence of decreased insulin production. \nAdditionally it may decrease insulin secretion from pancreatic β-cells and impair insulin receptor \nfunction. The syndrome is generally self-limiting. However, in rare cases it can result in diabetic \nketoacidosis. Concomitant treatment with corticosteroids contributes to this effect. Serum and urine \nglucose levels should be regularly monitored and managed as clinically indicated.  \n \nAntineoplastic agents \nAsparaginase-induced tumour cell destruction may release large amounts of uric acid, resulting in \nhyperuricaemia. Co-administration of other antineoplastic medicinal products contributes to this \neffect. Aggressive alkalinisation of the urine and use of allopurinol can prevent urate nephropathy. \n \nGlucocorticoids \nA higher risk of thrombosis during induction therapy with asparaginase and prednisone was seen in \nchildren with a genetic prothrombotic risk factor (factor V G1691A-mutations, prothrombin \nG20210A-variation, methylenetetrahydrofolate reductase [MTHFR] T677T-genotype, increased \nlipoprotein A, hyperhomocysteinaemia). \n \nContraceptives \nEffective contraception must be used during treatment and for at least 3 months after asparaginase \ndiscontinuation. Since an indirect interaction between components of the oral contraception and \nasparaginase cannot be ruled out, oral contraceptives are not considered sufficiently safe in such \nclinical situation (see section 4.6). \n \nPhiladelphia chromosome-positive patients \nEfficacy and safety of Spectrila have not been established in Philadelphia chromosome-positive \npatients. \n \nRecommended control examinations for patients of all age groups  \n \nAsparaginase activity \nMeasurement of the asparaginase activity level in serum or plasma may be undertaken in order to rule \nout accelerated reduction of asparaginase activity.  Preferably, levels should be measured three days \nafter the last asparaginase administration, i.e. usually directly before the next dose of asparaginase is \ngiven. Low asparaginase activity levels are often accompanied by the appearance of anti-asparaginase \nantibodies. In such cases, a switch to a different asparaginase preparation should be considered. Expert \nadvice should first be sought.  \n \nHypoalbuminaemia \nAs a result of impaired protein synthesis, the serum protein level (especially albumin) decreases very \ncommonly in patients treated with asparaginase. Since serum protein is important for the binding and \ntransport function of some active substances, the serum protein level should be monitored regularly.  \n \nHyperammonaemia \nPlasma ammonia levels should be determined in all patients with unexplained neurologic symptoms or \nsevere and prolonged vomiting. In case of hyperammonaemia with severe clinical symptoms, \ntherapeutic and pharmacological measures that rapidly reduce plasma ammonia levels (e.g. protein \nrestriction and haemodialysis), reverse catabolic states and increase removal of nitrogen wastes should \nbe initiated and expert advice sought. \n \n\n\n\n6 \n\nReversible posterior leukoencephalopathy syndrome \nReversible posterior leukoencephalopathy syndrome (RPLS) may occur rarely during treatment with \nany asparaginase (see section 4.8). This syndrome is characterised in magnetic resonance imaging \n(MRI) by reversible (from a few days to months) lesions/oedema, primarily in the posterior region of \nthe brain. Symptoms of RPLS essentially include elevated blood pressure, seizures, headaches, \nchanges in mental state and acute visual impairment (primarily cortical blindness or homonymous \nhemianopsia). It is unclear whether the RPLS is caused by asparaginase, concomitant treatment or the \nunderlying diseases.  \nRPLS is treated symptomatically, including measures to treat any seizures. Discontinuation or dose \nreduction of concomitantly administered immunosuppressive medicinal products may be necessary. \nExpert advice should be sought. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nGeneral \nAsparaginase may increase the toxicity of other medicinal products through its effect on liver function, \ne.g. increased hepatotoxicity with potentially hepatotoxic medicines, increased toxicity of medicinal \nproducts metabolised by the liver or bound to plasma proteins and altered pharmacokinetics and \npharmacodynamics of medicines bound to plasma proteins. Therefore, caution should be exercised in \npatients receiving other medicines metabolised by the liver.  \nHepatic parameters should be monitored when potentially hepatotoxic medicinal products are given \nconcomitantly with asparaginase (see sections 4.4 and 4.8).  \n \nMyelosuppressive agents \nDuring treatment with asparaginase-containing regimens, myelosuppression, potentially affecting all \nthree cell lines, and infections can occur. Concomitant treatment with myelosuppressive medicinal \nproducts and those known to cause infections are major contributing factors and patients should be \ncarefully monitored for signs and symptoms of myelosuppression and infection (see section 4.8). \n \nVincristine \nThe toxicity of vincristine may be additive with that of asparaginase if both agents are administered \nconcomitantly. Therefore, vincristine should be given 3 to 24 hours before administration of \nasparaginase in order to minimise toxicity. \n \nGlucocorticoids and/ or anticoagulants \nConcomitant use of glucocorticoids and/ or anticoagulants with asparaginase may increase the risk of a \nchange in coagulation parameters (see section 4.4).  \nThis can promote tendency to bleeding (anticoagulants) or thrombosis (glucocorticoids). Caution is \ntherefore needed when anticoagulants (e.g. coumarin, heparin, dipyridamole, acetylsalicylic acid or \nnonsteroidal anti-inflammatory medicinal products) or glucocorticoids are given at the same time.  \n \nMethotrexate (MTX) \nInhibition of protein synthesis secondary to the asparaginase-induced depletion of asparagine has been \nshown to attenuate the cytotoxic effect of MTX which requires cell replication for its antineoplastic \nactivity. This antagonism is observed if asparaginase is administered prior to or concurrently with \nmethotrexate. Conversely, the antitumour effects of methotrexate are enhanced when asparaginase is \nadministered 24 hours following methotrexate treatment. This regimen has been shown to reduce the \ngastrointestinal and haematological effects of methotrexate.  \n \nCytarabine \nLaboratory in vitro and in vivo data indicate that the efficacy of high-dose cytarabine is reduced by \nprior administration of asparaginase. However, when asparaginase was given after cytarabine a \nsynergistic effect was observed. This effect was most prominent with a treatment interval of about \n120 hours.  \n\n\n\n7 \n\n \nVaccination \nConcomitant vaccination with live vaccines increases the risk of serious infection. Immunisation with \nlive vaccines should therefore take place at the earliest 3 months after completion of the course of \nantileukaemic treatment. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \nWomen of childbearing potential have to use effective contraception and avoid becoming pregnant \nwhile being treated with asparaginase-containing chemotherapy. Since an indirect interaction between \ncomponents of the oral contraception and asparaginase cannot be ruled out, oral contraceptives are not \nconsidered sufficiently safe in such clinical situation. A method other than oral contraceptives should \nbe used in women of childbearing potential (see section 4.4).Men should use effective contraceptive \nmeasures and be advised to not father a child while receiving asparaginase. The time period following \ntreatment with asparaginase when it is safe to become pregnant or father a child is unknown. As a \nprecautionary measure it is recommended to wait for three months after completion of treatment. \nHowever, treatment with other chemotherapeutic agents should also be taken into consideration.  \n \nPregnancy \nThere are no data on the use of asparaginase in pregnant women. No reproduction studies in animals \nwith asparaginase were performed but studies with asparaginase preparations in mice, rats, chicken \nand rabbits have shown embryotoxic and teratogenic effects (see section 5.3). Based on results from \nanimal studies and its mechanism of action, Spectrila should not be used during pregnancy unless the \nclinical condition of the woman requires treatment with asparaginase. \n \nBreast-feeding \nIt is unknown whether asparaginase is excreted into human breast milk. Because potential serious \nadverse reactions may occur in nursing infants, Spectrila should be discontinued during breast-feeding. \n \nFertility \nNo human data on the effect of asparaginase on fertility are available.  \n \n \n4.7 Effects on ability to drive and use machines \n \nSpectrila has moderate influence on the ability to drive and use machines, especially through its \npotential effects on the nervous and gastrointestinal systems (see section 4.8).  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe primary toxicity of asparaginase results from immunologic reactions caused by exposure to the \nbacterial protein. Hypersensitivity reactions range from transient flushing or rash and urticaria to \nbronchospasm, angioedema and anaphylaxis. \n \nIn addition, treatment with asparaginase can result in disturbances in organ systems which exhibit a \nhigh level of protein synthesis. Decreased protein synthesis can predominantly lead to liver \nimpairment, acute pancreatitis, decreased insulin production with hyperglycaemia, decreased \nproduction of clotting factors (especially fibrinogen and antithrombin III) leading to coagulation \ndisorders (thrombosis, bleeding), and decreased production of lipoproteins resulting in \nhypertriglyceridaemia. \n \nMost serious side effects of Spectrila include severe hypersensitivity reactions such as anaphylactic \nshock (rare), thromboembolic events (common), acute pancreatitis (common), and severe \nhepatotoxicity, e.g. jaundice, hepatic necrosis, hepatic failure (rare). \n\n\n\n8 \n\n \nMost frequently (very common) observed side effects of Spectrila include hypersensitivity reactions, \nhyperglycaemia, hypoalbuminaemia, nausea, vomiting, diarrhoea, abdominal pain, oedema, fatigue, \nand change in laboratory parameters (e.g. transaminases, bilirubin, blood lipids, coagulation \nparameters).   \nSince Spectrila is usually used in combination therapy with other antineoplastic agents, the \ndemarcation from undesirable effects of other medicinal products is often difficult. \n \nTabulated list of adverse reactions \nThe following adverse reactions, listed in table 1, have been accumulated from clinical trials with \nSpectrila in 125 children with newly diagnosed acute lymphoblastic leukaemia as well as post-\nmarketing experience with other E. coli-derived asparaginase preparations in children and adults.  \nAdverse reactions are ranked under headings of frequency, the most frequent first. Within each \nfrequency grouping, adverse reactions are presented in the order of decreasing seriousness.  \n \nFrequencies in this table are defined using the following convention:  \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available data). \n  \n \nTable 1 \nSystem organ class Frequency and symptom \nInfections and infestations Not known \n\nInfections \nBlood and lymphatic system \ndisorders \n\nCommon \nDisseminated intravascular coagulation (DIC), anaemia, \nleukopenia, thrombocytopenia \n\nImmune system disorders Very common \nHypersensitivity including flushing, rash, hypotension, \noedema/angioedema, urticaria, dyspnoea \n \nCommon \nHypersensitivity including bronchospasm  \n \nRare \nAnaphylactic shock \n\nEndocrine disorders \n \n\nVery rare \nSecondary hypothyroidism, hypoparathyroidism \n\nMetabolism and nutrition \ndisorders \n\nVery common \nHyperglycaemia, hypoalbuminaemia \n \nCommon \nHypoglycaemia, decreased appetite, weight loss \n \nUncommon \nHyperuricaemia, hyperammonaemia \n \nRare \nDiabetic ketoacidosis \n\nPsychiatric disorders Common \nDepression, hallucination, confusion \n\nNervous system disorders Common \nNeurological signs and symptoms including agitation, dizziness \nand somnolence \n \nUncommon \nHeadaches \n\n\n\n9 \n\n \nRare \nIschaemic stroke, reversible posterior leukoencephalopathy \nsyndrome (RPLS), convulsion, disturbances in consciousness \nincluding coma \n \nVery rare \nTremor \n\nVascular disorders Common \nThrombosis especially cavernous sinus thrombosis or deep vein \nthrombosis, haemorrhage \n\nGastrointestinal disorders Very common \nDiarrhoea, nausea, vomiting, abdominal pain  \n \nCommon \nAcute pancreatitis \n \nRare \nHaemorrhagic pancreatitis, necrotising pancreatitis, parotitis \n \nVery rare \nPancreatitis with fatal outcome, pancreatic pseudocyst  \n\nHepatobiliary disorders Rare \nHepatic failure with potentially fatal outcome, hepatic necrosis, \ncholestasis, jaundice  \n \nNot known \nHepatic steatosis \n\nGeneral disorders and \nadministration site conditions \n\nVery common \nOedema, fatigue \n \nCommon \nPain (back pain, joint pain) \n\nInvestigations \n \n\nVery common \nIncrease in transaminases, blood bilirubin, blood alkaline \nphosphatase, blood cholesterol, blood triglyceride, very low \ndensity lipoprotein (VLDL), lipoprotein lipase activity, blood \nurea, ammonia, blood lactate dehydrogenase (LDH),  \nDecrease in antithrombin III, blood fibrinogen, blood cholesterol, \nlow density lipoprotein (LDL), total protein \n \nCommon \nIncrease in amylase, lipase, abnormal electroencephalogram \n(EEG) (reduced alpha wave activity, increased theta and delta \nwave activity) \n\n \nDescription of selected adverse reactions \n \nImmune system disorders \nSpectrila can induce antibodies of different immunoglobulin classes (IgG, IgM, IgE). These antibodies \nmay induce clinical allergic reactions, inactivate the enzymatic activity or accelerate the elimination of \nasparaginase. \nAllergic reactions can manifest as flushing, rash, pain (joint pain, back pain and abdominal pain), \nhypotension, oedema/angioedema, urticaria, dyspnoea, bronchospasm up to anaphylactic shock. \nThe probability of the occurrence of allergic reactions increases with the number of administered \ndoses; however, in very rare cases reactions can occur at the first dose of asparaginase. Most \n\n\n\n10 \n\nhypersensitivity reactions to asparaginase are observed during subsequent treatment phases (re-\ninduction treatment, delayed intensification). \n \nIn a clinical trial in children with newly diagnosed ALL (study MC-ASP.5/ALL), the following \nfrequencies of allergic events were observed (table 2). \n \nTable 2: Frequency of patients with allergic reactions (MC-ASP.5/ALL; Safety analysis set) \n \n\nTreatment group Spectrila Reference asparaginase \nNumber of patients 97 101 \nAllergic reactions within 12 hours after \nasparaginase infusion during induction treatment 2 (2.1%) 5 (5.0%) \n\nAny allergic event* within 24 hours after \nasparaginase infusion during induction treatment 16 (16%) 24 (24%) \n\n   \n*Including all allergic reactions within 12 hours after asparaginase infusion and all adverse events with CTCAE terms syncope (fainting), \nhypotension, rash, flushing, pruritus, dyspnoea, injection site reaction or airway obstruction within 24 hours after asparaginase infusion \n\n \nNo allergic reactions were observed in any of the 12 infants < 1 year of age during treatment with \nSpectrila (study MC-ASP.6/INF). \nIn case of occurrence of allergic symptoms, administration of Spectrila should be discontinued \nimmediately (see section 4.4). \n \n\n\n\n11 \n\nImmunogenicity \nIn the study in children/adolescents aged 1 – 18 years with de novo ALL (study MC-ASP.5/ALL), by \nday 33 of induction treatment 10 patients in the Spectrila group (10.3 %) and 9 in the reference group \n(8.9 %) were measured positive for anti-asparaginase antibodies at least at one time point.  \nA comparable proportion of patients in both groups developed anti-asparaginase antibodies before the \nstart of the post-induction treatment phase (Spectrila 54.6 % vs. reference E. coli-asparaginase \n52.5 %). The majority of anti-asparaginase antibodies developed in the time gap between the last \nasparaginase infusion on day 33 and start of post-induction treatment at day 79. \nNo anti-asparaginase antibodies were detected in any of the 12 infants < 1 year of age during treatment \nwith Spectrila (study MC-ASP.6/INF). \n \nHypothyroidism \nThere have been reports of transitory secondary hypothyroidism probably caused by a decrease in the \nserum thyroxin-binding globulin due to asparaginase-induced protein synthesis inhibition.  \n \nHypoalbuminaemia \nAs a result of impaired protein synthesis, the serum protein level (especially albumin) decreases very \ncommonly in patients treated with asparaginase (see section 4.4). As a consequence of \nhypoalbuminaemia oedema can occur. \n \nDyslipidemia  \nMild to moderate changes in blood lipid values (e.g. increased or decreased cholesterol, increased \ntriglyceride, increased VLDL fraction and decreased LDL, increased lipoprotein lipase activity) are \nvery commonly observed in patients treated with asparaginase, which in most cases present without \nclinical symptoms. Concomitant administration of glucocorticoids may be a contributing factor. \nHowever, in rare cases severe hypertriglyceridaemia (triglycerides > 1,000 mg/dl) has been reported \nwhich increases the risk of development of acute pancreatitis. Asparaginase-associated \nhyperlipidaemia should be treated depending on its severity and on clinical symptoms. \n \nHyperammonaemia \nHyperammonaemia has been reported uncommonly in patients treated with asparaginase-containing \ntherapy protocols, especially if patients suffer additionally from hepatic impairment. In very rare \ncases, severe hyperammonaemia has been reported which may induce neurologic disorders such as \nseizures and coma. \n \nHyperglycaemia and hypoglycaemia \nChanges in endocrine pancreatic function are observed very commonly during treatment with \nasparaginase and manifest predominantly as hyperglycaemia. These events are usually transient.  \nIn rare cases, diabetic ketoacidosis has been reported. \nHypoglycaemia mostly without clinical symptoms has been commonly observed in patients treated \nwith asparaginase. The mechanism leading to this reaction is unknown. \n \nNervous system disorders \nAdverse central nervous system reactions observed in patients treated with asparaginase-containing \ntherapy protocols include changes in EEG, seizures, dizziness, somnolence, coma and headache.  \nThe causes of these nervous system disorders are unclear. Hyperammonaemia and sinus vein \nthrombosis may need to be excluded. \nIn rare cases, a reversible posterior leukoencephalopathy syndrome (RPLS) has been observed during \ntherapy with asparaginase-containing regimens.  \n \nGastrointestinal disorders \nNausea/vomiting are very commonly observed in patients treated with asparaginase-containing \ntreatment regimens but are usually mild. Anorexia, loss of appetite, abdominal cramps, diarrhoea and \nweight loss have also been reported. \nAcute pancreatitis has developed in less than 10 % of patients. In rare cases, haemorrhagic or \nnecrotising pancreatitis occurs. There have been isolated reports of fatal outcomes. A few cases of \nasparaginase-induced parotitis have been reported in the literature.  \n\n\n\n12 \n\n \nPaediatric population \nData on safety of Spectrila in infants < 1 year of age is limited. \n \nAdults and other special populations \nQualitatively, the same asparaginase-induced adverse drug reactions are observed in adults and \nchildren; however, some of these undesirable effects (e.g. thromboembolic events) are known to occur \nwith a higher frequency in adult patients compared to the paediatric population. \n \nBecause of a higher frequency of comorbidities such as liver and/or renal impairment, patients \n> 55 years of age usually tolerate asparaginase treatment worse than paediatric patients.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of asparaginase overdose with clinical symptoms has been reported. There is no specific \nantidote. Treatment is symptomatic and supportive. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents; Other antineoplastic agents \nATC code: L01XX02 \n \nMechanism of action \nAsparaginase hydrolyses asparagine to aspartic acid and ammonia.  In contrast to normal cells, \nlymphoblastic tumour cells have a very limited capacity for synthesising asparagine because of a \nsignificantly reduced expression of asparagine synthetase. Therefore, they require asparagine which \ndiffuses from the extracellular environment. As a result of asparaginase-induced asparagine depletion \nin serum, protein synthesis in lymphoblastic tumour cells is disturbed while sparing most normal cells. \nAsparaginase may also be toxic to normal cells that divide rapidly and are dependent to some degree \non exogenous asparagine supply.  \nDue to the asparagine concentration gradient between the extra- and intravascular space, asparagine \nlevels are subsequently also reduced in the extravascular spaces, e.g. the cerebrospinal fluid. \n \nPharmacodynamic effects \nIn a clinical trial in children with de novo ALL (study MC-ASP.4/ALL) it was shown that \nimmediately after the end of infusion of asparaginase mean asparagine concentrations in serum \ndropped from the pre-dose concentrations of about 40 µM to below the lower limit of quantification of \nthe bioanalytical method (< 0.5 µM). The mean asparagine concentrations in serum remained below \n0.5 µM from immediately after the end of first infusion of asparaginase until at least three days after \nthe last infusion. Thereafter, asparagine serum levels increased again and returned to normal values \nwithin 1 – 3 weeks. \nIn addition to asparagine, asparaginase is also able to cleave the amino acid glutamine to glutamic acid \nand ammonia, however with much less efficiency. Clinical trials with asparaginase have shown that \nglutamine levels are only moderately affected with a very high interindividual variability. Immediately \nafter the end of infusion of asparaginase, serum levels of glutamine declined by a maximum of 50 % \nfrom pre-dose levels of about 400 µM but rapidly returned to normal values within a few hours. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=L01XX\n\n\n13 \n\nClinical efficacy and safety \n \nStudy in children/adolescents aged 1 – 18 years with de novo ALL  \nEfficacy and safety of Spectrila was compared to a native E. coli-asparaginase (reference medicinal \nproduct) in a randomised double-blinded clinical trial (study MC-ASP.5/ALL; based on ALL \ntreatment protocol DCOG ALL10) in 199 children/adolescents aged 1 – 18 years with de novo ALL. \nPatients received 5,000 U/m² asparaginase (Spectrila versus a reference E.coli- asparaginase) at \ndays 12, 15, 18, 21, 24, 27, 30, and 33 of induction treatment. After induction treatment, patients \ncontinued treatment with chemotherapy regimens which included further treatment with \nasparaginases.  \nThe primary endpoint was the rate of patients with complete asparagine depletion in serum (defined as \nasparagine serum levels below the lower limit of quantification (< 0.5 µM) at all time points measured \nfrom day 12 up to day 33) during induction treatment. The objective of the study was to demonstrate \nthe non-inferiority of Spectrila to the reference E. coli-asparaginase with regard to the primary \nendpoint. \n \nResults of this study are summarised in table 3: \n \nTable 3: Efficacy results (MC-ASP.5/ALL; Full analysis set) \n \nTreatment group Spectrila Reference asparaginase \nNumber of patients 98 101 \nComplete asparagine depletion in serum \n\nYes 93 (94.9 %) 95 (94.1 %) \nNo 2 (2.0 %) 2 (2.0 %) \nNot evaluable 3 (3.1 %) 4 (4.0 %) \nDifference (95 % CIa); P valueb 0.8 % (-6.25 %; 8.04 %); P = 0.0028 \n\nComplete asparagine depletion in CSF  \nYesc 82 (83.7 %) 88 (87.1 %) \nNo 1 (1.0 %) 6 (5.9 %) \nNot evaluable 15 (15.3 %) 7 (6.9 %) \nDifference (95 % CIa) -3.5 % (-13.67 %; 6.58 %) \n\nComplete remission rate at end of induction treatment \nYes 90 (91.8 %) 97 (96.0 %) \nNo 2 (2.0 %) 2 (2.0 %) \nNot evaluable / not known 6 (6.1 %) 2 (2.0 %) \nDifference (95 % CIa) -4.2 % (-11.90 %; 2.81 %) \n\nMRD status at end of induction treatment \nMRD negative 29 (29.6 %) 32 (31.7 %) \nMRD positive 63 (64.3 %) 60 (59.4 %) \nNot evaluable / not known 6 (6.1 %) 9 (8.9 %) \nDifference (95 % CIa) -2.1 % (-14.97 %; 10.84 %) \n\nCI = confidence interval; CSF = cerebrospinal fluid; MRD = minimal residual disease \na Unconditional exact confidence interval based on Chan and Zhang \nb Unconditional exact test of non-inferiority for binomial differences based on restricted maximum likelihood estimates \nc Patients were considered as responders if asparagine values in CSF on protocol day 33 were below the lower limit of quantification. \n\n \nDuring induction treatment, asparaginase-typical adverse drug reactions like elevated liver \nenzymes/bilirubin (≥ CTCAE Grade III: 44.3 % vs. 39.6 %), haemorrhage or thromboembolism \n(≥ CTCAE Grade II: 2.1 % vs. 4.0 %), and neurotoxicity (≥ CTCAE Grade III: 4.1 % vs. 5.9 %) were \nobserved in comparable frequencies in both groups (Spectrila versus reference).  \n \nStudy in infants with de novo ALL \nIn an uncontrolled clinical trial (study MC-ASP.6/INF), 12 infants (median age [range] at time of first \ninfusion: 6 months [0.5 – 12.2 months]) with de novo ALL were treated with Spectrila within the \n\n\n\n14 \n\nINTERFANT-06 protocol. Patients received asparaginase at a dose of 10,000 U/m², adjusted to the \ncurrent age of the patient at the time of administration (< 6 months: 6,700 U/m²; 6 – 12 months: \n7,500 U/m²; > 12 months: 10,000 U/m²) on days 15, 18, 22, 25, 29, and 33 of induction treatment. \nAsparagine depletion in serum was complete in 11 of 12 patients (92%). All 12 patients (100 %) were \nin CR after induction treatment.  \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic parameters of Spectrila were determined in 7 adult patients after intravenous infusion \nof 5,000 U/m². \n \nAbsorption \nAsparaginase is not absorbed by the gastrointestinal tract, thus Spectrila must be given intravenously. \n \nDistribution \nAsparaginase is distributed mainly within the intravascular space. The mean (Standard Deviation, SD) \nof the volume of distribution at steady state (Vdss) was 2.47 l (0.45 l). \nAsparaginase does not seem to penetrate the blood-brain barrier in measurable amounts. \nMedian (range) maximum serum concentrations of asparaginase activity were 2,324 U/l (1,625 – \n4,819 U/l). Peak (Cmax) of asparaginase activity in serum was reached with a delay of approximately \n2 hours after the end of the infusion.  \nAfter repeated administration of asparaginase at a dose of 5,000 U/m² every third day, trough \nasparaginase activity levels in serum ranged from 108 to 510 U/l.  \n \nBiotransformation \nThe metabolism of asparaginase is not known but thought to occur via degradation within the reticulo-\nhistiocytic system and by serum proteases. \n \nElimination \nThe mean ± SD terminal half-life (elimination half-life) of asparaginase activity in serum was \n25.8 ± 9.9 h, with a range between 14.2 and 44.2 h.  \n \nPharmacokinetic/pharmacodynamic relationship(s) \nIn clinical trials with asparaginase, trough asparaginase serum activity levels greater than 100 U/l were \nachieved in the majority of patients which nearly always correlated with a complete depletion of \nasparagine in serum and cerebrospinal fluid (CSF). Even those few patients with trough asparaginase \nserum activity levels of 10 – 100 U/l usually experienced complete asparagine depletion in serum and \nCSF. \n \nPaediatric population \nPharmacokinetic parameters after administration of 5,000 U/m² of Spectrila were determined in \n14 children/adolescents (age 2 – 14 years) with de novo ALL (study MC-ASP.4/ALL). Results are \nshown in table 4. \n \nTable 4: Pharmacokinetic parameters of Spectrila in 14 children/adolescents \n\nParameter Median (range)  \nArea under the curve (AUC0-72h) 60,165 (38,627 – 80,764) U*h/l \nMaximum serum concentration (Cmax) 3,527 (2,231 – 4,526) U/l \nTime to Cmax  0 (0 – 2) h \nHalf-life  17.33 (12.54 – 22.91) h \nTotal clearance 0.053 (0.043 – 0.178) l/h \nVolume of distribution  0.948 (0.691 – 2.770) l \n\n \n\n\n\n15 \n\nMedian trough serum asparaginase activities were measured in 81 children/adolescents with de novo \nALL three days after infusion of asparaginase (just before the next dose had to be given) during \ninduction treatment and ranged from 168 to 184 U/l (study MC-ASP.5/ALL). \n \nTrough serum activity levels were measured in 12 infants (age from birth to 1 year) with de novo ALL \n(study MC-ASP.6/INF). Median (range) serum trough asparaginase activities on days 18, 25, and 33 \nwere 209 (42 – 330) U/l, 130 (6 – 424) U/l, and 32 (1 – 129) U/l, respectively. The lower median \nactivity level on day 33 compared to the former two measurements was in part due to the fact that this \nlast serum sample was taken 4 days after the last infusion of asparaginase instead of three days on the \nother occasions.  \n \n5.3 Preclinical safety data \n \nNon-clinical repeat-dose toxicity and safety pharmacology studies in rats revealed no special hazard \nfor humans, except a slight but significant saluretic effect at doses below the recommended dose for \nALL/LBL patients. Additionally, the urinary pH value and the relative weight of kidneys were \nincreased at exposures considered sufficiently in excess of the maximum human exposure indicating \nlittle relevance to clinical use.  \n \nEvidence from published data with asparaginase renders the mutagenic, clastogenic and carcinogenic \npotential of asparaginase negligible.  \n \nAsparaginase caused an increase in the incidence of malformations (including those of the central \nnervous system, heart and skeletal system) and foetal death at doses that are similar to or in excess of \nthose proposed clinically (on a U/m² basis) in a number of species including the mouse, rat and/or \nrabbit. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vials \n4 years \n \nReconstituted and diluted solution \nChemical and physical in-use stability has been demonstrated for 2 days at 2 °C – 8 °C. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2 °C – 8 °C unless reconstitution/dilution has taken \nplace in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \nKeep the vial in the outer carton in order to protect from light. \n \n\n\n\n16 \n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nColourless 20 ml glass vial (Type I glass) closed with butylrubber stopper, aluminium seal and plastic \nflip-off cap, containing 10,000 units of asparaginase. \n \nEach pack contains either 1 or 5 vials. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nTo dissolve the powder, 3.7 ml of water for injections are carefully squirted against the inner wall of \nthe vial with an injection syringe (do not squirt directly on or into the powder). Dissolution of the \ncontents is achieved by slow turning (avoid froth formation due to shaking). The reconstituted solution \nmay exhibit a slight opalescence. \n \nThe calculated quantity of asparaginase is dissolved further in 50 to 250 ml of sodium chloride \n9 mg/ml (0.9 %) solution for infusion. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nmedac Gesellschaft für klinische Spezialpräparate mbH \nTheaterstr. 6 \n22880 Wedel \nGermany \nTel.: +49 4103 8006-0 \nFax: +49 4103 8006-100 \nE-mail: contact@medac.de \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1072/001 \nEU/1/15/1072/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n14 January 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n18 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \nWacker Biotech GmbH \nHans-Knoell-Str. 3 \n07745 Jena  \nGermany \n \nName and address of the manufacturer(s) responsible for batch release \nmedac Gesellschaft für klinische Spezialpräparate mbH \nTheaterstr. 6 \n22880 Wedel \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSpectrila 10,000 U powder for concentrate for solution for infusion \n \nAsparaginase \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 10,000 units of asparaginase. \nAfter reconstitution 1 ml contains 2,500 units of asparaginase.  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: sucrose. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n \n1 vial \n5 vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nIntravenous use after further dilution. \n \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \nIn-use stability has been demonstrated for 2 days at 2 °C – 8 °C. \n \n \n\n\n\n22 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nmedac GmbH \nTheaterstr. 6 \n22880 Wedel \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1072/001 (1 vial) \nEU/1/15/1072/002 (5 vials) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n23 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSpectrila 10,000 U powder for concentrate for solution for infusion \n \nAsparaginase \n \nFor intravenous use ONLY. \nIntravenous use after further dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \nStore in a refrigerator. \n \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n25 \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nPackage leaflet: Information for the patient \n\n \nSpectrila 10,000 U powder for concentrate for solution for infusion \n\nAsparaginase \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Spectrila is and what it is used for \n2. What you need to know before you are given Spectrila \n3. How to use Spectrila \n4. Possible side effects \n5. How to store Spectrila \n6. Contents of the pack and other information \n \n \n1. What Spectrila is and what it is used for \n \nSpectrila contains asparaginase, which is an enzyme that interferes with natural substances necessary \nfor cancer cell growth. All cells need an amino acid called asparagine to stay alive. Normal cells can \nmake asparagine for themselves, while some cancer cells cannot. Asparaginase lowers asparagine \nlevel in blood cancer cells and stops the cancer growing. \n \nSpectrila is used to treat adults and children with acute lymphoblastic leukaemia (ALL) which is a \nform of blood cancer. Spectrila is used as part of a combination therapy.  \n \n2. What you need to know before you are given Spectrila \n \nSpectrila will not be used: \n• if you are allergic to asparaginase or to any of the other ingredients of this medicine (listed in \n\nsection 6),  \n• if you have or previously had inflammation of the pancreas (pancreatitis), \n• if you have severe liver function problems,  \n• if you have a blood clotting disorder (such as haemophilia), \n \nWarnings and precautions \nTalk to your doctor or nurse before you are given Spectrila. \n \nThe following life-threatening situations could arise during treatment with Spectrila: \n• severe inflammation of the pancreas (acute pancreatitis), \n• liver problems, \n• a serious allergic reaction which causes difficulty in breathing or dizziness, \n• blood clotting disorders (bleeding or formation of blood clots),  \n• increased blood sugar values. \n \nBefore and during treatment with Spectrila your doctor will carry out blood tests. \n\n\n\n26 \n\n \nIf severe liver problems occur, treatment with Spectrila must be interrupted immediately. \n \nIf allergic symptoms occur, intravenous infusion of Spectrila must be discontinued immediately. You \nmay be given anti-allergic medicines and, if necessary, medicines to stabilise your circulation. In the \nmajority of cases, your treatment can be continued by switching to other medicines containing \ndifferent forms of asparaginase. \n \nBlood clotting disorders may require you to receive fresh plasma or a certain type of protein \n(antithrombin III) in order to reduce the risk of bleeding or formation of blood clots (thrombosis). \n \nIncreased blood sugar values may require treatment with intravenous fluids and/or insulin. \n \nReversible posterior leukoencephalopathy syndrome (characterised by headache, confusion, seizures \nand visual loss) may require blood-pressure lowering medicines and in case of seizure, anti-epileptic \ntreatment. \n \nOther medicines and Spectrila \nTell your doctor if you are using, have recently used or might use any other medicines. This is \nimportant as Spectrila may increase the side effects of other medicines through its effect on the liver \nwhich plays an important role in removing medicines from the body. \n \nIn addition, it is especially important to tell your doctor if you are also using any of the following \nmedicines: \n• Vincristine (used to treat certain types of cancer) since the simultaneous use of vincristine and \n\nasparaginase may increase the risk of certain side effects. To avoid this, vincristine is usually \ngiven 3 – 24 hours before asparaginase. \n\n• Glucocorticoids (anti-inflammation medicines that dampen down your immune system) since \nthe simultaneous use of glucocorticoids and asparaginase may increase the formation of blood \nclots (thrombosis). \n\n• Medicines that reduce the ability of blood to clot, such as anticoagulants (e.g. warfarin and \nheparin), dipyridamole, acetylsalicylic acid or medicines to treat pain and inflammation, since \nusing these medicines with asparaginase may increase the risk of bleeding. \n\n• Medicines which are metabolised in the liver, because the risk of side effects may increase. \n• Asparaginase may influence the efficacy of methotrexate or cytarabine (used to treat certain \n\ntypes of cancer):  \n - if asparaginase is given after these agents their effect may be increased.  \n\n- if asparaginase is given before these agents their effect may be weakened.  \n• Medicines which may have a negative effect on liver function since these negative effects may \n\nbe worsened by concomitant treatment with asparaginase. \n• Medicines which may suppress bone marrow function as these effects may be enhanced by \n\nconcomitant use of asparaginase. You may be more susceptible to infections.  \n• Other anti-cancer medicines as they may contribute to the release of too much uric acid when \n\ntumour cells are destroyed by asparaginase. \n \nVaccination \nSimultaneous vaccination with live vaccines may increase the risk of a serious infection. You should \ntherefore not receive vaccination with live vaccines until at least 3 months after the end of treatment \nwith Spectrila. \n \nPregnancy, breast-feeding and fertility \nThere are no data on the use of asparaginase in pregnant women. Spectrila should not be used during \npregnancy unless the clinical condition of the woman requires treatment with asparaginase. \nIt is unknown whether asparaginase is present in human breast milk. Therefore, Spectrila must not be \nused during breast-feeding.  \n \n\n\n\n27 \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nIf you are sexually mature you must use contraceptives or remain abstinent during chemotherapy and \nfor up to 3 months after the end of treatment. Since an indirect interaction between components of the \noral contraception and asparaginase cannot be ruled out, oral contraceptives are not considered \nsufficiently safe. A method other than oral contraceptives should be used in women of childbearing \npotential. \n \nDriving and using machines \nDo not drive when taking this medicine because it may make you feel drowsy, tired or confused. \n \n \n3. How to use Spectrila \n \nSpectrila is prepared and given by healthcare personnel. Your doctor decides on the dose you receive. \nThe dose depends on your body surface area (BSA) which is calculated from your height and weight. \n \nSpectrila is given into a vein. It is usually given with other anti-cancer medicines. The duration of \ntreatment depends on the specific chemotherapy protocol that is used to treat your disease. \n \nThe recommended dose of Spectrila for adults is 5,000 U per m² body surface area (BSA) given every \nthird day. \n \nUse in children and adolescents \nSimilarly to adults, the recommended dose in children and adolescents aged 1 – 18 years is 5,000 U \nper m² BSA given every third day. \n \nThe recommended dose in infants aged 0 – 12 months is as follows: \n- age less than 6 months:  6,700 U/m² BSA,  \n- age 6 – 12 months:   7,500 U/m² BSA,  \n \nIf you were given more Spectrila than you should \nIf you think that you received too much Spectrila, tell your doctor or nurse as soon as possible. \n \nThere is no known case of an overdose with asparaginase where patients showed any signs of an \noverdose. If necessary, your doctor will treat your symptoms and will give you supportive care. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately and stop taking Spectrila if you experience: \n• inflammation of the pancreas, which causes severe pain in the abdomen and back, \n• severe liver function abnormalities (determined by laboratory tests),  \n• allergic reactions including serious allergic reaction (anaphylactic shock), flushing, rash, low \n\nblood pressure, swelling of face and throat, hives, shortness of breath, \n• blood clotting disorders such as bleeding, disseminated intravascular coagulation (DIC) or \n\nformation of blood clots (thrombosis), \n• high blood sugar level (hyperglycaemia). \n \nA list of all other side effects is set out below according to how common they are: \nVery common side effects (may affect more than 1 in 10 people): \n• feeling sick (nausea), being sick (vomiting), stomach ache or watery stools (diarrhoea) \n\n\n\n28 \n\n• accumulation of fluid (oedema) \n• feeling of tiredness \n• abnormal laboratory tests including changes in protein levels in the blood, changes in blood fat \n\nor in liver enzyme values or high level of urea in the blood \n \nCommon side effects (may affect up to 1 in 10 people): \n• mild to moderate reduction in all blood cell counts \n• allergic reactions including wheezing (bronchospasm) or difficulty in breathing  \n• low blood sugar level (hypoglycaemia) \n• loss of appetite or weight loss \n• depression, hallucination or confusion \n• nervousness (agitation) or somnolence (sleepiness) \n• changes in the electroencephalogram (a trace of the electrical activity of your brain) \n• high blood levels of amylase and lipase \n• pain (back pain, joint pain, stomach ache) \n \nUncommon side effects (may affect up to 1 in 100 people): \n• high blood levels of uric acid (hyperuricaemia) \n• high blood levels of ammonia (hyperammonaemia) \n• headache \n \nRare (may affect up to 1 in 1,000 people): \n• diabetic ketoacidosis (complication due to uncontrolled blood sugar)  \n• seizures, severe impairment of consciousness including coma, and stroke \n• Reversible posterior leukoencephalopathy syndrome (a condition characterised by headache, \n\nconfusion, seizures and visual loss) \n• inflammation of the salivary glands (parotitis) \n• cholestasis (blocked bile flow from the liver) \n• jaundice \n• destruction of liver cells (liver cell necrosis) \n• liver failure which may lead to death \n \nVery rare (may affect up to 1 in 10,000 people): \n• decreased function of the thyroid gland or the parathyroid glands  \n• mild tremor (shaking) of the fingers \n• pseudocysts of the pancreas (collections of fluid after acute inflammation of the pancreas) \n \nNot known (frequency cannot be estimated from the available data): \n• infections \n• fatty liver \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or  nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Spectrila \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton. The expiry date refers to \nthe last day of that month. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29 \n\nStore in a refrigerator (2 °C – 8 °C). \nKeep the vial in the outer carton in order to protect from light. \n \nThe reconstituted solution is stable for 2 days when stored at 2 °C – 8 °C. If the medicine is not used \nimmediately, the user preparing this medicine is responsible for storage times and conditions to ensure \nsterility of the product. Storage would normally not be longer than 24 hours at 2 °C – 8 °C. \n \n \n6. Contents of the pack and other information \n \nWhat Spectrila contains \n• The active substance is asparaginase. Asparaginase is produced by recombinant DNA \n\ntechnology in a microorganism named Escherichia coli. One vial contains 10,000 units of \nasparaginase. After reconstitution, one ml contains 2,500 units of asparaginase. \n\n \n• The medicine also contains sucrose. \n \nWhat Spectrila looks like and contents of the pack \nSpectrila is provided as a powder for concentrate for solution for infusion. \n \nThe powder is white and it is supplied in a clear glass vial with a rubber stopper and an aluminium seal \nand a plastic flip-off cap. \n \nSpectrila is available in packs containing 1 or 5 vials. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nmedac  \nGesellschaft für klinische Spezialpräparate mbH \nTheaterstr. 6 \n22880 Wedel \nGermany \nTel.: +49-4103-8006-0 \nFax: +49-4103-8006-100 \nE-mail: contact@medac.de \n \n \nThis leaflet was last revised in MM/YYYY. \n \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n-------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nTraceability \nIt is strongly recommended that every time Spectrila is administered to a patient, the tradename and \nbatch number of the product should clearly be recorded in order to link the patient and the batch of the \nproduct. \n \nSpectrila should only be used by physicians who are experienced in such treatment protocols. \n \nRecommended control examinations and safety precautions \n\n\n\n30 \n\nBefore initiating therapy bilirubin, hepatic transaminases, and coagulation parameters (partial \nthromboplastin time [PTT], prothrombin time [PT], antithrombin, fibrinogen, and D-dimer) should be \ndetermined. \n \nAfter administration of asparaginase, close monitoring of bilirubin, hepatic transaminases, of \nblood/urinary glucose, coagulation parameters (PTT, PT, antithrombin III, fibrinogen, and D-dimer), \namylase, lipase, triglycerides, and cholesterol is recommended.  \n \nAcute pancreatitis \nTreatment with asparaginase should be discontinued in patients developing acute pancreatitis. Acute \npancreatitis has developed in less than 10 % of patients. In rare cases, haemorrhagic or necrotising \npancreatitis occurs. There have been isolated reports of fatal outcomes. Clinical symptoms include \nabdominal pain, nausea, vomiting and anorexia. Serum amylase and lipase are usually elevated, \nalthough in some patients they can be normal due to impaired protein synthesis. Patients with severe \nhypertriglyceridaemia are at increased risk of developing acute pancreatitis. These patients should no \nlonger be treated with any asparaginase preparation. \n \nHepatotoxicity \nIn rare cases severe liver impairment has been described, including cholestasis, icterus, hepatic \nnecrosis and hepatic failure with fatal outcome (see sections 4.8 and 4.5). Liver parameters should be \nmonitored closely before and during treatment with asparaginase. \nTreatment with asparaginase should be interrupted if patients develop severe hepatic impairment \n(bilirubin > 3 times the upper limit of normal [ULN]; transaminases > 10 times ULN), severe \nhypertriglyceridaemia, hyperglycaemia or coagulation disorder (e.g. sinus vein thrombosis, severe \nbleeding). \n \nAllergy and anaphylaxis \nBecause of the risk of severe anaphylactic reactions asparaginase should not be administered as a \nbolus intravenous injection. If allergic symptoms occur, administration of asparaginase must be \ndiscontinued immediately and appropriate treatment given, which may include antihistamines and \ncorticosteroids. \n \nCoagulation disorders \nDue to the inhibition of protein synthesis (decreased synthesis of factors II, V, VII, VIII, and IX, \nproteins C and S, antithrombin III [AT III]) caused by asparaginase, coagulation disorders can occur \nwhich can manifest either as thrombosis, disseminated intravascular coagulation (DIC), or bleeding. \nThe risk of thrombosis seems to be higher than the risk of bleeding. Symptomatic thromboses related \nto the use of central venous catheters have been described, too. Frequent evaluation of coagulation \nparameters is important before and during asparaginase treatment. Expert advice should be sought in \ncases where AT III is decreased. \n \nHyperglycaemic conditions \nAsparaginase may induce hyperglycaemia as a consequence of decreased insulin production. \nAdditionally it may decrease insulin secretion from pancreatic β-cells and impair insulin receptor \nfunction. The syndrome is generally self-limiting. However, in rare cases it can result in diabetic \nketoacidosis. Concomitant treatment with corticosteroids contributes to this effect. Serum and urine \nglucose levels should be regularly monitored and managed as clinically indicated. \n \nAntineoplastic agents \nAsparaginase-induced tumour cell destruction may release large amounts of uric acid, resulting in \nhyperuricaemia. Co-administration of other antineoplastic medicinal products contributes to this \neffect. Aggressive alkalinisation of the urine and use of allopurinol can prevent urate nephropathy. \n \nGlucocorticoids \nA higher risk of thrombosis during induction therapy with asparaginase and prednisone was seen in \nchildren with a genetic prothrombotic risk factor (factor V G1691A-mutations, prothrombin \n\n\n\n31 \n\nG20210A-variation, methylenetetrahydrofolate reductase [MTHFR] T677T-genotype, increased \nlipoprotein A, hyperhomocysteinaemia). \n \n \n \nContraceptives \nEffective contraception must be used during treatment and for at least 3 months after asparaginase \ndiscontinuation. Since an indirect interaction between components of the oral contraception and \nasparaginase cannot be ruled out, oral contraceptives are not considered sufficiently safe in such \nclinical situation. \n \nPhiladelphia chromosome-positive patients \nEfficacy and safety of Spectrila have not been established in Philadelphia chromosome-positive \npatients. \n \nAsparaginase activity \nMeasurement of the asparaginase activity level in serum or plasma may be undertaken in order to rule \nout accelerated elimination of asparaginase activity. Preferably, levels should be measured three days \nafter the last asparaginase administration, i.e. usually directly before the next dose of asparaginase is \ngiven. Low asparaginase activity levels are often accompanied by the appearance of anti-asparaginase \nantibodies. In such cases, a switch to a different asparaginase preparation should be considered. Expert \nadvice should first be sought. \n \nHypoalbuminaemia \nAs a result of impaired protein synthesis, the serum protein level (especially albumin) decreases very \ncommonly in patients treated with asparaginase. Since serum protein is important for the binding and \ntransport function of some active substances, the serum protein level should be monitored regularly. \n \nHyperammonaemia \nPlasma ammonia levels should be determined in all patients with unexplained neurologic symptoms or \nsevere and prolonged vomiting. In case of hyperammonaemia with severe clinical symptoms, \ntherapeutic and pharmacological measures that rapidly reduce plasma ammonia levels (e.g. protein \nrestriction and haemodialysis), reverse catabolic states and increase removal of nitrogen wastes should \nbe initiated and expert advice sought. \n \nReversible posterior leukoencephalopathy syndrome  \nReversible posterior leukoencephalopathy syndrome (RPLS) may occur rarely during treatment with \nany asparaginase. This syndrome is characterised in magnetic resonance imaging (MRI) by reversible \n(from a few days to months) lesions/oedema, primarily in the posterior region of the brain. Symptoms \nof RPLS essentially include elevated blood pressure, seizures, headaches, changes in mental state and \nacute visual impairment (primarily cortical blindness or homonymous hemianopsia). It is unclear \nwhether the RPLS is caused by asparaginase, concomitant treatment or the underlying diseases.  \nRPLS is treated symptomatically, including measures to treat any seizures. Discontinuation or dose \nreduction of concomitantly administered immunosuppressive medicinal products may be necessary. \nExpert advice should be sought \n \nHandling \nTo dissolve the powder, 3.7 ml of water for injection is carefully squirted against the inner wall of \nthe vial with an injection syringe (do not squirt directly on or into the powder). The dissolution of the \ncontents is achieved by slow turning (avoid froth formation due to shaking). The ready-to-use solution \nmay exhibit a slight opalescence. \n \nThe calculated quantity of asparaginase is dissolved further in 50 to 250 ml of sodium chloride \n9 mg/ml (0.9 %) solution for injection. \n \n\n\n\n32 \n\nMethod of administration \nFor intravenous use only. The daily amount of asparaginase needed per patient can be diluted in a final \nvolume of 50 – 250 ml sodium chloride 9 mg/ml (0.9 %) solution for injection.  \n \nDuration of administration \nThe diluted solution of asparaginase should be infused over 0.5 to 2 hours. \nAsparaginase must not be administered as a bolus dose. \n \nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S) \n\n \n \n \n \n \n \n \n\n\n\n34 \n\nScientific conclusions \n \nTaking into account the PRAC Assessment Report on the PSUR(s) for asparaginase (centrally \nauthorised product), the scientific conclusions of CHMP are as follows:  \n \nTo aid traceability of rASNase batches and distinction between different ASNase and rASNase \nproducts, the product information should include in section 4.4 of the SmPC and relevant section of \nthe PL a prominent statement that the name and batch number of the administered product should be \nclearly recorded in the patient records.  \n \nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \n \nGrounds for the variation to the terms of the marketing authorisation(s) \n \nOn the basis of the scientific conclusions for asparaginase (centrally authorised product) the CHMP \nis of the opinion that the benefit-risk balance of the medicinal product(s) containing asparaginase \n(centrally authorised product) is unchanged subject to the proposed changes to the product \ninformation. \n \nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMSOF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what spectrila is and what it is used for", "Section_Content": "spectrila contains asparaginase, which is an enzyme that interferes with natural substances necessary for cancer cell growth. all cells need an amino acid called asparagine to stay alive. normal cells can make asparagine for themselves, while some cancer cells cannot. asparaginase lowers asparagine level in blood cancer cells and stops the cancer growing. spectrila is used to treat adults and children with acute lymphoblastic leukaemia (all) which is a form of blood cancer. spectrila is used as part of a combination therapy.", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 19, "EndOffset": 31, "Score": 0.4255985915660858, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 42, "EndOffset": 51}, {"Text": "natural substances", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 91}, {"Text": "cancer cell growth", "Type": "PROBLEM", "BeginOffset": 106, "EndOffset": 124}, {"Text": "all cells", "Type": "PROBLEM", "BeginOffset": 126, "EndOffset": 135}, {"Text": "an amino acid", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 154}, {"Id": 2, "BeginOffset": 162, "EndOffset": 172, "Score": 0.9054121375083923, "Text": "asparagine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 210, "EndOffset": 220, "Score": 0.5604182481765747, "Text": "asparagine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some cancer cells cannot", "Type": "PROBLEM", "BeginOffset": 243, "EndOffset": 267}, {"Text": "asparaginase lowers asparagine level", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 305}, {"Text": "blood cancer cells", "Type": "PROBLEM", "BeginOffset": 309, "EndOffset": 327}, {"Text": "the cancer growing", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 356}, {"Text": "acute lymphoblastic leukaemia", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 439}, {"Id": 9, "BeginOffset": 465, "EndOffset": 477, "Score": 0.876152753829956, "Text": "blood cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9641276001930237}]}, {"Text": "a combination therapy", "Type": "TREATMENT", "BeginOffset": 508, "EndOffset": 529}]}, "Section_2": {"Title": "2. what you need to know before you are given spectrila", "Section_Content": "spectrila will not be used: if you are allergic to asparaginase or to any of the other ingredients of this medicine (listed in section 6), if you have or previously had inflammation of the pancreas (pancreatitis), if you have severe liver function problems, if you have a blood clotting disorder (such as haemophilia), warnings and precautions talk to your doctor or nurse before you are given spectrila. the following life-threatening situations could arise during treatment with spectrila: severe inflammation of the pancreas (acute pancreatitis), liver problems, a serious allergic reaction which causes difficulty in breathing or dizziness, blood clotting disorders (bleeding or formation of blood clots), increased blood sugar values. before and during treatment with spectrila your doctor will carry out blood tests. if severe liver problems occur, treatment with spectrila must be interrupted immediately. if allergic symptoms occur, intravenous infusion of spectrila must be discontinued immediately. you may be given anti-allergic medicines and, if necessary, medicines to stabilise your circulation. in the majority of cases, your treatment can be continued by switching to other medicines containing different forms of asparaginase. blood clotting disorders may require you to receive fresh plasma or a certain type of protein (antithrombin iii) in order to reduce the risk of bleeding or formation of blood clots (thrombosis). increased blood sugar values may require treatment with intravenous fluids and/or insulin. reversible posterior leukoencephalopathy syndrome (characterised by headache, confusion, seizures and visual loss) may require blood-pressure lowering medicines and in case of seizure, anti-epileptic treatment. other medicines and spectrila tell your doctor if you are using, have recently used or might use any other medicines. this is important as spectrila may increase the side effects of other medicines through its effect on the liver which plays an important role in removing medicines from the body. in addition, it is especially important to tell your doctor if you are also using any of the following medicines: vincristine (used to treat certain types of cancer) since the simultaneous use of vincristine and asparaginase may increase the risk of certain side effects. to avoid this, vincristine is usually given 3 24 hours before asparaginase. glucocorticoids (anti-inflammation medicines that dampen down your immune system) since the simultaneous use of glucocorticoids and asparaginase may increase the formation of blood clots (thrombosis). medicines that reduce the ability of blood to clot, such as anticoagulants (e.g. warfarin and heparin), dipyridamole, acetylsalicylic acid or medicines to treat pain and inflammation, since using these medicines with asparaginase may increase the risk of bleeding. medicines which are metabolised in the liver, because the risk of side effects may increase. asparaginase may influence the efficacy of methotrexate or cytarabine (used to treat certain types of cancer): - if asparaginase is given after these agents their effect may be increased. - if asparaginase is given before these agents their effect may be weakened. medicines which may have a negative effect on liver function since these negative effects may be worsened by concomitant treatment with asparaginase. medicines which may suppress bone marrow function as these effects may be enhanced by concomitant use of asparaginase. you may be more susceptible to infections. other anti-cancer medicines as they may contribute to the release of too much uric acid when tumour cells are destroyed by asparaginase. vaccination simultaneous vaccination with live vaccines may increase the risk of a serious infection. you should therefore not receive vaccination with live vaccines until at least 3 months after the end of treatment with spectrila. pregnancy, breast-feeding and fertility there are no data on the use of asparaginase in pregnant women. spectrila should not be used during pregnancy unless the clinical condition of the woman requires treatment with asparaginase. it is unknown whether asparaginase is present in human breast milk. therefore, spectrila must not be used during breast-feeding. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. if you are sexually mature you must use contraceptives or remain abstinent during chemotherapy and for up to 3 months after the end of treatment. since an indirect interaction between components of the oral contraception and asparaginase cannot be ruled out, oral contraceptives are not considered sufficiently safe. a method other than oral contraceptives should be used in women of childbearing potential. driving and using machines do not drive when taking this medicine because it may make you feel drowsy, tired or confused.", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 39, "EndOffset": 47}, {"Text": "asparaginase", "Type": "TREATMENT", "BeginOffset": 51, "EndOffset": 63}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 169, "EndOffset": 197}, {"Id": 14, "BeginOffset": 199, "EndOffset": 211, "Score": 0.9678857922554016, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447572231292725}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9675729870796204, "RelationshipScore": 0.6741487383842468, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 189, "EndOffset": 197, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe liver function problems", "Type": "PROBLEM", "BeginOffset": 226, "EndOffset": 256}, {"Text": "a blood clotting disorder", "Type": "PROBLEM", "BeginOffset": 270, "EndOffset": 295}, {"Id": 17, "BeginOffset": 305, "EndOffset": 316, "Score": 0.8635092377662659, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8386531472206116}]}, {"Text": "severe inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 492, "EndOffset": 527}, {"Text": "acute pancreatitis", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 547}, {"Id": 21, "BeginOffset": 550, "EndOffset": 564, "Score": 0.705980122089386, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40325993299484253}, {"Name": "DIAGNOSIS", "Score": 0.6668944358825684}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 566, "EndOffset": 593}, {"Id": 23, "BeginOffset": 607, "EndOffset": 630, "Score": 0.9862194657325745, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8727233409881592}]}, {"Id": 24, "BeginOffset": 634, "EndOffset": 643, "Score": 0.9978834986686707, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9172492623329163}]}, {"Id": 25, "BeginOffset": 645, "EndOffset": 669, "Score": 0.9861100912094116, "Text": "blood clotting disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7570837736129761}]}, {"Id": 26, "BeginOffset": 671, "EndOffset": 679, "Score": 0.9547361731529236, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5452183485031128}]}, {"Id": 27, "BeginOffset": 696, "EndOffset": 707, "Score": 0.9609975218772888, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5653641819953918}]}, {"Id": 28, "BeginOffset": 710, "EndOffset": 738, "Score": 0.5387033820152283, "Text": "increased blood sugar values", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6013999581336975}]}, {"Id": 44, "BeginOffset": 720, "EndOffset": 731, "Score": 0.9966375827789307, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3409079909324646, "RelationshipScore": 0.9999920129776001, "RelationshipType": "TEST_VALUE", "Id": 43, "BeginOffset": 710, "EndOffset": 719, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 45, "BeginOffset": 810, "EndOffset": 821, "Score": 0.8802328109741211, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 847}, {"Text": "spectrila", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 879}, {"Id": 30, "BeginOffset": 916, "EndOffset": 933, "Score": 0.528342068195343, "Text": "allergic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5969316959381104}]}, {"Text": "intravenous infusion of spectrila", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 974}, {"Id": 46, "BeginOffset": 1026, "EndOffset": 1049, "Score": 0.5686221718788147, "Text": "anti-allergic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1069, "EndOffset": 1078}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1150}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1184, "EndOffset": 1199}, {"Id": 47, "BeginOffset": 1230, "EndOffset": 1242, "Score": 0.327519029378891, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1244, "EndOffset": 1268, "Score": 0.7758064270019531, "Text": "blood clotting disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9517404437065125}]}, {"Text": "fresh plasma", "Type": "TREATMENT", "BeginOffset": 1296, "EndOffset": 1308}, {"Text": "protein (antithrombin iii", "Type": "TREATMENT", "BeginOffset": 1330, "EndOffset": 1355}, {"Id": 32, "BeginOffset": 1388, "EndOffset": 1396, "Score": 0.9625402092933655, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.677061915397644}]}, {"Id": 33, "BeginOffset": 1413, "EndOffset": 1424, "Score": 0.9756828546524048, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8408479690551758}]}, {"Id": 34, "BeginOffset": 1426, "EndOffset": 1436, "Score": 0.9536892771720886, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9192668795585632}]}, {"Text": "increased blood sugar values", "Type": "PROBLEM", "BeginOffset": 1439, "EndOffset": 1467}, {"Text": "intravenous fluids", "Type": "TREATMENT", "BeginOffset": 1495, "EndOffset": 1513}, {"Id": 10, "BeginOffset": 1521, "EndOffset": 1528, "Score": 0.9804791212081909, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8047521114349365, "RelationshipScore": 0.9833945035934448, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 1495, "EndOffset": 1506, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reversible posterior leukoencephalopathy syndrome", "Type": "PROBLEM", "BeginOffset": 1530, "EndOffset": 1579}, {"Id": 36, "BeginOffset": 1598, "EndOffset": 1606, "Score": 0.9881696701049805, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6443448066711426}]}, {"Id": 37, "BeginOffset": 1608, "EndOffset": 1617, "Score": 0.9952294826507568, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4644973874092102}, {"Name": "DIAGNOSIS", "Score": 0.6423535346984863}]}, {"Id": 38, "BeginOffset": 1619, "EndOffset": 1627, "Score": 0.9936250448226929, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8684322237968445}]}, {"Id": 39, "BeginOffset": 1632, "EndOffset": 1643, "Score": 0.9642266631126404, "Text": "visual loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5172591209411621}]}, {"Id": 50, "BeginOffset": 1657, "EndOffset": 1690, "Score": 0.7600066661834717, "Text": "blood-pressure lowering medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1706, "EndOffset": 1713, "Score": 0.8808320760726929, "Text": "seizure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.897588849067688}]}, {"Id": 51, "BeginOffset": 1715, "EndOffset": 1739, "Score": 0.9191772937774658, "Text": "anti-epileptic treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1741, "EndOffset": 1756}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1838, "EndOffset": 1857}, {"Id": 41, "BeginOffset": 1907, "EndOffset": 1919, "Score": 0.5222222805023193, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.526355504989624}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1923, "EndOffset": 1938}, {"Id": 6, "BeginOffset": 1965, "EndOffset": 1970, "Score": 0.9593398571014404, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2013, "EndOffset": 2022}, {"Id": 7, "BeginOffset": 2032, "EndOffset": 2036, "Score": 0.5536523461341858, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2127, "EndOffset": 2150}, {"Id": 12, "BeginOffset": 2152, "EndOffset": 2163, "Score": 0.995955228805542, "Text": "vincristine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2196, "EndOffset": 2202, "Score": 0.9785395860671997, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9573063254356384}]}, {"Id": 61, "BeginOffset": 2234, "EndOffset": 2245, "Score": 0.9959438443183899, "Text": "vincristine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2250, "EndOffset": 2262, "Score": 0.9548488855361938, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain side effects", "Type": "PROBLEM", "BeginOffset": 2288, "EndOffset": 2308}, {"Id": 63, "BeginOffset": 2325, "EndOffset": 2336, "Score": 0.992067813873291, "Text": "vincristine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4075385332107544}], "Attributes": [{"Type": "DURATION", "Score": 0.2573031783103943, "RelationshipScore": 0.9992128610610962, "RelationshipType": "DURATION", "Id": 64, "BeginOffset": 2354, "EndOffset": 2364, "Text": "3 24 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2354, "EndOffset": 2355}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2356, "EndOffset": 2358}, {"Id": 65, "BeginOffset": 2372, "EndOffset": 2384, "Score": 0.8356434106826782, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.2573031783103943, "RelationshipScore": 0.6773337125778198, "RelationshipType": "DURATION", "Id": 64, "BeginOffset": 2354, "EndOffset": 2364, "Text": "3 24 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "glucocorticoids (anti-inflammation medicines", "Type": "TREATMENT", "BeginOffset": 2386, "EndOffset": 2430}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 2448, "EndOffset": 2466}, {"Id": 67, "BeginOffset": 2498, "EndOffset": 2513, "Score": 0.8795914053916931, "Text": "glucocorticoids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2518, "EndOffset": 2530, "Score": 0.9353215098381042, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2561, "EndOffset": 2572, "Score": 0.9603115916252136, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598731398582458}]}, {"Id": 86, "BeginOffset": 2574, "EndOffset": 2584, "Score": 0.9661277532577515, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9528023600578308}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2587, "EndOffset": 2596}, {"Id": 87, "BeginOffset": 2624, "EndOffset": 2637, "Score": 0.3630127012729645, "Text": "blood to clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8613378405570984}]}, {"Id": 69, "BeginOffset": 2647, "EndOffset": 2661, "Score": 0.7583267688751221, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2668, "EndOffset": 2676, "Score": 0.9999120235443115, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2681, "EndOffset": 2688, "Score": 0.9994413256645203, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2691, "EndOffset": 2703, "Score": 0.9990867376327515, "Text": "dipyridamole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2705, "EndOffset": 2725, "Score": 0.9917982816696167, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2729, "EndOffset": 2738}, {"Id": 88, "BeginOffset": 2748, "EndOffset": 2752, "Score": 0.9859243035316467, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477651715278625}]}, {"Id": 89, "BeginOffset": 2757, "EndOffset": 2769, "Score": 0.9880577325820923, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9424967765808105}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2783, "EndOffset": 2798}, {"Id": 74, "BeginOffset": 2804, "EndOffset": 2816, "Score": 0.8337852954864502, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2842, "EndOffset": 2850, "Score": 0.9798151254653931, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8203091025352478}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2852, "EndOffset": 2861}, {"Id": 57, "BeginOffset": 2891, "EndOffset": 2896, "Score": 0.7908202409744263, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2918, "EndOffset": 2930, "Score": 0.9271855354309082, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4259810447692871}, {"Name": "DIAGNOSIS", "Score": 0.5831617712974548}]}, {"Id": 75, "BeginOffset": 2945, "EndOffset": 2957, "Score": 0.7058874368667603, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2988, "EndOffset": 3000, "Score": 0.9986088871955872, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3004, "EndOffset": 3014, "Score": 0.9996782541275024, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3047, "EndOffset": 3053, "Score": 0.9786971211433411, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9724271893501282}]}, {"Id": 110, "BeginOffset": 3061, "EndOffset": 3073, "Score": 0.42651253938674927, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these agents", "Type": "TREATMENT", "BeginOffset": 3089, "EndOffset": 3101}, {"Id": 111, "BeginOffset": 3138, "EndOffset": 3150, "Score": 0.3735414445400238, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3210, "EndOffset": 3219}, {"Id": 112, "BeginOffset": 3256, "EndOffset": 3270, "Score": 0.302493155002594, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.30602702498435974, "RelationshipScore": 0.9999814033508301, "RelationshipType": "TEST_VALUE", "Id": 113, "BeginOffset": 3283, "EndOffset": 3291, "Text": "negative", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 114, "BeginOffset": 3346, "EndOffset": 3358, "Score": 0.42709881067276, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3369}, {"Id": 115, "BeginOffset": 3389, "EndOffset": 3409, "Score": 0.3085322976112366, "Text": "bone marrow function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 3465, "EndOffset": 3477, "Score": 0.3931231200695038, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3510, "EndOffset": 3520, "Score": 0.9645772576332092, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9290793538093567}]}, {"Text": "other anti-cancer medicines", "Type": "TREATMENT", "BeginOffset": 3522, "EndOffset": 3549}, {"Text": "too much uric acid", "Type": "PROBLEM", "BeginOffset": 3591, "EndOffset": 3609}, {"Text": "tumour cells", "Type": "PROBLEM", "BeginOffset": 3615, "EndOffset": 3627}, {"Id": 117, "BeginOffset": 3645, "EndOffset": 3657, "Score": 0.4080190360546112, "Text": "asparaginase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3659, "EndOffset": 3695, "Score": 0.6042682528495789, "Text": "vaccination simultaneous vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 3701, "EndOffset": 3714, "Score": 0.6269609928131104, "Text": "live vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 3740, "EndOffset": 3759}, {"Id": 120, "BeginOffset": 3794, "EndOffset": 3805, "Score": 0.8024199604988098, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3811, "EndOffset": 3824, "Score": 0.6479004621505737, "Text": "live vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 3840, "EndOffset": 3848, "Score": 0.9869873523712158, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8024199604988098, "RelationshipScore": 0.7544798254966736, "RelationshipType": "OVERLAP", "Id": 120, "BeginOffset": 3794, "EndOffset": 3805, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment with spectrila", "Type": "TREATMENT", "BeginOffset": 3866, "EndOffset": 3890}, {"Id": 95, "BeginOffset": 3892, "EndOffset": 3901, "Score": 0.9650222063064575, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9272375702857971}]}, {"Id": 82, "BeginOffset": 3964, "EndOffset": 3976, "Score": 0.3896629810333252, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 3980, "EndOffset": 3988, "Score": 0.9755741357803345, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9255121350288391}]}, {"Text": "spectrila", "Type": "TREATMENT", "BeginOffset": 3996, "EndOffset": 4005}, {"Id": 97, "BeginOffset": 4032, "EndOffset": 4041, "Score": 0.9556763768196106, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306873679161072}]}, {"Text": "treatment with asparaginase", "Type": "TREATMENT", "BeginOffset": 4094, "EndOffset": 4121}, {"Id": 60, "BeginOffset": 4178, "EndOffset": 4184, "Score": 0.5315913558006287, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "spectrila", "Type": "TREATMENT", "BeginOffset": 4202, "EndOffset": 4211}, {"Id": 98, "BeginOffset": 4263, "EndOffset": 4271, "Score": 0.9898372292518616, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423340559005737}]}, {"Id": 99, "BeginOffset": 4308, "EndOffset": 4316, "Score": 0.9939621090888977, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536502361297607}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4389, "EndOffset": 4402}, {"Id": 100, "BeginOffset": 4415, "EndOffset": 4430, "Score": 0.3667495548725128, "Text": "sexually mature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "contraceptives", "Type": "TREATMENT", "BeginOffset": 4444, "EndOffset": 4458}, {"Id": 128, "BeginOffset": 4486, "EndOffset": 4498, "Score": 0.9379487037658691, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4513, "EndOffset": 4521, "Score": 0.8893969655036926, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9379487037658691, "RelationshipScore": 0.8246502876281738, "RelationshipType": "OVERLAP", "Id": 128, "BeginOffset": 4486, "EndOffset": 4498, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4539, "EndOffset": 4548}, {"Text": "the oral contraception", "Type": "TREATMENT", "BeginOffset": 4602, "EndOffset": 4624}, {"Id": 124, "BeginOffset": 4629, "EndOffset": 4641, "Score": 0.39443525671958923, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4663, "EndOffset": 4682, "Score": 0.9487698078155518, "Text": "oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a method", "Type": "TREATMENT", "BeginOffset": 4721, "EndOffset": 4729}, {"Id": 132, "BeginOffset": 4741, "EndOffset": 4760, "Score": 0.92191481590271, "Text": "oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4830, "EndOffset": 4838}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4864, "EndOffset": 4877}, {"Id": 125, "BeginOffset": 4907, "EndOffset": 4913, "Score": 0.9928097724914551, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8073854446411133}]}, {"Id": 126, "BeginOffset": 4915, "EndOffset": 4920, "Score": 0.9977820515632629, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.836638867855072}]}, {"Id": 127, "BeginOffset": 4924, "EndOffset": 4932, "Score": 0.9966721534729004, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.884453296661377}]}]}, "Section_3": {"Title": "3. how to use spectrila", "Section_Content": "spectrila is prepared and given by healthcare personnel. your doctor decides on the dose you receive. the dose depends on your body surface area (bsa) which is calculated from your height and weight. spectrila is given into a vein. it is usually given with other anti-cancer medicines. the duration of treatment depends on the specific chemotherapy protocol that is used to treat your disease. the recommended dose of spectrila for adults is 5,000 u per m² body surface area (bsa) given every third day. use in children and adolescents similarly to adults, the recommended dose in children and adolescents aged 1 18 years is 5,000 u per m² bsa given every third day. the recommended dose in infants aged 0 12 months is as follows: - age less than 6 months: 6,700 u/m² bsa, - age 6 12 months: 7,500 u/m² bsa, if you were given more spectrila than you should if you think that you received too much spectrila, tell your doctor or nurse as soon as possible. there is no known case of an overdose with asparaginase where patients showed any signs of an overdose. if necessary, your doctor will treat your symptoms and will give you supportive care. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 181, "EndOffset": 187, "Score": 0.6698939800262451, "Text": "height", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 192, "EndOffset": 198, "Score": 0.6700595021247864, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 226, "EndOffset": 230, "Score": 0.6601554155349731, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other anti-cancer medicines", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 284}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 302, "EndOffset": 311}, {"Text": "the specific chemotherapy protocol", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 357}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 392}, {"Text": "spectrila", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 427}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 447}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 612}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 613, "EndOffset": 615}, {"Text": "5,000", "Type": "NUMBER", "BeginOffset": 625, "EndOffset": 630}, {"Text": "0", "Type": "NUMBER", "BeginOffset": 704, "EndOffset": 705}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 706, "EndOffset": 708}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 748}, {"Text": "6,700", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 762}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 779, "EndOffset": 780}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Text": "7,500", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 797}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 992}, {"Id": 1, "BeginOffset": 998, "EndOffset": 1010, "Score": 0.3837668001651764, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 1046, "EndOffset": 1057}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1109}, {"Id": 7, "BeginOffset": 1128, "EndOffset": 1143, "Score": 0.4157487154006958, "Text": "supportive care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1193, "EndOffset": 1206}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately and stop taking spectrila if you experience: inflammation of the pancreas, which causes severe pain in the abdomen and back, severe liver function abnormalities (determined by laboratory tests), allergic reactions including serious allergic reaction (anaphylactic shock), flushing, rash, low blood pressure, swelling of face and throat, hives, shortness of breath, blood clotting disorders such as bleeding, disseminated intravascular coagulation (dic) or formation of blood clots (thrombosis), high blood sugar level (hyperglycaemia). a list of all other side effects is set out below according to how common they are: very common side effects (may affect more than 1 in 10 people): feeling sick (nausea), being sick (vomiting), stomach ache or watery stools (diarrhoea) 28 accumulation of fluid (oedema) feeling of tiredness abnormal laboratory tests including changes in protein levels in the blood, changes in blood fat or in liver enzyme values or high level of urea in the blood common side effects (may affect up to 1 in 10 people): mild to moderate reduction in all blood cell counts allergic reactions including wheezing (bronchospasm) or difficulty in breathing low blood sugar level (hypoglycaemia) loss of appetite or weight loss depression, hallucination or confusion nervousness (agitation) or somnolence (sleepiness) changes in the electroencephalogram (a trace of the electrical activity of your brain) high blood levels of amylase and lipase pain (back pain, joint pain, stomach ache) uncommon side effects (may affect up to 1 in 100 people): high blood levels of uric acid (hyperuricaemia) high blood levels of ammonia (hyperammonaemia) headache rare (may affect up to 1 in 1,000 people): diabetic ketoacidosis (complication due to uncontrolled blood sugar) seizures, severe impairment of consciousness including coma, and stroke reversible posterior leukoencephalopathy syndrome (a condition characterised by headache, confusion, seizures and visual loss) inflammation of the salivary glands (parotitis) cholestasis (blocked bile flow from the liver) jaundice destruction of liver cells (liver cell necrosis) liver failure which may lead to death very rare (may affect up to 1 in 10,000 people): decreased function of the thyroid gland or the parathyroid glands mild tremor (shaking) of the fingers pseudocysts of the pancreas (collections of fluid after acute inflammation of the pancreas) not known (frequency cannot be estimated from the available data): infections fatty liver reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9640632271766663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6541457772254944}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 166, "EndOffset": 194}, {"Text": "severe pain in the abdomen and back", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 244}, {"Text": "severe liver function abnormalities", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 281}, {"Text": "laboratory tests", "Type": "TEST", "BeginOffset": 297, "EndOffset": 313}, {"Id": 17, "BeginOffset": 316, "EndOffset": 334, "Score": 0.7851256728172302, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4475923180580139}, {"Name": "DIAGNOSIS", "Score": 0.5239254236221313}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 370}, {"Text": "anaphylactic shock)", "Type": "PROBLEM", "BeginOffset": 372, "EndOffset": 391}, {"Id": 20, "BeginOffset": 393, "EndOffset": 401, "Score": 0.9664831757545471, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7955015301704407}]}, {"Id": 21, "BeginOffset": 403, "EndOffset": 407, "Score": 0.9986691474914551, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8529495596885681}]}, {"Id": 22, "BeginOffset": 409, "EndOffset": 427, "Score": 0.8460646271705627, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8058912754058838}]}, {"Text": "swelling of face and throat", "Type": "PROBLEM", "BeginOffset": 429, "EndOffset": 456}, {"Id": 24, "BeginOffset": 458, "EndOffset": 463, "Score": 0.9852610230445862, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6651830673217773}]}, {"Id": 25, "BeginOffset": 465, "EndOffset": 484, "Score": 0.997112512588501, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8746684789657593}]}, {"Id": 26, "BeginOffset": 486, "EndOffset": 510, "Score": 0.9878182411193848, "Text": "blood clotting disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7193478345870972}]}, {"Id": 27, "BeginOffset": 519, "EndOffset": 527, "Score": 0.9861913919448853, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5841175317764282}, {"Name": "DIAGNOSIS", "Score": 0.5116104483604431}]}, {"Id": 28, "BeginOffset": 529, "EndOffset": 567, "Score": 0.8466559052467346, "Text": "disseminated intravascular coagulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7566162347793579}]}, {"Id": 29, "BeginOffset": 569, "EndOffset": 572, "Score": 0.8392783999443054, "Text": "dic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.720761775970459}]}, {"Id": 30, "BeginOffset": 590, "EndOffset": 601, "Score": 0.977347731590271, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8269596695899963}]}, {"Id": 31, "BeginOffset": 603, "EndOffset": 613, "Score": 0.9343653917312622, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7925470471382141}]}, {"Id": 32, "BeginOffset": 616, "EndOffset": 638, "Score": 0.860835611820221, "Text": "high blood sugar level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 640, "EndOffset": 654, "Score": 0.9428312182426453, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7503641843795776}]}, {"Id": 34, "BeginOffset": 677, "EndOffset": 689, "Score": 0.8243567943572998, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6149062514305115}]}, {"Id": 35, "BeginOffset": 753, "EndOffset": 765, "Score": 0.8750038743019104, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6532115340232849}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 788, "EndOffset": 789}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 793, "EndOffset": 795}, {"Id": 36, "BeginOffset": 805, "EndOffset": 817, "Score": 0.7482008337974548, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8867810964584351}]}, {"Id": 37, "BeginOffset": 819, "EndOffset": 825, "Score": 0.9957817792892456, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9093506336212158}]}, {"Id": 38, "BeginOffset": 834, "EndOffset": 838, "Score": 0.7197136878967285, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6839476823806763}]}, {"Id": 39, "BeginOffset": 840, "EndOffset": 848, "Score": 0.990044891834259, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9270755648612976}]}, {"Id": 40, "BeginOffset": 851, "EndOffset": 863, "Score": 0.7619296312332153, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875251293182373}]}, {"Id": 41, "BeginOffset": 867, "EndOffset": 880, "Score": 0.8960394263267517, "Text": "watery stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630022048950195}]}, {"Id": 42, "BeginOffset": 882, "EndOffset": 891, "Score": 0.9791468977928162, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361671209335327}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 893, "EndOffset": 895}, {"Id": 43, "BeginOffset": 896, "EndOffset": 917, "Score": 0.4315243065357208, "Text": "accumulation of fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.89715975522995}]}, {"Text": "tiredness abnormal laboratory tests", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 973}, {"Id": 46, "BeginOffset": 984, "EndOffset": 1022, "Score": 0.9000521898269653, "Text": "changes in protein levels in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5209294557571411}]}, {"Id": 47, "BeginOffset": 1024, "EndOffset": 1125, "Score": 0.8539417386054993, "Text": "changes in blood fat or in liver enzyme values or high level of urea in the blood common side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6098700761795044}]}, {"Text": "liver enzyme values", "Type": "TEST", "BeginOffset": 1051, "EndOffset": 1070}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1144, "EndOffset": 1145}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1149, "EndOffset": 1151}, {"Text": "mild to moderate reduction", "Type": "PROBLEM", "BeginOffset": 1161, "EndOffset": 1187}, {"Text": "all blood cell counts allergic reactions", "Type": "PROBLEM", "BeginOffset": 1191, "EndOffset": 1231}, {"Id": 49, "BeginOffset": 1242, "EndOffset": 1250, "Score": 0.9960182309150696, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8364489078521729}]}, {"Id": 50, "BeginOffset": 1252, "EndOffset": 1264, "Score": 0.9788023233413696, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6941879987716675}]}, {"Text": "difficulty in breathing low blood sugar level", "Type": "PROBLEM", "BeginOffset": 1269, "EndOffset": 1314}, {"Id": 53, "BeginOffset": 1316, "EndOffset": 1329, "Score": 0.9872201681137085, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6711618304252625}]}, {"Id": 54, "BeginOffset": 1331, "EndOffset": 1347, "Score": 0.9709945321083069, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230690598487854}]}, {"Text": "weight loss depression", "Type": "PROBLEM", "BeginOffset": 1351, "EndOffset": 1373}, {"Id": 57, "BeginOffset": 1375, "EndOffset": 1388, "Score": 0.9952848553657532, "Text": "hallucination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709773063659668}]}, {"Text": "confusion nervousness", "Type": "PROBLEM", "BeginOffset": 1392, "EndOffset": 1413}, {"Id": 60, "BeginOffset": 1415, "EndOffset": 1424, "Score": 0.9935417175292969, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8541367053985596}]}, {"Text": "somnolence (sleepiness)", "Type": "PROBLEM", "BeginOffset": 1429, "EndOffset": 1452}, {"Id": 63, "BeginOffset": 1453, "EndOffset": 1488, "Score": 0.5010917782783508, "Text": "changes in the electroencephalogram", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1533, "EndOffset": 1538, "Score": 0.8201359510421753, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high blood levels of amylase", "Type": "PROBLEM", "BeginOffset": 1540, "EndOffset": 1568}, {"Text": "lipase pain", "Type": "PROBLEM", "BeginOffset": 1573, "EndOffset": 1584}, {"Id": 65, "BeginOffset": 1586, "EndOffset": 1595, "Score": 0.924800455570221, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7660795450210571}]}, {"Id": 66, "BeginOffset": 1597, "EndOffset": 1607, "Score": 0.885360062122345, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7474220991134644}]}, {"Id": 67, "BeginOffset": 1609, "EndOffset": 1621, "Score": 0.9562062621116638, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8423780798912048}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1623, "EndOffset": 1644}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1663, "EndOffset": 1664}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1668, "EndOffset": 1671}, {"Id": 69, "BeginOffset": 1681, "EndOffset": 1711, "Score": 0.45989173650741577, "Text": "high blood levels of uric acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 1686, "EndOffset": 1698, "Score": 0.9974931478500366, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5903893709182739, "RelationshipScore": 0.998895525932312, "RelationshipType": "TEST_VALUE", "Id": 91, "BeginOffset": 1681, "EndOffset": 1685, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "hyperuricaemia)", "Type": "PROBLEM", "BeginOffset": 1713, "EndOffset": 1728}, {"Text": "high blood levels of ammonia (hyperammonaemia)", "Type": "PROBLEM", "BeginOffset": 1729, "EndOffset": 1775}, {"Id": 73, "BeginOffset": 1776, "EndOffset": 1784, "Score": 0.9448375701904297, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7923170924186707}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1808, "EndOffset": 1809}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1813, "EndOffset": 1818}, {"Id": 74, "BeginOffset": 1828, "EndOffset": 1849, "Score": 0.933394730091095, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622841477394104}]}, {"Text": "uncontrolled blood sugar)", "Type": "PROBLEM", "BeginOffset": 1871, "EndOffset": 1896}, {"Id": 76, "BeginOffset": 1897, "EndOffset": 1905, "Score": 0.9972652196884155, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9179055094718933}]}, {"Text": "severe impairment of consciousness", "Type": "PROBLEM", "BeginOffset": 1907, "EndOffset": 1941}, {"Id": 78, "BeginOffset": 1952, "EndOffset": 1956, "Score": 0.9727397561073303, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8733435273170471}]}, {"Text": "stroke reversible posterior leukoencephalopathy syndrome", "Type": "PROBLEM", "BeginOffset": 1962, "EndOffset": 2018}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2020, "EndOffset": 2031}, {"Id": 81, "BeginOffset": 2049, "EndOffset": 2057, "Score": 0.9941353797912598, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41266122460365295}]}, {"Id": 82, "BeginOffset": 2059, "EndOffset": 2068, "Score": 0.9946554899215698, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.492329478263855}]}, {"Id": 109, "BeginOffset": 2070, "EndOffset": 2078, "Score": 0.9833139181137085, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8463372588157654}]}, {"Text": "visual loss)", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2095}, {"Text": "inflammation of the salivary glands (parotitis)", "Type": "PROBLEM", "BeginOffset": 2096, "EndOffset": 2143}, {"Text": "cholestasis (blocked bile flow from the liver", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2189}, {"Text": "jaundice destruction of liver cells", "Type": "PROBLEM", "BeginOffset": 2191, "EndOffset": 2226}, {"Text": "liver cell necrosis)", "Type": "PROBLEM", "BeginOffset": 2228, "EndOffset": 2248}, {"Id": 118, "BeginOffset": 2249, "EndOffset": 2262, "Score": 0.9075681567192078, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.923431932926178}]}, {"Id": 119, "BeginOffset": 2281, "EndOffset": 2286, "Score": 0.8363346457481384, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7224528193473816}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2315, "EndOffset": 2316}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2320, "EndOffset": 2326}, {"Text": "decreased function of the thyroid gland", "Type": "PROBLEM", "BeginOffset": 2336, "EndOffset": 2375}, {"Text": "the parathyroid glands mild tremor (shaking) of the fingers pseudocysts of the pancreas", "Type": "PROBLEM", "BeginOffset": 2379, "EndOffset": 2466}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 2483, "EndOffset": 2488}, {"Text": "acute inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2495, "EndOffset": 2529}, {"Text": "infections fatty liver", "Type": "PROBLEM", "BeginOffset": 2598, "EndOffset": 2620}, {"Id": 126, "BeginOffset": 2634, "EndOffset": 2646, "Score": 0.8705741763114929, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4810861051082611}, {"Name": "DIAGNOSIS", "Score": 0.5216445922851562}]}, {"Id": 127, "BeginOffset": 2662, "EndOffset": 2674, "Score": 0.8962290287017822, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6358180046081543}]}, {"Id": 128, "BeginOffset": 2733, "EndOffset": 2745, "Score": 0.9497436285018921, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5422444939613342}, {"Name": "DIAGNOSIS", "Score": 0.43557703495025635}]}, {"Id": 129, "BeginOffset": 2794, "EndOffset": 2806, "Score": 0.8272626399993896, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6220674514770508}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5155020356178284, "RelationshipScore": 0.7483233213424683, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2860, "EndOffset": 2868, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 108, "BeginOffset": 2860, "EndOffset": 2868, "Score": 0.5155020356178284, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 2885, "EndOffset": 2897, "Score": 0.7496912479400635, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6761149168014526}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2953, "EndOffset": 2966}]}, "Section_5": {"Title": "5. how to store spectrila", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). keep the vial in the outer carton in order to protect from light. the reconstituted solution is stable for 2 days when stored at 2 8 . if the medicine is not used immediately, the user preparing this medicine is responsible for storage times and conditions to ensure sterility of the product. storage would normally not be longer than 24 hours at 2 8 .", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 216, "EndOffset": 217}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 219}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 256}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 315}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 330, "EndOffset": 331}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 353}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 354, "EndOffset": 355}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 431}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 558, "EndOffset": 560}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 570, "EndOffset": 571}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 573}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what spectrila contains the active substance is asparaginase. asparaginase is produced by recombinant dna technology in a microorganism named escherichia coli. one vial contains 10,000 units of asparaginase. after reconstitution, one ml contains 2,500 units of asparaginase. the medicine also contains sucrose. what spectrila looks like and contents of the pack spectrila is provided as a powder for concentrate for solution for infusion. the powder is white and it is supplied in a clear glass vial with a rubber stopper and an aluminium seal and a plastic flip-off cap. spectrila is available in packs containing 1 or 5 vials. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "spectrila", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 60, "Score": 0.5751338005065918, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 62, "EndOffset": 74, "Score": 0.4180445671081543, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a microorganism named escherichia coli", "Type": "PROBLEM", "BeginOffset": 120, "EndOffset": 158}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 178, "EndOffset": 184}, {"Id": 3, "BeginOffset": 194, "EndOffset": 206, "Score": 0.9526937007904053, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9835264086723328, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 178, "EndOffset": 190, "Text": "10,000 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9812549352645874, "RelationshipScore": 0.8383093476295471, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 230, "EndOffset": 236, "Text": "one ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 214, "EndOffset": 228}, {"Text": "2,500", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 251}, {"Id": 6, "BeginOffset": 261, "EndOffset": 273, "Score": 0.9490362405776978, "Text": "asparaginase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9835264086723328, "RelationshipScore": 0.5000239610671997, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 178, "EndOffset": 190, "Text": "10,000 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9812549352645874, "RelationshipScore": 0.8745214343070984, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 230, "EndOffset": 236, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9959546327590942, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 246, "EndOffset": 257, "Text": "2,500 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 287}, {"Id": 7, "BeginOffset": 302, "EndOffset": 309, "Score": 0.5032667517662048, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack spectrila", "Type": "TREATMENT", "BeginOffset": 353, "EndOffset": 371}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 395}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 429, "EndOffset": 437}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 449}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 521}, {"Text": "an aluminium seal", "Type": "TREATMENT", "BeginOffset": 526, "EndOffset": 543}, {"Text": "a plastic flip-off cap", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 570}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 616}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 620, "EndOffset": 621}]}}