{"ID": "BA8EB8E39FD9EC9E584EBCDB2DBC29A4", "URL": "https://www.ema.europa.eu/documents/product-information/imlygic-epar-product-information_en.pdf", "Product_Name": "Imlygic", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n \n \n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nImlygic 106 plaque forming units (PFU)/mL solution for injection \nImlygic 108 plaque forming units (PFU)/mL solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n2.1 General description \n \nTalimogene laherparepvec is an attenuated herpes simplex virus type-1 (HSV-1) derived by functional \ndeletion of 2 genes (ICP34.5 and ICP47) and insertion of coding sequence for human granulocyte \nmacrophage colony-stimulating factor (GM-CSF) (see section 5.1). \n \nTalimogene laherparepvec is produced in Vero cells by recombinant DNA technology. \n \n2.2 Qualitative and quantitative composition \n \nImlygic 106 plaque forming units (PFU)/mL solution for injection \n \nEach vial contains 1 mL deliverable volume of Imlygic at a nominal concentration of 1 x 106 \n(1 million) plaque forming units (PFU)/mL \n \nImlygic 108 plaque forming units (PFU)/mL solution for injection \n \nEach vial contains 1 mL deliverable volume of Imlygic at a nominal concentration of 1 x 108 \n(100 million) plaque forming units (PFU)/mL. \n \nExcipient with known effect \n \nEach 4 mL dose contains approximately 30 mg (1.3 mmol) sodium and 80 mg sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \n \nImlygic 106 plaque forming units (PFU)/mL solution for injection \n \nClear to semi-translucent liquid following thaw from its frozen state. \n \nIt may contain white, visible, variously shaped, virus-containing particles. \n \nImlygic 108 plaque forming units (PFU)/mL solution for injection \n \nSemi-translucent to opaque liquid following thaw from its frozen state. \n \nIt may contain white, visible, variously shaped, virus-containing particles. \n \n \n\n\n\n \n\n3 \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nImlygic is indicated for the treatment of adults with unresectable melanoma that is regionally or \ndistantly metastatic (Stage IIIB, IIIC and IVM1a) with no bone, brain, lung or other visceral disease \n(see sections 4.4 and 5.1). \n \n4.2 Posology and method of administration \n \nTreatment with talimogene laherparepvec should be initiated and supervised by a qualified physician \nexperienced in the treatment of cancer. \n \nPatients treated with Imlygic must be given the patient alert card and be informed about the risks of \nImlygic (see also package leaflet). \n \nPosology \n \nImlygic is provided in single use vials of 1 mL each in two different concentrations: \n 106 (1 million) PFU/mL - For initial dose only. \n 108 (100 million) PFU/mL - For all subsequent doses. \n \nThe total injection volume for each treatment visit should be up to a maximum of 4 mL. The initial \nrecommended dose is up to a maximum of 4 mL of Imlygic at a concentration of \n106 (1 million) PFU/mL. Subsequent doses should be administered up to 4 mL of Imlygic at a \nconcentration of 108 (100 million) PFU/mL. \n \nThe recommended dosing schedule for Imlygic is shown in table 1. \n \nTable 1. Recommended dosing schedule for Imlygic \n \n\nTreatment \nvisit \n\nTreatment \ninterval \n\nMaximum \ntotal \n\ninjection \nvolume \n\nDose \nconcentrations\n\nPrioritisation of lesions to be \ninjected \n\nInitial - Up to 4 mL \n106  \n\n(1 million) \nPFU/mL \n\n Inject largest lesion(s) first. \n Prioritise injection of \n\nremaining lesions based on \nlesion size until maximum \ninjection volume is reached.\n\nSecond 3 weeks after initial treatment Up to 4 mL \n108  \n\n(100 million) \nPFU/mL \n\n First inject any new lesions \n(lesions that may have \ndeveloped since initial \ntreatment). \n\n Prioritise injection of \nremaining lesions based on \nlesion size until maximum \ninjection volume is reached. \n\n\n\n \n\n4 \n\nTreatment \nvisit \n\nTreatment \ninterval \n\nMaximum \ntotal \n\ninjection \nvolume \n\nDose \nconcentrations\n\nPrioritisation of lesions to be \ninjected \n\nAll subsequent \ntreatment \n\nvisits \n(including re-\n\ninitiation) \n\n2 weeks after \nprevious \ntreatment \n\nUp to 4 mL \n108  \n\n(100 million) \nPFU/mL \n\n First inject any new lesions \n(lesions that may have \ndeveloped since previous \ntreatment). \n\n Prioritise injection of \nremaining lesions based on \nlesion size until maximum \ninjection volume is reached. \n\n \nDetermining Imlygic dose volume (per lesion) \n \nThe volume of Imlygic to be injected into each lesion is dependent on the size of the lesion and should \nbe determined according to table 2. The total injection volume for each treatment session should be up \nto a maximum of 4 mL. \n \nTable 2. Selection of Imlygic injection volume based on lesion size \n \nLesion size  \n(longest dimension) Imlygic injection volume \n\n> 5 cm  up to 4 mL \n\n> 2.5 cm to 5 cm  up to 2 mL  \n\n> 1.5 cm to 2.5 cm  up to 1 mL  \n\n> 0.5 cm to 1.5 cm  up to 0.5 mL  \n\n≤ 0.5 cm  up to 0.1 mL  \n \nPatients may experience increase in size of existing lesion(s) or the appearance of a new lesion prior to \nachieving a response. As long as there are injectable lesion(s) remaining, Imlygic should be continued \nfor at least 6 months unless the physician considers that the patient is not benefitting from Imlygic \ntreatment or that other treatment is required. \n \nImlygic treatment may be reinitiated if new lesions appear following a complete response and the \nphysician considers that the patient will benefit from treatment. \n \nSpecial populations \n \nPaediatric population \n \nThe safety and efficacy of Imlygic in paediatric patients has not been established. No data are \navailable. \n \nElderly population \n \nNo adjustment of the dose is required in patients ≥ 65 years old (see section 5.1). \n \n\n\n\n \n\n5 \n\nHepatic and renal impairment \n \nNo clinical studies have been conducted to evaluate the effect of hepatic or renal impairment on the \npharmacokinetics of talimogene laherparepvec. However, no adjustment in dosage is necessary for \npatients with hepatic or renal impairment. \n \nMethod of administration \n \nImlygic is to be administered by intralesional injection into cutaneous, subcutaneous, and/or nodal \nlesions that are visible, palpable or detectable by ultrasound guidance. \n \nIf healthcare professionals are accidentally exposed to Imlygic, see sections 4.4 and 6.6. \n \nHealthcare professionals who are immunocompromised or pregnant should not administer Imlygic and \nshould not come into direct contact with the Imlygic injection site(s) or body fluids of treated patients \n(see sections 4.3 and 4.4). \n \nFollow the instructions below to prepare and administer Imlygic to patients: \n \nPre-injection \n Thaw Imlygic vial(s) at room temperature. Thawed Imlygic may be stored prior to \n\nadministration (see section 6.3). \n Draw the desired amount of Imlygic from the vial into a syringe using aseptic technique. A 22- \n\nto 26-gauge needle is recommended. \n The injection site may be treated with a topical anaesthetic agent. Injectable anaesthetic may be \n\ninjected around the periphery of the lesion but should not be injected directly into the lesion. \n Clean the lesion and surrounding areas with an alcohol swab and let dry. \n \nInjection \n Inject Imlygic intralesionally into cutaneous, subcutaneous, and/or nodal lesions that are visible, \n\npalpable or detectable by ultrasound guidance. \n Determine injection volume for each lesion using table 2 above. \n Using a single insertion point, inject Imlygic along multiple tracks as far as the radial reach of \n\nthe needle allows within the lesion to achieve even and complete dispersion. Multiple insertion \npoints may be used if a lesion is larger than the radial reach of the needle. \n\n \nCutaneous lesions Subcutaneous lesions Nodal lesions \n\n \n  \n\nFigure 1. \nInjection administration for \ncutaneous lesions \n\nFigure 2. \nInjection administration for \nsubcutaneous lesions \n\nFigure 3. \nInjection administration for \nnodal lesions  \n\n \n Disperse Imlygic evenly and completely within the lesion by pulling the needle back without \n\nexiting the lesion. Redirect the needle as many times as necessary while injecting the remainder \nof the dose of Imlygic. Continue until the full dose is evenly and completely dispersed. \n\n When removing the needle, withdraw it from the lesion slowly to avoid leakage or splash back \nof Imlygic at the insertion point. \n\n\n\n \n\n6 \n\n Repeat these steps for other lesions that need to be injected. Use a new needle anytime the \nneedle is completely removed from a lesion and each time a different lesion is injected. \n\n \nPost-injection \n Apply pressure to the injection site with a sterile gauze for at least 30 seconds. \n Swab the injection site and surrounding area with alcohol, and cover the injected lesion with an \n\nabsorbent pad and dry occlusive dressing. \n \nDisposal \nDispose of all materials that have come in contact with Imlygic (e.g. vial, syringe, needle, any cotton \nor gauze) in accordance with local institutional procedures (see section 6.6). \n \n4.3 Contraindications \n \n Patients with a history of hypersensitivity to talimogene laherparepvec or any of its excipients. \n Patients who are severely immunocompromised (e.g. patients with severe congenital or acquired \n\ncellular and/or humoral immune deficiency) (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nPreviously treated patients \n \nEfficacy data for Imlygic in the current second or later line treatment settings are limited. \n \nImmunocompromised patients \n \nImlygic has not been studied in immunocompromised patients. Based on animal data, patients who are \nseverely immunocompromised may be at an increased risk of disseminated herpetic infection and \nshould not be treated with Imlygic (see sections 4.3 and 5.3). Disseminated herpetic infection may also \noccur in immunocompromised patients (such as those with HIV/AIDS, leukaemia, lymphoma, \ncommon variable immunodeficiency, or who require chronic high-dose steroids or other \nimmunosuppressive agents). The risks and benefits of treatment should be considered before \nadministering Imlygic to these patients. \n \nAccidental exposure to Imlygic \n \nAccidental exposure may lead to transmission of Imlygic and herpetic infection. Healthcare \nprofessionals and close contacts (e.g. household members, caregivers, sex partners or persons sharing \nthe same bed) should avoid direct contact with injected lesions or body fluids of treated patients during \nthe entirety of the treatment period and up to 30 days after the last treatment administration (see \nsection 6.6). Accidental needle stick and splash-back have been reported in healthcare professionals \nduring preparation and administration of Imlygic. \n \nClose contacts who are pregnant or immunocompromised should not change the patient’s dressing or \nclean their injection site. Pregnant women, neonates, and immunocompromised individuals should not \nbe exposed to potentially contaminated materials. \n \nHealthcare professionals should ensure that patients are able to comply with the requirement to cover \ninjection sites with occlusive dressings (see section 6.6). Patients should also be advised to avoid \ntouching or scratching injection sites as this could lead to inadvertent transfer of Imlygic to other areas \nof their body or to their close contacts. \n \nAlthough it is not known if Imlygic could be transmitted through sexual contact, it is known that wild-\ntype HSV-1 can be transmitted through sexual contact. Patients should be advised to use a latex \ncondom during sexual contact to prevent possible transmission of Imlygic. Women of childbearing \npotential should be advised to use an effective method of contraception to prevent pregnancy during \ntreatment with Imlygic (see section 4.6). \n\n\n\n \n\n7 \n\n \nCaregivers should be advised to wear protective gloves when assisting patients in applying or \nchanging occlusive dressings and to observe safety precautions for disposal of used dressings and \ncleaning materials (see sections 4.2 and 6.6). \n \nIn the event of an accidental exposure to Imlygic, exposed individuals should be advised to clean the \naffected area thoroughly with soap and water and/or a disinfectant. If signs or symptoms of herpetic \ninfection develop, they should contact their healthcare professional. Talimogene laherparepvec is \nsensitive to acyclovir. In case suspected herpetic lesions occur, patients, close contacts or healthcare \nproviders have the option of follow-up testing by the Marketing Authorisation Holder for further \ncharacterisation of the infection. \n \nHerpetic infection in Imlygic-treated patients \n \nIn clinical studies, herpetic infections (including cold sores and herpes keratitis) have been reported in \npatients treated with Imlygic. Symptoms of a local or systemic infection possibly related to Imlygic \nare anticipated to be similar to symptoms caused by wild-type HSV-1 infections. \n \nIndividuals with wild-type HSV-1 infection are known to be at a lifelong risk for symptomatic \nherpetic infection due to reactivation of latent wild-type HSV-1. Symptomatic herpetic infection due \nto possible reactivation of Imlygic should be considered. \n \nPatients who develop herpetic infections should be advised to follow standard hygienic practices to \nprevent viral transmission. \n \nTalimogene laherparepvec is sensitive to acyclovir. The risks and benefits of Imlygic treatment should \nbe considered before administering acyclovir or other anti-viral agents indicated for management of \nherpetic infection. These agents may interfere with the effectiveness of Imlygic if administered \nsystemically or topically directly to the injection site. \n \nCellulitis at the injection site \n \nNecrosis or ulceration of tumour tissue may occur following Imlygic treatment. Cellulitis and systemic \nbacterial infection have been reported. Careful wound care and infection precautions are \nrecommended, particularly if tissue necrosis results in open wounds. \n \nImpaired healing at the injection site \n \nIn clinical studies, impaired healing at the injection site has been reported. Imlygic may increase the \nrisk of impaired healing in patients with underlying risk factors (e.g. previous radiation at the injection \nsite, or lesions in poorly vascularised areas). \n \nThe risks and benefits of Imlygic should be considered before continuing treatment if persistent \ninfection or delayed healing develops. \n \nImmune-mediated events \n \nIn clinical studies, immune-mediated events including as glomerulonephritis, vasculitis, pneumonitis, \nworsening psoriasis, and vitiligo have been reported in patients treated with Imlygic. \n \nThe risks and benefits of Imlygic should be considered before initiating treatment in patients who have \nunderlying autoimmune disease or before continuing treatment in patients who develop immune-\nmediated events. \n \n\n\n\n \n\n8 \n\nPlasmacytoma at injection site \n \nPlasmacytoma has been reported in proximity to the injection site after administration of Imlygic. The \nrisks and benefits of Imlygic should be considered in patients with multiple myeloma or in whom \nplasmacytoma develops during treatment. \n \nObstructive airway disorder \n \nObstructive airway disorder has been reported following Imlygic treatment. Caution should be used \nwhen injecting lesions close to major airways. \n \nHSV-1 seronegative patients \n \nPatients who were HSV-1 seronegative at baseline were reported to have a greater incidence of \npyrexia, chills, and influenza-like illness compared with those who were HSV-1 seropositive at \nbaseline, especially within the period of the first 6 treatments (see section 4.8). \n \nAll patients \n \nThis medicinal product contains 80 mg sorbitol (E420) per 4 mL dose. The additive effect of \nconcomitantly administered products containing sorbitol (or fructose) and dietary intake of sorbitol (or \nfructose) should be taken into account. \n \nThis medicinal product contains approximately 30 mg sodium per 4 mL dose, equivalent to 1.5% of \nthe WHO recommended maximum daily intake of 2 g sodium for an adult. \n \nTraceability of Imlygic \n \nIn order to improve the traceability of biological medicinal products, the tradename and the batch \nnumber of the administered product should be clearly recorded (or stated) in the patient file. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been conducted with Imlygic. Acyclovir and other anti-viral agents may \ninterfere with the effectiveness of Imlygic if administered systemically or topically directly to the \ninjection site. Consider the risks and benefits of Imlygic treatment before administering acyclovir or \nother anti-viral agents indicated for management of herpetic infection. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/contraception \n \nWomen of childbearing potential should be advised to use an effective method of contraception to \nprevent pregnancy during treatment with Imlygic. \n \nAll patients should be advised to use a latex condom during sexual contact to prevent possible \ntransmission of Imlygic (see section 4.4). \n \nPregnancy \n \nAdequate and well controlled studies with talimogene laherparepvec have not been conducted in \npregnant women. \n \nIf a pregnant woman has an infection with wild type HSV-1 (primary or reactivation), there is \npotential for the virus to cross the placental barrier, and also a risk of transmission during birth due to \nviral shedding. Infections with wild-type HSV-1 have been associated with serious adverse effects, \nincluding multi-organ failure and death, if a foetus or neonate contracts the wild type herpes infection. \n\n\n\n \n\n9 \n\nWhile there are no clinical data to date on talimogene laherparepvec infections in pregnant women, \nthere could be a risk to the foetus or neonate if talimogene laherparepvec were to act in the same \nmanner. No effects on embryo-foetal development have been observed in animal studies (see \nsection 5.3). As a precautionary measure, it is preferable to avoid the use of talimogene laherparepvec \nduring pregnancy. \n \nTransplacental metastases of malignant melanoma can occur. Because talimogene laherparepvec is \ndesigned to enter and replicate in the tumour tissue, there could be a risk of foetal exposure to \ntalimogene laherparepvec from tumour tissue that has crossed the placenta. \n \nIf Imlygic is used during pregnancy, or if the patient becomes pregnant while taking Imlygic, the \npatient should be apprised of the potential hazards to the foetus and/or neonate. \n \nBreast-feeding \n \nIt is unknown whether talimogene laherparepvec is transferred into human milk. A decision must be \nmade whether to discontinue breast-feeding or to discontinue/abstain from Imlygic therapy taking into \naccount the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nNo clinical studies have been performed to evaluate the effects of talimogene laherparepvec on \nfertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nTalimogene laherparepvec may have a minor influence on the ability to drive and use machines. \nBecause of potential adverse reactions such as dizziness and confusional state (see section 4.8), \npatients should be advised to use caution when driving or operating machinery until they are certain \nthat talimogene laherparepvec does not adversely affect them. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe safety of Imlygic was evaluated in the pivotal study where 292 patients received at least 1 dose of \nImlygic (see section 5.1). The median duration of exposure to Imlygic was 23 weeks (5.3 months). \nTwenty six (26) patients were exposed to Imlygic for at least one year. \n \nThe most commonly reported adverse reactions (≥ 25%) in Imlygic-treated patients were fatigue \n(50.3%), chills (48.6%), pyrexia (42.8%), nausea (35.6%), influenza-like illness (30.5%), and injection \nsite pain (27.7%). Overall, ninety eight per cent (98%) of these adverse reactions reported were mild \nor moderate in severity. The most common grade 3 or higher adverse reaction was cellulitis (2.1%) \n(see section 4.4). \n \nTabulated list of adverse reactions \n \nAdverse reactions were determined based on clinical trials in patients with melanoma treated with \nImlygic compared to GM-CSF and post-marketing experience. Incidence of adverse reactions are \npresented by system organ class and by frequency. Frequencies are defined as: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10) and uncommon (≥ 1/1,000 to < 1/100). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n \n\n10 \n\nTable 3. Adverse reactions from clinical trials in patients with melanoma and post-marketing \nexperience \n \nInfections and infestations \nCommon Cellulitis*, Oral herpes\nUncommon Incision site infection\nNeoplasms benign, malignant and unspecified (including cysts and polyps) \nCommon  Tumour pain, Infected neoplasm\nUncommon Plasmacytoma at injection site*\nBlood and lymphatic system disorders\nVery common Oedema peripheral\nCommon  Anaemia \nImmune system disorders \nCommon Immune-mediated events†*\nUncommon Hypersensitivity \nMetabolism and nutrition disorders \nCommon  Dehydration \nNervous system disorders \nVery common Headache \nCommon Confusional state, Anxiety, Depression, Dizziness, Insomnia \nEye disorders \nUncommon Keratitis herpetic \nEar and labyrinth disorders \nCommon Ear pain \nCardiac disorders \nCommon Tachycardia \nVascular disorders \nCommon  Deep vein thrombosis, Hypertension, Flushing\nRespiratory, thoracic and mediastinal disorders\nVery common Cough \nCommon  Dyspnoea, Oropharyngeal pain, Upper respiratory tract infection \nUncommon Obstructive airways disorder \nGastrointestinal disorders \nVery common  Vomiting, Diarrhoea, Constipation, Nausea\nCommon  Abdominal pain, Abdominal discomfort\nSkin and subcutaneous tissue disorders\nCommon  Vitiligo, Rash, Dermatitis\nUncommon Granulomatous dermatitis\nMusculoskeletal and connective tissue disorders\nVery common Myalgia, Arthralgia, Pain in extremity\nCommon Back pain, Groin pain\nGeneral disorders and administration site conditions\nVery common  Influenza like illness*, Pyrexia, Chills, Fatigue, Pain, Injection site reactions§\nCommon  Malaise, Axillary pain\nInvestigations \nCommon  Weight decreased \nInjury, poisoning and procedural complications\nCommon Wound complication, Wound secretion, Contusion, Procedural pain \n\n§ Injection site reactions include: very common term of injection site pain, common terms of injection site \nerythema, injection site haemorrhage, injection site swelling, injection site reaction, injection site inflammation, \nsecretion discharge, injection site discharge, uncommon term of injection site warmth. \n† Immune mediated events include: uncommon terms of vasculitis, pneumonitis, worsening psoriasis and \nglomerulonephritis. \n* See description of selected adverse reactions \n \n\n\n\n \n\n11 \n\nDescription of selected adverse reactions \n \nImmune-mediated events \n \nImmune-mediated events reported in the pivotal clinical study included a case of worsening psoriasis \nin a patient with a prior history of psoriasis, one case of pneumonitis in a patient with a prior history of \nautoimmune disease, one case of vasculitis, and two cases of glomerulonephritis of which one \npresented with acute renal failure. \n \nPlasmacytoma \n \nIn clinical trials, one case of plasmacytoma at injection site was observed in a patient who was found \nto have multiple myeloma. \n \nCellulitis \n \nIn the pivotal clinical trial (study 005/05), events of cellulitis were recorded, some of them being \nconsidered as serious adverse events. However, none lead to permanent discontinuation of Imlygic \ntreatment. Careful wound care and infection precautions are recommended, particularly if tissue \nnecrosis results in open wounds. \n \nInfluenza-like symptoms \n \n90% of patients treated with Imlygic experienced influenza-like symptoms. Pyrexia, chills, and \ninfluenza like illness, which can occur any time during Imlygic treatment, generally resolved within \n72 hours. These events were reported more frequently within the period of the first 6 treatments, \nparticularly in patients who were HSV-1 negative at baseline. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no clinical experience with overdose with Imlygic. Doses up to 4 mL at a concentration of \n108 PFU/mL every 2 weeks have been administered in clinical trials with no evidence of dose limiting \ntoxicity. The maximum dose of Imlygic that can be safely administered has not been determined. In \nthe event of a suspected overdose or inadvertent intravenous administration, the patient should be \ntreated symptomatically, e.g. with acyclovir or other anti-viral agents (see section 4.4) and supportive \nmeasures instituted as required. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic and immunomodulating agents, ATC code: L01XX51. \n \nMechanism of action \n \nTalimogene laherparepvec is an oncolytic immunotherapy that is derived from HSV-1. Talimogene \nlaherparepvec has been modified to replicate within tumours and to produce the immune stimulatory \nprotein human GM-CSF. Talimogene laherparepvec causes the death of tumour cells and the release \nof tumour-derived antigens. It is thought that together with GM-CSF, it will promote a systemic anti-\n\n\n\n \n\n12 \n\ntumour immune response and an effector T-cell response. Mice that had complete regression of their \nprimary tumours following treatment were resistant to subsequent tumour rechallenge. \n \nThe modifications to talimogene laherparepvec from HSV-1 include deletion of ICP34.5 and ICP47. \nWhereas anti-viral immune responses defend normal cells following infection by talimogene \nlaherparepvec, tumours have been shown to be susceptible to injury and cell death from ICP34.5-\ndeficient HSV-1 viruses, including talimogene laherparepvec. Deletion of ICP47 prevents down-\nregulation of antigen presentation molecules and increases the expression of HSV US11 gene, thereby \nenhancing viral replication in tumour cells. \n \nClinical efficacy and safety \n \nStudy 005/05 \n \nThe safety and efficacy of Imlygic monotherapy compared with subcutaneously administered \nGM-CSF were evaluated in a phase 3, multinational, open-label, and randomised clinical study of \npatients with stage IIIB, IIIC, and IV melanoma that was not considered to be surgically resectable. \nPrevious systemic treatment for melanoma was allowed but not required. Patients with active brain \nmetastases, bone metastases, extensive visceral disease, primary ocular or mucosal melanoma, \nevidence of immunosuppression, or receiving treatment with a systemic anti-herpetic agent were \nexcluded from the study. \n \nPatients were randomised in a 2:1 ratio to receive either Imlygic or GM-CSF (N = 436; 295 Imlygic, \n141 GM-CSF). Imlygic was administered by intralesional injection at an initial concentration of \n106 (1 million) PFU/mL on day 1, followed by a concentration of 108 (100 million) PFU/mL on day 21 \nand every 2 weeks thereafter at a dose of up to 4 mL. GM-CSF was administered subcutaneously at \n125 µg/m2 delivered daily for 14 days followed by a 14-day rest period in repeating intervals. \n \nTo allow for delayed immune-mediated anti-tumour effects to occur, patients were treated for a \nminimum of 6 months or until there were no longer any injectable lesions. During this period, \ntreatment was to continue despite an increase in size in existing lesion(s) and/or development of new \nlesion(s) unless the patient developed intolerable toxicity or the investigator believed that it was in the \nbest interest of the patient to stop treatment or to be given other therapy for melanoma. After 6 months \nof treatment, patients were to continue treatment until clinically relevant disease progression (i.e. \ndisease progression associated with a decline in performance status and/or alternative therapy was \nrequired in the opinion of the investigator). Patients experiencing a response at 12 months of treatment \ncould continue treatment for up to an additional 6 months. The mean (SD) treatment duration for the \nintent-to-treat (ITT) population was 15.76 weeks (15.79) in the GM-CSF arm and 26.83 weeks (18.39) \nin the Imlygic arm. The primary endpoint was durable response rate (DRR) [defined as the percent of \npatients with complete response (CR) or partial response (PR) maintained continuously for a minimum \nof 6 months] per blinded central review. The secondary endpoints included overall survival (OS), \noverall response rate (ORR) [PR+CR], time to response, duration of response, and time to treatment \nfailure (time from randomisation until the first episode of clinically relevant disease progression where \nthere is no response achieved after the progression event, or until death). \n \nThe mean age was 63 (range: 22 to 94) years; 26.5% were over 65 years old and 23.3% were over \n74 years old. The majority of patients, 98%, were caucasian. Male patients comprised 57% of study \npopulation and 70% of patients were baseline ECOG 0 performance status. Of the enrolled patients, \n22% had stage IV M1c disease and 53% of patients had received prior therapy for melanoma such as \nchemotherapy and cytokine-based immunotherapy in addition to surgery, adjuvant therapy or \nradiation. Overall, 58% of all patients enrolled into the study were seropositive for wild-type HSV-1 at \nbaseline and 32.6% were seronegative; the HSV-1 serostatus of the remaining 9.4% was unknown. \n \nThe difference in DRR between Imlygic and GM-CSF in the ITT population was statistically \nsignificant (see table 4) in favour of Imlygic. \n \n\n\n\n \n\n13 \n\nTable 4. Summary of results for the ITT population from Imlygic study 005/05 \n \n Study \n\nendpoint \nImlygic N = 295 GM-CSF N = 141 \n\nDurable response rate  \n \n\nPrimary 16.3% (n = 48) \n(95% CI: 12.1, 20.5) \n\n2.1% (n = 3) \n(95% CI: 0.0, 4.5) \n\nOdds ratio 8.9; (95% CI: 2.7, 29.2) \nP < 0.0001\n\nOverall response rate  \n(% CR, % PR) \n\nSecondary 26.4% (n = 78) \n(95% CI: 21.4%, 31.5%)  \n(10.8% CR, 15.6% PR)\n\n5.7% (n = 8) \n(95% CI: 1.9%, 9.5%) \n(0.7% CR, 5% PR) \n\nOverall survival Secondary Median 23.3 (95% CI: \n19.5, 29.6) months\n\nMedian 18.9 (95% CI: 16.0, \n23.7) months \n\nHR: 0.79; (95% CI: 0.62, 1.00) p = 0.051 \nDuration of response  \n(ongoing response at \nlast tumour \nevaluation) \n\nSecondary Not reached \n(Range: > 0.0 to \n> 16.8 months)\n\nMedian 2.8 months \n(Range: 1.2 to \n> 14.9 months) \n\nHR: 0.46; (95% CI: 0.35, 0.60) \nTime to response \n(median) \n\nSecondary 4.1 months 3.7 months \n\nTime to treatment \nfailure (median) \n\nSecondary 8.2 months \n(95% CI: 6.5, 9.9)\n\n2.9 months  \n(95% CI: 2.8, 4.0) \n\nHR: 0.42; (95% CI: 0.32, 0.54) \n \nAmong the Imlygic-treated responders, 56 (72%) responses were still ongoing at the time of primary \nanalysis. Of the responders, 42 (54%) experienced a ≥ 25% increase in overall size of existing \nlesion(s) and/or developed a new lesion(s) prior to ultimately achieving a response. \n \nIn an analysis to evaluate systemic activity of Imlygic, 27 of 79 patients (34.2%) had a ≥ 50% overall \ndecrease in non-visceral lesions that were not injected with Imlygic, and 8 of 71 patients (11.3%) had \na ≥ 50% overall decrease in visceral lesions that were not injected with Imlygic. \n \nFigure 4. Kaplan-Meier plot –overall survival (ITT population) \n \n\n \nCensor indicated by Vertical Bar I. \n\nImlygic \nGM-CSF \n\nImlygic 295 269 230 187 159 145 125 95 66 36 16 2 0 \nGM-CSF 141 124 100 83 63 52 46 36 27 15 5 0 0 \n\nMedian [95% CI] 23.3 [19.5, 29.6] months \nMedian [95% CI] 18.9 [16.0, 23.7] months \n\nLog-rank p-value = 0.0511 \nHazard Ratio [95% CI] = 0.79 [0.62, 1.00] \n\n0 5 10 15 20 25 30 35 40 45 50 55 60 \n\n100% \n\n90% \n\n80% \n\n70% \n\n60% \n\n50% \n\n40% \n\n30% \n\n20% \n\n10% \n\n0% \n \n\nNumber of Patients at Risk \n\nPr\nop\n\nor\ntio\n\nn A\nliv\n\ne \n\nGRH0116v1\n\nMonths \n\n\n\n \n\n14 \n\n \nNo overall differences in safety or efficacy were observed between elderly (≥ 65 years old) and \nyounger adult patients. \n \nExploratory subgroups \n \nExploratory subgroup analyses for DRR and overall survival by stage of disease were also carried out \n(see figure 5 and table 5). While the pivotal study was not powered to evaluate efficacy in these \nindividual subgroups, patients with no visceral disease derived greater benefit from Imlygic treatment \nthan those with more advanced disease. \n \nTable 5. Summary of results from exploratory subgroup analysis from Imlygic study 005/05 \n \n\n DRR, (%) ORR, (%) OS (hazard ratio) \n\nImlygic GM-CSF Imlygic GM-CSF Imlygic vs GM-CSF \n\nStage§ IIIB/IIIC/ stage \nIVM1a  \n(Imlygic, n = 163; \nGM-CSF, n = 86) \n\n25.2 1.2 40.5 2.3 0.57, (95% CI: 0.40, \n0.80); \n\nStage§ IVM1B/ IVM1C\n(Imlygic, n = 131; \nGM-CSF, n = 55) \n\n5.3 3.6 9.2 10.9 1.07, (95% CI: 0.75, \n1.52); \n\n§ American Joint Committee on Cancer (AJCC) staging 6th edition. \n \n\n\n\n \n\n15 \n\nFigure 5. Kaplan-Meier estimate of overall survival by randomised treatment arm for disease \nstage IIIB/IIIC/ stage IVM1a (exploratory subgroup analysis) \n \n\n \nCensor indicated by vertical bar ׀ \nNE = not estimable \n \nDue to the exploratory nature of the analysis and based on the current evidence, it has not been \nestablished that Imlygic is associated with an effect on overall survival. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nImlygic in one or more subsets of the paediatric population in melanoma (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nTalimogene laherparepvec is a genetically modified and replication-competent HSV-1 virus. \nTherefore, its pharmacokinetics and biodistribution are driven by the site of intralesional injection, \ntumour-selective replication, and release from tumour tissue. \n \nAbsorption \n \nCellular uptake of talimogene laherparepvec occurs through HSV-1 receptors on tumours and non-\ntumour cells following local injection into tumours. As talimogene laherparepvec is injected and \nreplicates intratumourally, bioavailability and systemic concentration of talimogene laherparepvec are \nnot predictive of drug substance activity and therefore have not been evaluated. \n \nMetabolism/elimination \n \nTalimogene laherparepvec is cleared through general host-defence mechanisms (e.g. autophagy, \nadaptive immune responses). Talimogene laherparepvec is degraded by typical endogenous protein \n\n0 5 10 15 20 25 30 35 40 45 50 55 60 \n \n\n100% \n\n80% \n\n60% \n\n40% \n\n20% \n\n0% \n \n\nKa\npla\n\nn-\nMe\n\nier\n P\n\ner\nce\n\nnt \nAl\n\nive\n \n\nNumber of Subjects at Risk: \n\n1: GM-CSF (N = 86) Median (95% CI) 21.5 (17.4, 29.6) months \n2: Talimogene Laherparepvec (N = 163) Median (95% CI) 41.1 (30.6, NE) months \n\n86 78 65 55 43 35 30 22 17 10 2 0  \n163 157 146 129 113 104 93 73 51 23 10 1 0 \n\n \n\n1: \n2: \n\n \n\nStudy Month \n\nGRH0149v1\n\n\n\n \n\n16 \n\nand DNA catabolic pathways. As with other wild-type HSV-1 infections, a latent pool of talimogene \nlaherparepvec DNA may persist in neuronal cell bodies innervating the injection sites; therefore, the \noccurrence of latent infection with talimogene laherparepvec cannot be excluded. \n \nBiodistribution (within the body) and viral shedding (excretion/secretion) \n \nTalimogene laherparepvec DNA was quantified with a highly sensitive and specific quantitative \nPolymerase Chain Reaction (qPCR) assay which may not correlate with viral infectivity risk. \nTalimogene laherparepvec was also quantified in selected patient samples in clinical studies using \nviral infectivity assays at the injection sites and in some cases of potential herpetic lesions. \n \nClinical biodistribution, elimination, and shedding \n \nThe biodistribution and shedding of intralesionally administered talimogene laherparepvec were \ninvestigated in a clinical study that measured talimogene laherparepvec DNA in blood, urine, injection \nsite, exterior of the occlusive dressings, oral mucosa, anogenital area, and suspected herpetic lesions. \nSixty patients with melanoma received Imlygic intralesional injection at a dose and schedule same as \nclinical study 005/05 (see section 5.1). Occlusive dressings samples were collected during treatment. \nBlood and urine samples were collected during treatment and for up to 30 days after the end of \ntreatment. Injection site, oral mucosa, and anogenital area samples were collected during treatment and \nfor up to 60 days after the end of treatment. Suspected herpetic lesion samples were collected any time \na patient experienced lesions of suspected herpetic origin. If the qPCR testing for talimogene \nlaherparepvec DNA was positive, then a TCID50 assay was performed to measure viral infectivity. In \nthe 60 patients treated, data indicate that talimogene laherparepvec DNA was present in all sites during \nthe study (see table 6). \n \nTable 6. Patients with detectable DNA during treatment \n\n \nBody fluid/site Patients with detectable DNA during \n\ntreatment (n = 60) \nBlood 59 (98%)\nUrine 19 (32%)\nInjection site 60 (100%)\nExterior of the occlusive dressing 48 (80%)\nOral mucosa 8 (13%)\nAnogenital area 5 (19%)a\n\naFor the anogenital area, 26 patients were tested for Imlygic DNA. \n \nThe proportion of samples and subjects with talimogene laherparepvec DNA was highest during cycle \n2 of treatment for the blood, urine, injection site, and occlusive dressings; highest in cycle 1 of \ntreatment for the oral mucosa; and highest in cycles 1 and 2 for the anogenital area. Among patients \nwith detectable talimogene laherparepvec DNA in the blood, urine, oral mucosa, and anogenital area, \nno samples had detectable talimogene laherparepvec DNA 30 days after the end of treatment. For \npatients with detectable DNA in injected lesions, no samples had detectable talimogene laherparepvec \nDNA 60 days after end of treatment. \n \nOverall 3 of 19 patients with lesions of suspected herpetic origin had talimogene laherparepvec DNA \npresent at any time during the study. Viral activity was measured in samples that were positive for \ntalimogene laherparepvec DNA from the injection site, occlusive dressings, oral mucosa, anogenital \narea, and suspected herpetic lesions. No viral activity was detected in samples of the occlusive \ndressings, oral mucosa, anogenital area, and suspected herpetic lesions. Infectious talimogene \nlaherparepvec virus was detected at the site of injection in 7 (11%) patients at multiple time points in \nthe study; no samples were positive for viral infectivity after cycle 2 or after the end of treatment. \n \n\n\n\n \n\n17 \n\nPharmacokinetics in special populations \n \nNo pharmacokinetic studies using talimogene laherparepvec have been conducted in special \npopulations. \n \n5.3 Preclinical safety data \n \nAt doses up to 4 x 108 PFU/kg or 107 PFU/dose (60-fold over the highest proposed clinical dose), \nsingle or repeated doses of talimogene laherparepvec administered by SC, IV, or intratumoural \ninjection were well tolerated in immunocompetent mice, rats, and dogs. No neuropathology or adverse \nneurological effects were observed. In an in vivo study of intracerebral injection, talimogene \nlaherparepvec was 10,000-fold less neurovirulent as compared to the wild-type HSV-1 dose that \nresults in death 50% of the time in mice. \n \nTalimogene laherparepvec was injected into various xenograft tumours at doses up to 2 x 108 PFU/kg \n(30-fold over the highest proposed clinical dose) in immunodeficient mice (nude and SCID). Lethal \nsystemic viral infection was observed in up to 20% of nude mice (primarily deficient in T lymphocyte \nfunction) and 100% of SCID mice (devoid of both T and B lymphocytes). \n \nAcross studies, fatal disseminated viral infection was observed in 14% of nude mice following \ntreatment with talimogene laherparepvec at doses that are 10 to 100-fold higher than those that result \nin 100% lethality with wild-type HSV-1. \n \nMutagenicity \n \nThe genotoxic potential of talimogene laherparepvec has not been evaluated in long-term animal or \nhuman studies. Because wild-type HSV-1 does not integrate into the host genome, the risk of \ninsertional mutagenesis with talimogene laherparepvec is negligible. \n \nCarcinogenicity \n \nThe carcinogenic potential of talimogene laherparepvec has not been evaluated in long-term animal or \nhuman studies. However, available data for talimogene laherparepvec and wild-type HSV-1 do not \nindicate a carcinogenic risk in humans. \n \nReproductive and development toxicity \n \nThere were no impacts to male or female reproductive tissues following treatment of adult mice at \ndoses up to 4 x 108 PFU/kg (60-fold higher, on a PFU/kg basis, compared to the maximum clinical \ndose). No effects on embryo-foetal development were observed when talimogene laherparepvec was \nadministered during organogenesis to pregnant mice at doses up to 4 x 108 (400 million) PFU/kg \n(60-fold higher, on a PFU/kg basis, compared to the maximum clinical dose). Negligible amounts \n(< 0.001% of maternal blood levels) of talimogene laherparepvec DNA were found in foetal blood. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nDi-sodium phosphate dihydrate \nSodium dihydrogen phosphate dihydrate \nSodium chloride \nMyo-inositol \nSorbitol (E420) \nWater for injections \n \n\n\n\n \n\n18 \n\n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nUnopened vial \n \n5 years. \n \nThawing Imlygic vials \n \n Before use, thaw frozen Imlygic vials at room temperature (20°C to 25°C) until Imlygic is \n\nliquid (approximately 30 minutes). Gently swirl. Do NOT shake. \n Vials should be thawed and stored in the original carton until administration in order to protect \n\nfrom light. \n \nAfter thawing \n \n After thawing, administer Imlygic as soon as practically feasible. \n Thawed Imlygic is stable when stored at temperatures of 2°C up to 25°C protected from light in \n\nits original vial, in a syringe, or in the original vial followed by a syringe. Do not exceed the \nstorage times specified in table 7 and table 8. \n\n If storing thawed Imlygic in the original vial followed by a syringe: \no the same temperature range should be maintained throughout the duration of storage until \n\nadministration. \no the storage time in the syringe at ambient temperature up to 25°C cannot exceed 2 hours \n\nfor 106 (1 million) PFU/mL and 4 hours for 108 (100 million) PFU/mL (see table 7). \no the maximum cumulative storage time (storage time in vial plus storage time in syringe) \n\ncannot exceed the durations in table 8. \n Imlygic must not be refrozen once it has thawed. Discard any thawed Imlygic in the vial or \n\nsyringe stored longer than the specified times below. \n \nTable 7. Maximum storage time for thawed Imlygic in syringe \n \n\n 106 (1 million) PFU/mL 108 (100 million) PFU/mL \n2°C to 8°C  8 hours 8 hours \nup to 25°C 2 hours 4 hours \n\n \nTable 8. Maximum cumulative storage time (storage time in vial plus storage time in syringe) for \nthawed Imlygic \n \n\n 106 (1 million) PFU/mL 108 (100 million) PFU/mL \n2°C to 8°C  24 hours 1 week (7 days) \nup to 25°C 12 hours 24 hours \n\n \n6.4 Special precautions for storage \n \nStore and transport frozen (-90°C to -70°C). \nStore in the original carton in order to protect from light. \n \n\n\n\n \n\n19 \n\n6.5 Nature and contents of container \n \nImlygic is provided as a one ml preservative-free solution in a single–use vial (cyclic olefin polymer \nplastic resin) with stopper (chlorobutyl elastomer) and seal (aluminium) with flip-off cap \n(polypropylene) in two different presentations: \n \nFigure 6. Single-use vial permanently inserted into a clear copolyester plastic sleeve \n\n \n\nOR \n \nFigure 7. Single-use vial without a clear plastic sleeve \n\n \n \n\n \nThe vial cap is colour coded: 106 (1 million) PFU/mL is light green and 108 (100 million) PFU/mL is \nroyal blue. \n \n6.6 Special precautions for disposal and other handling \n \nFollow local institutional guidelines for handling and administration, personal protective equipment, \naccidental spills, and waste disposal. \n Wear protective gown or laboratory coat, safety glasses, or face shield and gloves while \n\npreparing or administering Imlygic. Cover any exposed wounds before administering. Avoid \ncontact with skin, eyes or mucous membranes. \n\n After administration, change gloves prior to applying occlusive dressings to injected lesions. \nWipe the exterior of occlusive dressing with an alcohol wipe. It is recommended to keep \ninjection sites covered with airtight and watertight dressings at all times, if possible. To \nminimise the risk of viral transmission, patients should keep their injection site covered for at \nleast 8 days from the last treatment or longer if the injection site is weeping or oozing. Advise \npatients to apply dressing as instructed by the healthcare professional and to replace the dressing \nif it falls off. \n\n Dispose of all materials that have come in contact with Imlygic (e.g. vial, syringe, needle, any \ncotton or gauze) in accordance with local institutional procedures. \n\n \nAccidental exposure \n In the event of an accidental occupational exposure to Imlygic (e.g. through a splash to the eyes \n\nor mucous membranes) during preparation or administration, flush with clean water for at least \n15 minutes. In the event of exposure to broken skin or needle stick, clean the affected area \nthoroughly with soap and water and/or disinfectant. \n\n Treat all Imlygic spills with a virucidal agent and absorbent materials. \n\n\n\n \n\n20 \n\n Advise patients to place used dressings and cleaning materials in a sealed plastic bag as they \nmay be potentially contaminated, and to dispose of the bag in household waste. \n\n \nThis medicine contains genetically modified organisms. Unused medicine must be disposed of in \ncompliance with the institutional guidelines for genetically modified organisms or biohazardous waste, \nas appropriate. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1064/001 \nEU/1/15/1064/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 December 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n\n\n \n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n \n\n22 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \nBioVex Inc. - Subsidiary of Amgen, Inc. \n34 Commerce Way \nWoburn \nMassachusetts \n01801 \nUnited States \n \nName and address of the manufacturers responsible for batch release \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nNetherlands \n \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n\n23 \n\n Additional risk minimisation measures \n \nPrior to launch of IMLYGIC in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational and controlled distribution programme, \nincluding communication media, distribution modalities, and any other aspects of the programme, \nwith the National Competent Authority. \n \nThe educational programme is aimed to inform about important risks associated with IMLYGIC: \n Herpetic infection occurring throughout the entire body (disseminated herpetic infection) in \n\nimmunocompromised individuals (those with any congenital or acquired cellular and/or \nhumoral immune deficiency, i.e. HIV/AIDS, leukaemia, lymphoma, common variable \nimmunodeficiency, or those who require high-dose steroids or other immunosuppressive agents) \n\n Accidental exposure of Healthcare Professionals (HCPs) to IMLYGIC \n Spread of IMLYGIC to close contacts or healthcare providers after direct contact with injected \n\nlesions or body fluids \n Symptomatic herpetic infection due to latency and reactivation of IMLYGIC or herpes (wild-\n\ntype HSV-1) in patients \n Patients with a weakened immune system (immunocompromised patients) treated with \n\nIMLYGIC and suffering from concomitant infection \n Combination with other therapies like chemotherapy or immunosuppressive agents \n Pregnant and lactating women \n \nThe MAH shall ensure that in each Member State where IMLYGIC is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe, dispense and use IMLYGIC have \naccess to/are provided with the following educational package: \n Physician educational material \n Patient information pack \n \nThe physician educational material should contain: \n The Summary of Product Characteristics \n Guide for healthcare professionals \n Patient alert card \n \n Guide for healthcare professionals shall contain the following key elements: \n\no Information on the risk of herpetic infection in patients treated by IMLYGIC \no Information on the risk of disseminated herpetic infection in immunocompromised \n\nindividuals treated by IMLYGIC \no Recommendation regarding accidental exposure of IMLYGIC to HCPs: \no To always wear protective gown/laboratory coat, safety glasses and gloves while \n\npreparing or administrating IMLYGIC; \no To avoid contact with skin, eyes, mucous membranes and ungloved direct contact with \n\ninjected lesions or body fluids of treated patients; \no Instruction on first aid after accidental exposure; \no Immunocompromised and pregnant healthcare professionals should not prepare and \n\nadminister IMLYGIC. \no Recommendation regarding the accidental transmission of IMLYGIC from patient to \n\nclose contacts or HCPs: \no Instruction on how to behave after administration/accidental transmission and how and \n\nhow often the dressing has to be changed and who should not change the dressing; \no Instructions to minimise the risk of exposure of blood and body fluids to close contacts \n\nfor the duration of IMLYGIC treatment through 30 days after the last administration of \nIMLYGIC. The following activities should be avoided: \n Sexual intercourse without a latex condom \n Kissing if either party has an open mouth sore \n Common usage of cutlery, crockery, and drinking vessels \n Common usage of injection needles, razorblades and toothbrushes; \n\n\n\n \n\n24 \n\no Adequate waste disposal and decontamination, following the recommendations for \ndisposal of biohazardous waste. \n\no Information on IMLYGIC use in pregnancy \no Instructions how to handle possible adverse events including providing of batch number \n\nwhen reporting adverse drug reactions \n \n The patient alert card shall contain the following key messages: \n\no A warning message for HCPs treating the patient at any time, including in conditions of \nemergency, that the patient is using IMLYGIC \n\no Contact details of the IMLYGIC prescriber \no Details about IMLYGIC treatment start date, batch number, date administered, product \n\nmanufacturer and license holder \no Information of herpetic lesions \n\n \n The patient information pack should contain: \n\no Patient information leaflet \no A patient/carer and close contacts guide \n\n \n The Patient/carer and close contacts guide shall contain the following key messages: \n\no A description of the important risks associated with the use of IMLYGIC; \no Instruction on how to behave after administration and how and how often the dressing has \n\nto be changed and who should not change the dressing. \no Information of the sign and symptoms of the risk of herpetic infection; \no Information on IMLYGIC use in pregnancy; \no Recommendation regarding the accidental transmission of IMLYGIC from patient to \n\nclose contacts or HCPs: \no Instructions to minimise the risk of exposure of blood and body fluids to close contacts \n\nfor the duration of IMLYGIC treatment through 30 days after the last administration of \nIMLYGIC. The following activities should be avoided: \n Sexual intercourse without a latex condom \n Kissing if either party has an open mouth sore \n Common usage of cutlery, crockery, and drinking vessels \n Common usage of injection needles, razorblades and toothbrushes; \n\no Adequate waste disposal and decontamination, following the recommendations for \ndisposal of biohazardous waste. \n\no Instruction on how to behave after accidental transmission. \n \nThe controlled distribution programme is aimed to manage the product supply chain to ensure that \ncold storage requirements are observed and to control the distribution of IMLYGIC to qualified \ncentres and up to the patients. \n \nThe MAH shall ensure that in each Member State where IMLYGIC is marketed, a system aimed to \ncontrol distribution to IMLYGIC beyond the level of control ensured by routine risk minimisation \nmeasures. The following requirements need to be fulfilled before the product is dispensed: \n Adequately trained and experienced HCPs in order to minimise the risk of occurrence of \n\nspecified adverse drug reactions in patients, HCPs, and close contacts of the patients; \n Trained HCPs and support personnel regarding safe and appropriate storage, handling, and \n\nadministration of IMLYGIC, and clinical follow-up for patients treated with IMLYGIC; \n Provide specified safety information to patients and communicate to patients the importance for \n\nsharing this information with family and caregivers; \n Trained HCPs to record batch number information in patient´s charts and on the patient´s alert \n\ncard for all injections and to provide the batch number when reporting adverse drug reactions. \n \n\n\n\n \n\n25 \n\n Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \nTo submit the preliminary results from Study 20110266 (a phase 2, multicentre, \nrandomised, open-label trial assessing the efficacy and safety of talimogene \nlaherparepvec neoadjuvant treatment plus surgery vs surgery alone for resectable \nstage IIIB to IVM1a melanoma) \n \n\n31th December, \n2019 \n\nTo provide preliminary efficacy results from the phase III part of the \nStudy 20110265 (a multicentre trial evaluating the combination of talimogene \nlaherparepvec with pembrolizumab) \n \n\n30th June, 2021 \n\n \n\n\n\n \n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nImlygic 106 plaque forming units (PFU)/mL solution for injection \ntalimogene laherparepvec \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1 mL of 1 x 106 (1 million) plaque forming units (PFU) of talimogene \nlaherparepvec. \n \n \n3. LIST OF EXCIPIENTS \n \nDi-sodium phosphate dihydrate, sodium dihydrogen phosphate dihydrate, sodium chloride, \nmyo-inositol, sorbitol (E420), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntralesional use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport frozen at -90° to -70°C. \n \n \n\n\n\n \n\n29 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains genetically modified organisms. \nUnused medicine must be disposed of in compliance with the institutional guidelines for genetically \nmodified organisms or biohazardous waste. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1064/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n \n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nImlygic 106 PFU/mL injection \ntalimogene laherparepvec \nIntralesional use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 mL \n \n \n6. OTHER \n \n \n\n\n\n \n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nImlygic 108 plaque forming units (PFU)/mL solution for injection \ntalimogene laherparepvec \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1 mL of 1 x 108 (100 million) plaque forming units (PFU) of talimogene \nlaherparepvec. \n \n \n3. LIST OF EXCIPIENTS \n \nDi-sodium phosphate dihydrate, sodium dihydrogen phosphate dihydrate, sodium chloride, \nmyo-inositol, sorbitol (E420), water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n1 vial. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntralesional use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport frozen at -90° to -70°C. \n \n \n\n\n\n \n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nThis medicine contains genetically modified organisms. \nUnused medicine must be disposed of in compliance with the institutional guidelines for genetically \nmodified organisms or biohazardous waste. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1064/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n \n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nImlygic 108 PFU/mL injection \ntalimogene laherparepvec \nIntralesional use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 mL \n \n \n6. OTHER \n \n \n \n \n\n\n\n \n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n\n\n \n\n35 \n\nPackage leaflet: Information for the patient \n \n\nImlygic 106 plaque forming units (PFU)/mL solution for injection \nImlygic 108 plaque forming units (PFU)/mL solution for injection \n\ntalimogene laherparepvec \n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \nto report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your healthcare professional (doctor or nurse). \n- If you get any side effects, talk to your healthcare professional. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Imlygic is and what it is used for \n2. What you need to know before and during Imlygic treatment \n3. How Imlygic is given \n4. Possible side effects \n5. How Imlygic is stored \n6. Contents of the pack and other information \n \n \n1. What Imlygic is and what it is used for \n \nImlygic is used to treat adult patients with a type of skin cancer called melanoma that has spread in the \nskin or to the lymph nodes, when surgery is not an option. \n \nThe active ingredient of Imlygic is talimogene laherparepvec. This is a weakened form of herpes \nsimplex virus type-1 (HSV-1), which is commonly called the cold sore virus. To get Imlygic from \nHSV-1, the virus has been changed so that it multiplies more effectively in tumours than in normal \ncells. This leads to destruction of infected tumour cells. Imlygic also works by helping your immune \nsystem to recognise and destroy tumours throughout your body. \n \n \n2. What you need to know before and during Imlygic treatment \n \nYou will not be given Imlygic: \n- if you are allergic to talimogene laherparepvec or any of the other ingredients of this medicine \n\n(listed in section 6). \n- if your healthcare professional has told you that you have a severely weakened immune system. \n \nWarnings and precautions \n \nTalk to your healthcare professional before being given Imlygic. \n \nPatients with weakened immune systems \n \nLife-threatening herpes infection may occur in patients with weakened immune systems. Tell your \nhealthcare professional if you have or have ever had a weakened immune system, if you have \n\n\n\n \n\n36 \n\nHIV/AIDS, blood or bone marrow cancer, or if you are taking steroids or other medicines that \nsuppress your immune system. \n \nAccidental spread of Imlygic to yourself and others \n \nImlygic can be spread to other parts of your body or to other people through direct contact with your \nbody fluids or injection sites. \n \nYou should do the following to avoid spreading Imlygic to other areas of your body or to your close \ncontacts (close contacts include household members, caregivers, sex partners, or someone you share a \nbed with): \n Avoid direct contact between your injection sites or body fluids (e.g. blood and urine) and close \n\ncontacts (e.g. use latex condoms when engaging in sexual activity, avoid kissing close contacts \nif either of you has an open mouth sore) while you are being treated with Imlygic and up to \n30 days after your last dose. \n\n Avoid touching or scratching the injection sites. \n Keep injection sites covered with airtight and watertight dressings at all times. Apply the \n\ndressing as instructed by your healthcare professional. If the dressing comes loose or falls off, \nreplace it immediately with a clean dressing. \n\n Place all used dressings and cleaning materials in a sealed plastic bag and throw them away in \nyour household waste. \n\n \nYou should tell your close contacts to: \n Avoid direct contact with your body fluids or injection sites. \n Wear gloves while changing your dressing. \n \nIf your close contacts are accidentally exposed to Imlygic, they should clean the affected area on their \nbody with soap and water and/or a disinfectant. If they develop signs or symptoms of herpes infection, \nyou should ask them to contact their healthcare professional. If herpetic lesions (blisters or sores) are \nsuspected, patients or close contacts have the option of follow-up testing by the Marketing \nAuthorisation Holder for further characterisation of the infection. Please discuss with your Healthcare \nProfessional. \n \nClose contacts who are pregnant or who have a weakened immune system, and newborns \n \nEnsure that your close contacts who are pregnant or who have a weakened immune system do not \ntouch injection sites, used dressings and cleaning materials. Keep used dressings and cleaning \nmaterials away from newborns. \n \nHerpes infection \n \nCold sores or a more serious herpes infection may occur during or after treatment with Imlygic. Signs \nand symptoms related to treatment with Imlygic may be the same as for herpes infections, and include \npain, burning or tingling in a blister around the mouth or genitals, or on the fingers or ears, eye pain, \nlight sensitivity, discharge from the eyes, or blurry vision, weakness in arms or legs, extreme \ndrowsiness (feeling sleepy), and mental confusion. If you have these signs, you should follow standard \nhygiene practices to prevent viral transmission to others. If herpetic lesions (blisters or sores) are \nsuspected, patients or close contacts have the option of follow-up testing by the Marketing \nAuthorisation Holder for further characterisation of the infection. Please discuss with your Healthcare \nProfessional \n \nInfection and delayed healing at Imlygic injection site \n \nImlygic may cause infection at the injection site. Signs and symptoms of infection include pain, \nredness, warmth, swelling, discharge or a sore (ulcer), fever, and chills. The injection site may take \nlonger to heal than normal. You should tell your healthcare professional if you notice any of these \nsymptoms. \n\n\n\n \n\n37 \n\n \nAutoimmune reactions \n \nImlygic may cause autoimmune reactions (an over-reaction of the body’s immune system). Some \npeople taking Imlygic have developed inflammation in the kidneys (glomerulonephritis), narrowing or \nblockage of blood vessels (vasculitis), swelling of the lungs (pneumonitis), worsening skin scaling \n(psoriasis), and areas of skin without any colour (vitiligo). Inform your healthcare professional if you \nhave a history of autoimmune disease. \n \nPlasmacytoma \n \nImlygic may cause cancerous white blood cells to collect at or near the injection site (plasmacytoma). \nInform your healthcare professional if you have a history of blood cancer including multiple myeloma. \n \nDifficulty breathing \n \nIf you have a tumour in your neck, your healthcare professional may warn you that you might \nexperience compression of your airways during treatment with Imlygic. \n \nPatients with no prior herpes infection \n \nIf you have never had herpes infection in the past, you may be more likely to get fever, chills, and flu-\nlike illnesses within the period of the first 6 treatments with Imlygic. \n \nChildren and adolescents \n \nImlygic is not recommended for children and adolescents since the effects of Imlygic in people \nyounger than 18 years old are not known. \n \nOther medicines and Imlygic \n \nTell your healthcare professional if you are taking, have recently taken or might take any other \nmedicines, including medicines, such as acyclovir, to treat or prevent herpes infections. Acyclovir and \nother anti-viral treatments may decrease the effects of Imlygic. \n \nPregnancy and breast-feeding \n \nAsk your healthcare professional for advice if you: \n think you may be pregnant \n or are planning to have a baby. \nYour healthcare professional will determine if Imlygic is right for you. \n \nIf you are pregnant or breast-feeding, ask your healthcare professional for advice before being given \nthis medicine. Imlygic may harm your unborn baby. \n \nWomen who are able to become pregnant should use effective contraception to avoid pregnancy \nduring treatment with Imlygic. Talk to your healthcare professional about suitable methods of \ncontraception. \n \nIt is not known whether Imlygic is excreted in breast milk. It is important to tell your healthcare \nprofessional if you are breast-feeding or plan to do so. They will then help you decide whether to stop \nbreast-feeding, or whether to stop taking Imlygic, taking into account the benefit of breast-feeding to \nthe baby and the benefit of Imlygic to you. \n \n\n\n\n \n\n38 \n\nDriving and using machines \n \nWhen you are being treated with Imlygic you may experience symptoms such as dizziness or \nconfusion. This may impair your ability to drive or operate machinery. Use caution when driving or \noperating machinery until you are certain that Imlygic does not adversely affect you. \n \nImlygic contains sodium and sorbitol \n \nThis medicine contains approximately 30 mg sodium (main component of cooking/table salt) in each \n4 mL dose. This is equivalent to 1.5% of the recommended maximum daily dietary intake of sodium \nfor an adult. \n \nThis medicine contains 80 mg sorbitol in each 4 mL dose. \n \n \n3. How Imlygic is given \n \nImlygic is given in a healthcare facility under the supervision of a healthcare professional. The initial \nrecommended dose is up to 4 mL of Imlygic at a concentration of 106 (1 million) PFU/mL. Subsequent \ndoses will be up to 4 mL of Imlygic at a concentration of 108 (100 million) PFU/mL. \n \nYour healthcare professional will inject Imlygic directly into your tumour(s) with a needle and \nsyringe. Your second injection will be given 3 weeks after the first injection. After that, you will \nreceive injections every 2 weeks for as long as you have the tumour(s). \n \nYour healthcare professional will decide which tumour(s) to inject and may not inject every tumour. \nYour existing tumour(s) may increase in size and new tumour(s) could appear while you are being \ntreated with Imlygic. \n \nYou can expect to be treated with Imlygic for at least 6 months or longer. \n \nIf you miss a dose of Imlygic \n \nIt is important for you to keep all your appointments to receive Imlygic. If you miss an appointment, \nask your healthcare professional when to schedule your next dose. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nInfection caused by bacteria (cellulitis) at the injection site has been commonly seen in patients \nreceiving Imlygic. Keeping wounds clean and dressed can help prevent these types of infections. \n \nVery commonly, flu-like illnesses, fevers and chills have been seen in patients treated with Imlygic. \nThese symptoms generally resolve within the first 72 hours after treatment. \n \nThe following side effects have been reported in patients receiving Imlygic: \n \nVery common (may affect more than 1 in 10 people): \n Tissue swelling (peripheral oedema) \n Headache \n Cough \n Vomiting, diarrhoea, constipation, nausea \n Muscle pain (myalgia), painful/swollen joints (arthralgia), limb pain \n\n\n\n \n\n39 \n\n Flu-like illness, fever (pyrexia), chills, fatigue, pain \n Pain, redness, bleeding, swelling, inflammation, secretion, discharge, and warmth at the \n\ninjection site \n \nCommon (may affect up to 1 in 10 people): \n Infection caused by bacteria (cellulitis), cold sores (oral herpes) \n Tumour pain, infected tumour \n Low red blood cell numbers (anaemia) \n Side effects related to the immune system such as narrowing or blockage of blood vessels \n\n(vasculitis), inflammation of the lungs (pneumonitis), worsening scaling of the skin (worsening \npsoriasis), and inflammation of kidneys (glomerulonephritis) \n\n Dehydration \n Confusion, anxiety, depression, dizziness, difficulty sleeping (insomnia) \n Pain in ear, throat, abdomen, groin, back and underarm \n Faster heart rate at rest (tachycardia) \n Blood clot within a deep vein (deep vein thrombosis), high blood pressure (hypertension), \n\nredness in the face (flushing) \n Shortness of breath (dyspnoea), upper respiratory infection \n Abdominal discomfort \n Areas of skin without any colour (vitiligo), rash, inflamed skin (dermatitis) \n Generally feeling unwell \n Weight loss \n Wound complication, secretion, bruising (contusion), pain after procedure \n \nUncommon (may affect up to 1 in 100 people): \n Incision site infection \n Cancerous white blood cells at or near the injection site (plasmacytoma). \n Eye infection caused by herpes (keratitis herpetic) \n Compressed airways (obstructive airways disorder) \n Allergic reaction (hypersensitivity) \n \nReporting of side effects \n \nIf you get any side effects, talk to your healthcare professional. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How Imlygic is stored \n \nImlygic will be stored by the healthcare professionals at your healthcare facility. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore and transport frozen at -90°C to -70°C. \nStore in the original carton in order to protect from light. \n \n \n\n\n\n \n\n40 \n\n6. Contents of the pack and other information \n \nWhat Imlygic contains \n \n- The active substance is talimogene laherparepvec. \n\nEach vial contains 1 extractable mL of solution at a nominal concentration of 1 x 106 (1 million) \nplaque forming units (PFU)/mL or 1 x 108 (100 million) PFU/mL. \n\n- The other ingredients are di-sodium phosphate dihydrate, sodium dihydrogen phosphate \ndihydrate, sodium chloride, myo-inositol, sorbitol (E420), water for injections (see section 2). \n\n \nWhat Imlygic looks like and contents of the pack \n \nImlygic is a clear to semi-translucent (106 PFU/mL) or semi-translucent to opaque (108 PFU/mL) \nliquid. It is supplied as a 1 mL preservative free solution in a single –use vial (cyclic olefin polymer \nplastic resin) with stopper (chlorobutyl elastomer) and seal (aluminium) with flip-off cap \n(polypropylene). \n \nThe vial cap is colour coded: 106 PFU/mL is light green and 108 PFU/mL is royal blue. \n \nMarketing Authorisation Holder and Manufacturer \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder \nAmgen Europe B.V. \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n \nManufacturer \nAmgen NV \nTelecomlaan 5-7 \n1831 Diegem \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \ns.a. Amgen n.v. \nTel/Tél: +32 (0)2 7752711 \n \n\nLietuva \nAmgen Switzerland AG Vilniaus filialas \nTel: +370 5 219 7474 \n \n\nБългария \nАмджен България ЕООД \nТел.: +359 (0)2 424 7440 \n \n\nLuxembourg/Luxemburg \ns.a. Amgen \nBelgique/Belgien \nTel/Tél: +32 (0)2 7752711 \n \n\nČeská republika \nAmgen s.r.o. \nTel: +420 221 773 500 \n \n\nMagyarország \nAmgen Kft. \nTel.: +36 1 35 44 700 \n \n\n\n\n \n\n41 \n\nDanmark \nAmgen, filial af Amgen AB, Sverige \nTlf: +45 39617500 \n \n\nMalta \nAmgen B.V. \nThe Netherlands \nTel: +31 (0)76 5732500 \n \n\nDeutschland \nAMGEN GmbH \nTel.: +49 89 1490960 \n \n\nNederland \nAmgen B.V. \nTel: +31 (0)76 5732500 \n \n\nEesti \nAmgen Switzerland AG Vilniaus filialas \nTel: +372 586 09553 \n \n\nNorge \nAmgen AB \nTel: +47 23308000 \n \n\nΕλλάδα \nAmgen Ελλάς Φαρμακευτικά Ε.Π.Ε. \nΤηλ.: +30 210 3447000 \n \n\nÖsterreich \nAmgen GmbH \nTel: +43 (0)1 50 217 \n \n\nEspaña \nAmgen S.A. \nTel: +34 93 600 18 60 \n \n\nPolska \nAmgen Biotechnologia Sp. z o.o. \nTel.: +48 22 581 3000 \n \n\nFrance \nAmgen S.A.S. \nTél: +33 (0)9 69 363 363 \n \n\nPortugal \nAmgen Biofarmacêutica, Lda. \nTel: +351 21 4220606 \n \n\nHrvatska \nAmgen d.o.o. \nTel: +385 (0)1 562 57 20 \n \n\nRomânia \nAmgen România SRL \nTel: +4021 527 3000 \n \n\nIreland \nAmgen Ireland Limited \nTel: +353 1 8527400 \n \n\nSlovenija \nAMGEN zdravila d.o.o. \nTel: +386 (0)1 585 1767 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nAmgen Slovakia s.r.o. \nTel: +421 2 321 114 49 \n \n\nItalia \nAmgen S.r.l. \nTel: +39 02 6241121 \n \n\nSuomi/Finland \nAmgen AB, sivuliike Suomessa/Amgen AB, filial \ni Finland \nPuh/Tel: +358 (0)9 54900500 \n \n\nKύπρος \nC.A. Papaellinas Ltd \nΤηλ.: +357 22741 741 \n \n\nSverige \nAmgen AB \nTel: +46 (0)8 6951100 \n \n\nLatvija \nAmgen Switzerland AG Rīgas filiāle \nTel: +371 257 25888 \n \n\nUnited Kingdom \nAmgen Limited \nTel: +44 (0)1223 420305 \n \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n\n\n \n\n42 \n\n \n \nThe following information is intended for healthcare professionals only: \n \nThawing Imlygic vials \n \n Before use, thaw frozen Imlygic vials at room temperature (20ºC to 25ºC) until Imlygic is liquid \n\n(approximately 30 minutes). Gently swirl. Do NOT shake. \n Vials should be thawed and stored in the original carton until administration in order to protect \n\nfrom light. \n \nAfter thawing \n \n After thawing, administer Imlygic as soon as practically feasible. \n Thawed Imlygic is stable when stored at temperatures of 2°C up to 25°C protected from light in \n\nits original vial, in a syringe, or in the original vial followed by a syringe. Do not exceed the \nstorage times specified in table 1 and table 2. \n\n If storing thawed Imlygic in the original vial followed by a syringe: \no the same temperature range should be maintained throughout the duration of storage until \n\nadministration. \no the storage time in the syringe at ambient temperature up to 25°C cannot exceed 2 hours \n\nfor 106 (1 million) PFU/mL and 4 hours for 108 (100 million) PFU/mL (see table 1). \no the maximum cumulative storage time (storage time in vial plus storage time in syringe) \n\ncannot exceed the durations in table 2. \n Imlygic must not be refrozen once it has thawed. Discard any thawed Imlygic in the vial or \n\nsyringe stored longer than the specified times below. \n \nTable 1. Maximum storage time for thawed Imlygic in syringe \n \n\n 106 (1 million) PFU/mL 108 (100 million) PFU/mL \n2°C to 8°C 8 hours 8 hours \nup to 25°C 2 hours 4 hours \n\n \nTable 2. Maximum cumulative storage time (storage time in vial plus storage time in syringe) for \nthawed Imlygic \n \n\n 106 (1 million) PFU/mL 108 (100 million) PFU/mL \n2°C to 8°C 24 hours 1 week (7 days) \nup to 25°C 12 hours 24 hours \n\n \nThis medicine contains genetically modified organisms. Unused medicine must be disposed of in \ncompliance with the institutional guidelines for genetically modified organisms or biohazardous waste, \nas appropriate. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what imlygic is and what it is used for", "Section_Content": "imlygic is used to treat adult patients with a type of skin cancer called melanoma that has spread in the skin or to the lymph nodes, when surgery is not an option. the active ingredient of imlygic is talimogene laherparepvec. this is a weakened form of herpes simplex virus type-1 (hsv-1), which is commonly called the cold sore virus. to get imlygic from hsv-1, the virus has been changed so that it multiplies more effectively in tumours than in normal cells. this leads to destruction of infected tumour cells. imlygic also works by helping your immune system to recognise and destroy tumours throughout your body.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 55, "EndOffset": 66, "Score": 0.9249997138977051, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9826493263244629}]}, {"Id": 7, "BeginOffset": 74, "EndOffset": 82, "Score": 0.9951554536819458, "Text": "melanoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676822423934937}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924067854881287, "RelationshipScore": 0.9977002739906311, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 106, "EndOffset": 110, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959819316864014, "RelationshipScore": 0.9993752837181091, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 121, "EndOffset": 132, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 106, "EndOffset": 110, "Score": 0.9924067854881287, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 121, "EndOffset": 132, "Score": 0.9959819316864014, "Text": "lymph nodes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 139, "EndOffset": 146, "Score": 0.7656400203704834, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 190, "EndOffset": 197, "Score": 0.71177738904953, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 201, "EndOffset": 225, "Score": 0.9733766913414001, "Text": "talimogene laherparepvec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "herpes simplex virus type", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 279}, {"Text": "hsv", "Type": "TEST", "BeginOffset": 283, "EndOffset": 286}, {"Text": "the cold sore virus", "Type": "PROBLEM", "BeginOffset": 316, "EndOffset": 335}, {"Text": "hsv", "Type": "TEST", "BeginOffset": 357, "EndOffset": 360}, {"Text": "the virus", "Type": "PROBLEM", "BeginOffset": 364, "EndOffset": 373}, {"Text": "destruction of infected tumour cells", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 513}, {"Id": 3, "BeginOffset": 613, "EndOffset": 617, "Score": 0.5354102253913879, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before and during imlygic treatment", "Section_Content": "you will not be given imlygic: - if you are allergic to talimogene laherparepvec or any of the other ingredients of this medicine (listed in section 6). - if your healthcare professional has told you that you have a severely weakened immune system. warnings and precautions talk to your healthcare professional before being given imlygic. patients with weakened immune systems life-threatening herpes infection may occur in patients with weakened immune systems. tell your healthcare professional if you have or have ever had a weakened immune system, if you have 36 hiv/aids, blood or bone marrow cancer, or if you are taking steroids or other medicines that suppress your immune system. accidental spread of imlygic to yourself and others imlygic can be spread to other parts of your body or to other people through direct contact with your body fluids or injection sites. you should do the following to avoid spreading imlygic to other areas of your body or to your close contacts (close contacts include household members, caregivers, sex partners, or someone you share a bed with): avoid direct contact between your injection sites or body fluids (e.g. blood and urine) and close contacts (e.g. use latex condoms when engaging in sexual activity, avoid kissing close contacts if either of you has an open mouth sore) while you are being treated with imlygic and up to 30 days after your last dose. avoid touching or scratching the injection sites. keep injection sites covered with airtight and watertight dressings at all times. apply the dressing as instructed by your healthcare professional. if the dressing comes loose or falls off, replace it immediately with a clean dressing. place all used dressings and cleaning materials in a sealed plastic bag and throw them away in your household waste. you should tell your close contacts to: avoid direct contact with your body fluids or injection sites. wear gloves while changing your dressing. if your close contacts are accidentally exposed to imlygic, they should clean the affected area on their body with soap and water and/or a disinfectant. if they develop signs or symptoms of herpes infection, you should ask them to contact their healthcare professional. if herpetic lesions (blisters or sores) are suspected, patients or close contacts have the option of follow-up testing by the marketing authorisation holder for further characterisation of the infection. please discuss with your healthcare professional. close contacts who are pregnant or who have a weakened immune system, and newborns ensure that your close contacts who are pregnant or who have a weakened immune system do not touch injection sites, used dressings and cleaning materials. keep used dressings and cleaning materials away from newborns. herpes infection cold sores or a more serious herpes infection may occur during or after treatment with imlygic. signs and symptoms related to treatment with imlygic may be the same as for herpes infections, and include pain, burning or tingling in a blister around the mouth or genitals, or on the fingers or ears, eye pain, light sensitivity, discharge from the eyes, or blurry vision, weakness in arms or legs, extreme drowsiness (feeling sleepy), and mental confusion. if you have these signs, you should follow standard hygiene practices to prevent viral transmission to others. if herpetic lesions (blisters or sores) are suspected, patients or close contacts have the option of follow-up testing by the marketing authorisation holder for further characterisation of the infection. please discuss with your healthcare professional infection and delayed healing at imlygic injection site imlygic may cause infection at the injection site. signs and symptoms of infection include pain, redness, warmth, swelling, discharge or a sore (ulcer), fever, and chills. the injection site may take longer to heal than normal. you should tell your healthcare professional if you notice any of these symptoms. autoimmune reactions imlygic may cause autoimmune reactions (an over-reaction of the body's immune system). some people taking imlygic have developed inflammation in the kidneys (glomerulonephritis), narrowing or blockage of blood vessels (vasculitis), swelling of the lungs (pneumonitis), worsening skin scaling (psoriasis), and areas of skin without any colour (vitiligo). inform your healthcare professional if you have a history of autoimmune disease. plasmacytoma imlygic may cause cancerous white blood cells to collect at or near the injection site (plasmacytoma). inform your healthcare professional if you have a history of blood cancer including multiple myeloma. difficulty breathing if you have a tumour in your neck, your healthcare professional may warn you that you might experience compression of your airways during treatment with imlygic. patients with no prior herpes infection if you have never had herpes infection in the past, you may be more likely to get fever, chills, and flu- like illnesses within the period of the first 6 treatments with imlygic. children and adolescents imlygic is not recommended for children and adolescents since the effects of imlygic in people younger than 18 years old are not known. other medicines and imlygic tell your healthcare professional if you are taking, have recently taken or might take any other medicines, including medicines, such as acyclovir, to treat or prevent herpes infections. acyclovir and other anti-viral treatments may decrease the effects of imlygic. pregnancy and breast-feeding ask your healthcare professional for advice if you: think you may be pregnant or are planning to have a baby. your healthcare professional will determine if imlygic is right for you. if you are pregnant or breast-feeding, ask your healthcare professional for advice before being given this medicine. imlygic may harm your unborn baby. women who are able to become pregnant should use effective contraception to avoid pregnancy during treatment with imlygic. talk to your healthcare professional about suitable methods of contraception. it is not known whether imlygic is excreted in breast milk. it is important to tell your healthcare professional if you are breast-feeding or plan to do so. they will then help you decide whether to stop breast-feeding, or whether to stop taking imlygic, taking into account the benefit of breast-feeding to the baby and the benefit of imlygic to you. driving and using machines when you are being treated with imlygic you may experience symptoms such as dizziness or confusion. this may impair your ability to drive or operate machinery. use caution when driving or operating machinery until you are certain that imlygic does not adversely affect you. imlygic contains sodium and sorbitol this medicine contains approximately 30 mg sodium (main component of cooking/table salt) in each 4 ml dose. this is equivalent to 1.5% of the recommended maximum daily dietary intake of sodium for an adult. this medicine contains 80 mg sorbitol in each 4 ml dose.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 5, "BeginOffset": 56, "EndOffset": 80, "Score": 0.7746269702911377, "Text": "talimogene laherparepvec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 129}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 150}, {"Text": "a severely weakened immune system", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 247}, {"Text": "weakened immune systems", "Type": "PROBLEM", "BeginOffset": 353, "EndOffset": 376}, {"Text": "threatening herpes infection", "Type": "PROBLEM", "BeginOffset": 382, "EndOffset": 410}, {"Text": "weakened immune systems", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 461}, {"Text": "a weakened immune system", "Type": "PROBLEM", "BeginOffset": 526, "EndOffset": 550}, {"Text": "36 hiv/aids", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 575}, {"Id": 8, "BeginOffset": 577, "EndOffset": 604, "Score": 0.3472564220428467, "Text": "blood or bone marrow cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616274237632751}]}, {"Id": 0, "BeginOffset": 586, "EndOffset": 597, "Score": 0.8350695967674255, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 627, "EndOffset": 635, "Score": 0.7433291673660278, "Text": "steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 639, "EndOffset": 654}, {"Text": "your body fluids", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 854}, {"Text": "injection sites", "Type": "PROBLEM", "BeginOffset": 858, "EndOffset": 873}, {"Text": "your injection sites", "Type": "TREATMENT", "BeginOffset": 1116, "EndOffset": 1136}, {"Text": "body fluids", "Type": "TREATMENT", "BeginOffset": 1140, "EndOffset": 1151}, {"Text": "blood and urine", "Type": "TEST", "BeginOffset": 1158, "EndOffset": 1173}, {"Text": "latex condoms", "Type": "TREATMENT", "BeginOffset": 1204, "EndOffset": 1217}, {"Text": "an open mouth sore", "Type": "PROBLEM", "BeginOffset": 1302, "EndOffset": 1320}, {"Id": 6, "BeginOffset": 1355, "EndOffset": 1362, "Score": 0.4659431278705597, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1373, "EndOffset": 1380, "Score": 0.7198013663291931, "Text": "30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.4659431278705597, "RelationshipScore": 0.8139685988426208, "RelationshipType": "OVERLAP", "Id": 6, "BeginOffset": 1355, "EndOffset": 1362, "Text": "imlygic", "Category": "MEDICATION", "Traits": []}]}, {"Text": "touching or scratching the injection sites", "Type": "PROBLEM", "BeginOffset": 1409, "EndOffset": 1451}, {"Id": 3, "BeginOffset": 1458, "EndOffset": 1473, "Score": 0.9352915287017822, "Text": "injection sites", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "airtight", "Type": "TREATMENT", "BeginOffset": 1487, "EndOffset": 1495}, {"Text": "watertight dressings", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1520}, {"Text": "the dressing", "Type": "TREATMENT", "BeginOffset": 1541, "EndOffset": 1553}, {"Text": "the dressing", "Type": "TREATMENT", "BeginOffset": 1604, "EndOffset": 1616}, {"Text": "loose", "Type": "PROBLEM", "BeginOffset": 1623, "EndOffset": 1628}, {"Text": "a clean dressing", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1687}, {"Text": "dressings", "Type": "TREATMENT", "BeginOffset": 1704, "EndOffset": 1713}, {"Text": "cleaning materials", "Type": "TREATMENT", "BeginOffset": 1718, "EndOffset": 1736}, {"Text": "a sealed plastic bag", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1760}, {"Text": "your body fluids", "Type": "TREATMENT", "BeginOffset": 1872, "EndOffset": 1888}, {"Text": "injection sites", "Type": "PROBLEM", "BeginOffset": 1892, "EndOffset": 1907}, {"Text": "gloves", "Type": "TREATMENT", "BeginOffset": 1914, "EndOffset": 1920}, {"Text": "your dressing", "Type": "TREATMENT", "BeginOffset": 1936, "EndOffset": 1949}, {"Id": 4, "BeginOffset": 2056, "EndOffset": 2060, "Score": 0.6652707457542419, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2129, "EndOffset": 2137}, {"Id": 29, "BeginOffset": 2141, "EndOffset": 2157, "Score": 0.9711717963218689, "Text": "herpes infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5523309111595154}]}, {"Id": 30, "BeginOffset": 2224, "EndOffset": 2240, "Score": 0.7719857692718506, "Text": "herpetic lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40374433994293213}, {"Name": "DIAGNOSIS", "Score": 0.6250013113021851}]}, {"Id": 31, "BeginOffset": 2242, "EndOffset": 2250, "Score": 0.9807378649711609, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6900043487548828}]}, {"Id": 32, "BeginOffset": 2254, "EndOffset": 2259, "Score": 0.9962445497512817, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6643583178520203}]}, {"Text": "follow-up testing", "Type": "TEST", "BeginOffset": 2322, "EndOffset": 2339}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 2410, "EndOffset": 2423}, {"Id": 34, "BeginOffset": 2498, "EndOffset": 2506, "Score": 0.9838661551475525, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9030571579933167}]}, {"Id": 35, "BeginOffset": 2598, "EndOffset": 2606, "Score": 0.9880973696708679, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8988381028175354}]}, {"Text": "a weakened immune system", "Type": "PROBLEM", "BeginOffset": 2619, "EndOffset": 2643}, {"Text": "dressings", "Type": "TREATMENT", "BeginOffset": 2679, "EndOffset": 2688}, {"Text": "cleaning materials", "Type": "TREATMENT", "BeginOffset": 2693, "EndOffset": 2711}, {"Text": "dressings", "Type": "TREATMENT", "BeginOffset": 2723, "EndOffset": 2732}, {"Text": "cleaning materials", "Type": "TREATMENT", "BeginOffset": 2737, "EndOffset": 2755}, {"Text": "herpes infection cold sores", "Type": "PROBLEM", "BeginOffset": 2776, "EndOffset": 2803}, {"Text": "a more serious herpes infection", "Type": "PROBLEM", "BeginOffset": 2807, "EndOffset": 2838}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 2880, "EndOffset": 2887}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2889, "EndOffset": 2907}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2919, "EndOffset": 2928}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 2934, "EndOffset": 2941}, {"Id": 40, "BeginOffset": 2965, "EndOffset": 2982, "Score": 0.9319273233413696, "Text": "herpes infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6413564682006836}]}, {"Id": 41, "BeginOffset": 2996, "EndOffset": 3000, "Score": 0.9984846711158752, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8923781514167786}]}, {"Id": 42, "BeginOffset": 3002, "EndOffset": 3009, "Score": 0.9919114708900452, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480844140052795}]}, {"Id": 43, "BeginOffset": 3013, "EndOffset": 3021, "Score": 0.987611711025238, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431215524673462}]}, {"Text": "a blister around the mouth or genitals", "Type": "PROBLEM", "BeginOffset": 3025, "EndOffset": 3063}, {"Id": 16, "BeginOffset": 3075, "EndOffset": 3082, "Score": 0.9952604174613953, "Text": "fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 3086, "EndOffset": 3090, "Score": 0.9900239109992981, "Text": "ears", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 3092, "EndOffset": 3100, "Score": 0.7366018891334534, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609993100166321}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7641485929489136, "RelationshipScore": 0.9195197820663452, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 3035, "EndOffset": 3041, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979984164237976, "RelationshipScore": 0.9698222875595093, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 3046, "EndOffset": 3051, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966883063316345, "RelationshipScore": 0.8942416310310364, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 3055, "EndOffset": 3063, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952604174613953, "RelationshipScore": 0.9860964417457581, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 3075, "EndOffset": 3082, "Text": "fingers", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900239109992981, "RelationshipScore": 0.9820423722267151, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 3086, "EndOffset": 3090, "Text": "ears", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 3102, "EndOffset": 3119, "Score": 0.8171140551567078, "Text": "light sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9533453583717346}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979984164237976, "RelationshipScore": 0.8619540929794312, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 3046, "EndOffset": 3051, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966883063316345, "RelationshipScore": 0.7307713627815247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 3055, "EndOffset": 3063, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952604174613953, "RelationshipScore": 0.9750140905380249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 3075, "EndOffset": 3082, "Text": "fingers", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900239109992981, "RelationshipScore": 0.8332234025001526, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 3086, "EndOffset": 3090, "Text": "ears", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977778792381287, "RelationshipScore": 0.7115495204925537, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 3092, "EndOffset": 3095, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discharge from the eyes", "Type": "PROBLEM", "BeginOffset": 3121, "EndOffset": 3144}, {"Id": 48, "BeginOffset": 3149, "EndOffset": 3162, "Score": 0.9711146950721741, "Text": "blurry vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9743862152099609}]}, {"Text": "weakness in arms or legs", "Type": "PROBLEM", "BeginOffset": 3164, "EndOffset": 3188}, {"Text": "extreme drowsiness (feeling sleepy", "Type": "PROBLEM", "BeginOffset": 3190, "EndOffset": 3224}, {"Id": 52, "BeginOffset": 3231, "EndOffset": 3247, "Score": 0.8158963322639465, "Text": "mental confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218251705169678}]}, {"Text": "these signs", "Type": "PROBLEM", "BeginOffset": 3261, "EndOffset": 3272}, {"Text": "standard hygiene practices", "Type": "TREATMENT", "BeginOffset": 3292, "EndOffset": 3318}, {"Id": 53, "BeginOffset": 3330, "EndOffset": 3358, "Score": 0.4861769676208496, "Text": "viral transmission to others", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3363, "EndOffset": 3379, "Score": 0.900163471698761, "Text": "herpetic lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6540592312812805}]}, {"Id": 55, "BeginOffset": 3381, "EndOffset": 3389, "Score": 0.9808464646339417, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6602473258972168}]}, {"Id": 56, "BeginOffset": 3393, "EndOffset": 3398, "Score": 0.9961036443710327, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6375501155853271}]}, {"Text": "follow-up testing", "Type": "TEST", "BeginOffset": 3461, "EndOffset": 3478}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 3549, "EndOffset": 3562}, {"Text": "your healthcare professional infection", "Type": "PROBLEM", "BeginOffset": 3584, "EndOffset": 3622}, {"Text": "delayed healing", "Type": "PROBLEM", "BeginOffset": 3627, "EndOffset": 3642}, {"Text": "imlygic injection site", "Type": "TREATMENT", "BeginOffset": 3646, "EndOffset": 3668}, {"Text": "infection at the injection site", "Type": "PROBLEM", "BeginOffset": 3687, "EndOffset": 3718}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 3720, "EndOffset": 3738}, {"Id": 60, "BeginOffset": 3742, "EndOffset": 3751, "Score": 0.9729413390159607, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8223153948783875}]}, {"Id": 61, "BeginOffset": 3760, "EndOffset": 3764, "Score": 0.9986294507980347, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.936030924320221}]}, {"Id": 62, "BeginOffset": 3766, "EndOffset": 3773, "Score": 0.9988571405410767, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740102887153625}]}, {"Id": 63, "BeginOffset": 3775, "EndOffset": 3781, "Score": 0.9991617202758789, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828125834465027}]}, {"Id": 64, "BeginOffset": 3783, "EndOffset": 3791, "Score": 0.9994649291038513, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9871506690979004}]}, {"Id": 65, "BeginOffset": 3793, "EndOffset": 3802, "Score": 0.9809452295303345, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720777273178101}]}, {"Text": "a sore (ulcer)", "Type": "PROBLEM", "BeginOffset": 3806, "EndOffset": 3820}, {"Id": 68, "BeginOffset": 3822, "EndOffset": 3827, "Score": 0.9926866292953491, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242242574691772}]}, {"Id": 69, "BeginOffset": 3833, "EndOffset": 3839, "Score": 0.9973936080932617, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9448646903038025}]}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 3841, "EndOffset": 3859}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3963, "EndOffset": 3977}, {"Id": 70, "BeginOffset": 3979, "EndOffset": 3999, "Score": 0.8793467879295349, "Text": "autoimmune reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.613404393196106}]}, {"Id": 71, "BeginOffset": 4018, "EndOffset": 4038, "Score": 0.980077862739563, "Text": "autoimmune reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8839583396911621}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.41341039538383484, "RelationshipScore": 0.6788812875747681, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 4071, "EndOffset": 4084, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 4071, "EndOffset": 4084, "Score": 0.41341039538383484, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation in the kidneys", "Type": "PROBLEM", "BeginOffset": 4129, "EndOffset": 4156}, {"Id": 73, "BeginOffset": 4158, "EndOffset": 4176, "Score": 0.8019763231277466, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8243891596794128}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818183779716492, "RelationshipScore": 0.9994408488273621, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 4149, "EndOffset": 4156, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 4179, "EndOffset": 4188, "Score": 0.743992805480957, "Text": "narrowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6670600175857544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818183779716492, "RelationshipScore": 0.8471745252609253, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 4149, "EndOffset": 4156, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 4192, "EndOffset": 4217, "Score": 0.7115231156349182, "Text": "blockage of blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8317239284515381}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9520687460899353, "RelationshipScore": 0.699635922908783, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 4204, "EndOffset": 4217, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957515001296997, "RelationshipScore": 0.925556480884552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 4248, "EndOffset": 4253, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 4219, "EndOffset": 4229, "Score": 0.9776337742805481, "Text": "vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9186229109764099}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9818183779716492, "RelationshipScore": 0.9019681811332703, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 4149, "EndOffset": 4156, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9520687460899353, "RelationshipScore": 0.9992895126342773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 4204, "EndOffset": 4217, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the lungs", "Type": "PROBLEM", "BeginOffset": 4232, "EndOffset": 4253}, {"Id": 78, "BeginOffset": 4255, "EndOffset": 4266, "Score": 0.9481974244117737, "Text": "pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9033994078636169}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957515001296997, "RelationshipScore": 0.9543836712837219, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 4248, "EndOffset": 4253, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "worsening skin scaling", "Type": "PROBLEM", "BeginOffset": 4269, "EndOffset": 4291}, {"Text": "psoriasis)", "Type": "PROBLEM", "BeginOffset": 4293, "EndOffset": 4303}, {"Id": 80, "BeginOffset": 4318, "EndOffset": 4322, "Score": 0.9768419861793518, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 89, "BeginOffset": 4335, "EndOffset": 4341, "Score": 0.5640608668327332, "Text": "colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5948979258537292}]}, {"Id": 90, "BeginOffset": 4343, "EndOffset": 4351, "Score": 0.9651302099227905, "Text": "vitiligo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4896560609340668}, {"Name": "NEGATION", "Score": 0.8322500586509705}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829010367393494, "RelationshipScore": 0.9057438373565674, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 4279, "EndOffset": 4283, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9768419861793518, "RelationshipScore": 0.7221311926841736, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 4318, "EndOffset": 4322, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 4415, "EndOffset": 4433, "Score": 0.9886582493782043, "Text": "autoimmune disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572466611862183}]}, {"Text": "plasmacytoma imlygic", "Type": "PROBLEM", "BeginOffset": 4435, "EndOffset": 4455}, {"Id": 93, "BeginOffset": 4466, "EndOffset": 4493, "Score": 0.26544129848480225, "Text": "cancerous white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.96927410364151, "RelationshipScore": 0.9088011384010315, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 4520, "EndOffset": 4534, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 4520, "EndOffset": 4534, "Score": 0.96927410364151, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 94, "BeginOffset": 4536, "EndOffset": 4548, "Score": 0.7601433992385864, "Text": "plasmacytoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.79246586561203}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.96927410364151, "RelationshipScore": 0.9834362268447876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 4520, "EndOffset": 4534, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 4612, "EndOffset": 4624, "Score": 0.9802723526954651, "Text": "blood cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9479491710662842}]}, {"Id": 96, "BeginOffset": 4635, "EndOffset": 4651, "Score": 0.735363781452179, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9238588809967041}]}, {"Id": 97, "BeginOffset": 4653, "EndOffset": 4673, "Score": 0.9690915942192078, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6275391578674316}]}, {"Text": "a tumour in your neck", "Type": "PROBLEM", "BeginOffset": 4686, "EndOffset": 4707}, {"Text": "compression of your airways", "Type": "PROBLEM", "BeginOffset": 4777, "EndOffset": 4804}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4812, "EndOffset": 4821}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 4827, "EndOffset": 4834}, {"Text": "prior herpes infection", "Type": "PROBLEM", "BeginOffset": 4853, "EndOffset": 4875}, {"Id": 101, "BeginOffset": 4898, "EndOffset": 4914, "Score": 0.965057373046875, "Text": "herpes infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6759363412857056}]}, {"Id": 117, "BeginOffset": 4915, "EndOffset": 4926, "Score": 0.9999942779541016, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.965057373046875, "RelationshipScore": 0.950333833694458, "RelationshipType": "OVERLAP", "Id": 101, "BeginOffset": 4898, "EndOffset": 4914, "Text": "herpes infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6759363412857056}]}]}, {"Id": 102, "BeginOffset": 4958, "EndOffset": 4963, "Score": 0.9956080317497253, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.883242666721344}]}, {"Id": 103, "BeginOffset": 4965, "EndOffset": 4971, "Score": 0.9987903237342834, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9616852402687073}]}, {"Text": "flu- like illnesses", "Type": "PROBLEM", "BeginOffset": 4977, "EndOffset": 4996}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 5028, "EndOffset": 5029}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 5046, "EndOffset": 5053}, {"Id": 112, "BeginOffset": 5188, "EndOffset": 5190, "Score": 0.9313035607337952, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5216, "EndOffset": 5231}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5331, "EndOffset": 5350}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5362, "EndOffset": 5371}, {"Id": 84, "BeginOffset": 5381, "EndOffset": 5390, "Score": 0.9996235370635986, "Text": "acyclovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 5412, "EndOffset": 5429, "Score": 0.9768010377883911, "Text": "herpes infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9482545852661133}]}, {"Id": 85, "BeginOffset": 5431, "EndOffset": 5440, "Score": 0.9994118213653564, "Text": "acyclovir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anti-viral treatments", "Type": "TREATMENT", "BeginOffset": 5445, "EndOffset": 5472}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 5501, "EndOffset": 5508}, {"Id": 107, "BeginOffset": 5510, "EndOffset": 5519, "Score": 0.9608420133590698, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9327120780944824}]}, {"Id": 108, "BeginOffset": 5608, "EndOffset": 5616, "Score": 0.9918217062950134, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9388518929481506}]}, {"Id": 109, "BeginOffset": 5733, "EndOffset": 5741, "Score": 0.9898567199707031, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283925890922546}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5824, "EndOffset": 5837}, {"Id": 110, "BeginOffset": 5903, "EndOffset": 5911, "Score": 0.9907957911491394, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8906935453414917}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 5923, "EndOffset": 5946}, {"Id": 111, "BeginOffset": 5956, "EndOffset": 5965, "Score": 0.9828273057937622, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557257890701294}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5973, "EndOffset": 5982}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 5988, "EndOffset": 5995}, {"Id": 115, "BeginOffset": 6060, "EndOffset": 6073, "Score": 0.8439518809318542, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 6122, "EndOffset": 6128, "Score": 0.7044619917869568, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 6321, "EndOffset": 6328, "Score": 0.4936004877090454, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 6365, "EndOffset": 6379}, {"Id": 119, "BeginOffset": 6486, "EndOffset": 6493, "Score": 0.6813191771507263, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6513, "EndOffset": 6521}, {"Id": 127, "BeginOffset": 6530, "EndOffset": 6539, "Score": 0.9975882768630981, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8250449299812317}]}, {"Id": 128, "BeginOffset": 6543, "EndOffset": 6552, "Score": 0.9976565837860107, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6626260280609131}]}, {"Id": 120, "BeginOffset": 6728, "EndOffset": 6751, "Score": 0.3860398828983307, "Text": "imlygic contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8872851133346558, "RelationshipScore": 0.6704707145690918, "RelationshipType": "DOSAGE", "Id": 122, "BeginOffset": 6802, "EndOffset": 6807, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sorbitol this medicine", "Type": "TREATMENT", "BeginOffset": 6756, "EndOffset": 6778}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 6802, "EndOffset": 6804}, {"Id": 123, "BeginOffset": 6808, "EndOffset": 6814, "Score": 0.7629173994064331, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8872851133346558, "RelationshipScore": 0.9999535083770752, "RelationshipType": "DOSAGE", "Id": 122, "BeginOffset": 6802, "EndOffset": 6807, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 6834, "EndOffset": 6853}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 6862, "EndOffset": 6863}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 6895, "EndOffset": 6898}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6972, "EndOffset": 6985}, {"Text": "80 mg sorbitol", "Type": "TREATMENT", "BeginOffset": 6995, "EndOffset": 7009}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 7018, "EndOffset": 7019}]}, "Section_3": {"Title": "3. how imlygic is given", "Section_Content": "imlygic is given in a healthcare facility under the supervision of a healthcare professional. the initial recommended dose is up to 4 ml of imlygic at a concentration of 106 (1 million) pfu/ml. subsequent doses will be up to 4 ml of imlygic at a concentration of 108 (100 million) pfu/ml. your healthcare professional will inject imlygic directly into your tumour(s) with a needle and syringe. your second injection will be given 3 weeks after the first injection. after that, you will receive injections every 2 weeks for as long as you have the tumour(s). your healthcare professional will decide which tumour(s) to inject and may not inject every tumour. your existing tumour(s) may increase in size and new tumour(s) could appear while you are being treated with imlygic. you can expect to be treated with imlygic for at least 6 months or longer. if you miss a dose of imlygic it is important for you to keep all your appointments to receive imlygic. if you miss an appointment, ask your healthcare professional when to schedule your next dose.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 133}, {"Id": 1, "BeginOffset": 140, "EndOffset": 147, "Score": 0.6996487379074097, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7345497608184814, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 132, "EndOffset": 136, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "106", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 173}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 226}, {"Id": 3, "BeginOffset": 233, "EndOffset": 240, "Score": 0.6183682680130005, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7345497608184814, "RelationshipScore": 0.6863951683044434, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 132, "EndOffset": 136, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7818765640258789, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 225, "EndOffset": 229, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 263, "EndOffset": 266}, {"Text": "a needle and syringe", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 392}, {"Text": "your second injection", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 415}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 431}, {"Text": "the first injection", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 463}, {"Id": 12, "BeginOffset": 494, "EndOffset": 504, "Score": 0.41924116015434265, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 505, "EndOffset": 510, "Score": 0.6613436937332153, "Text": "every", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6681046485900879, "RelationshipScore": 0.5094258785247803, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 547, "EndOffset": 553, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8181600570678711}]}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 511, "EndOffset": 512}, {"Id": 7, "BeginOffset": 547, "EndOffset": 553, "Score": 0.6681046485900879, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8181600570678711}]}, {"Id": 8, "BeginOffset": 650, "EndOffset": 656, "Score": 0.40811294317245483, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 672, "EndOffset": 678, "Score": 0.8651992082595825, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8737879395484924}]}, {"Id": 10, "BeginOffset": 711, "EndOffset": 717, "Score": 0.551013171672821, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5650442838668823}]}, {"Id": 4, "BeginOffset": 767, "EndOffset": 774, "Score": 0.41711217164993286, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 810, "EndOffset": 817, "Score": 0.6401929259300232, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 832}, {"Id": 6, "BeginOffset": 873, "EndOffset": 880, "Score": 0.39911210536956787, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 946, "EndOffset": 953}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. infection caused by bacteria (cellulitis) at the injection site has been commonly seen in patients receiving imlygic. keeping wounds clean and dressed can help prevent these types of infections. very commonly, flu-like illnesses, fevers and chills have been seen in patients treated with imlygic. these symptoms generally resolve within the first 72 hours after treatment. the following side effects have been reported in patients receiving imlygic: very common (may affect more than 1 in 10 people): tissue swelling (peripheral oedema) headache cough vomiting, diarrhoea, constipation, nausea muscle pain (myalgia), painful/swollen joints (arthralgia), limb pain 39 flu-like illness, fever (pyrexia), chills, fatigue, pain pain, redness, bleeding, swelling, inflammation, secretion, discharge, and warmth at the injection site common (may affect up to 1 in 10 people): infection caused by bacteria (cellulitis), cold sores (oral herpes) tumour pain, infected tumour low red blood cell numbers (anaemia) side effects related to the immune system such as narrowing or blockage of blood vessels (vasculitis), inflammation of the lungs (pneumonitis), worsening scaling of the skin (worsening psoriasis), and inflammation of kidneys (glomerulonephritis) dehydration confusion, anxiety, depression, dizziness, difficulty sleeping (insomnia) pain in ear, throat, abdomen, groin, back and underarm faster heart rate at rest (tachycardia) blood clot within a deep vein (deep vein thrombosis), high blood pressure (hypertension), redness in the face (flushing) shortness of breath (dyspnoea), upper respiratory infection abdominal discomfort areas of skin without any colour (vitiligo), rash, inflamed skin (dermatitis) generally feeling unwell weight loss wound complication, secretion, bruising (contusion), pain after procedure uncommon (may affect up to 1 in 100 people): incision site infection cancerous white blood cells at or near the injection site (plasmacytoma). eye infection caused by herpes (keratitis herpetic) compressed airways (obstructive airways disorder) allergic reaction (hypersensitivity) reporting of side effects if you get any side effects, talk to your healthcare professional. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 28, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9608069062232971, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5599679350852966}]}, {"Id": 29, "BeginOffset": 92, "EndOffset": 101, "Score": 0.9527994394302368, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7685552835464478}]}, {"Id": 30, "BeginOffset": 112, "EndOffset": 120, "Score": 0.8014475703239441, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.617735743522644}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867051243782043, "RelationshipScore": 0.5063358545303345, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 141, "EndOffset": 155, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 122, "EndOffset": 132, "Score": 0.9984606504440308, "Text": "cellulitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537627696990967}]}, {"Id": 0, "BeginOffset": 141, "EndOffset": 155, "Score": 0.9867051243782043, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "imlygic", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 208}, {"Id": 32, "BeginOffset": 218, "EndOffset": 224, "Score": 0.8172603845596313, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6643564105033875}]}, {"Id": 33, "BeginOffset": 275, "EndOffset": 285, "Score": 0.9947189092636108, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8150618672370911}]}, {"Id": 34, "BeginOffset": 302, "EndOffset": 320, "Score": 0.8476733565330505, "Text": "flu-like illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7988031506538391}]}, {"Id": 35, "BeginOffset": 322, "EndOffset": 328, "Score": 0.9984328150749207, "Text": "fevers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8824737071990967}]}, {"Id": 36, "BeginOffset": 333, "EndOffset": 339, "Score": 0.9981246590614319, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9355599880218506}]}, {"Id": 27, "BeginOffset": 380, "EndOffset": 387, "Score": 0.39873453974723816, "Text": "imlygic", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 389, "EndOffset": 403}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 441}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 463}, {"Id": 37, "BeginOffset": 479, "EndOffset": 491, "Score": 0.815156877040863, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844372987747192}]}, {"Id": 38, "BeginOffset": 559, "EndOffset": 565, "Score": 0.3296613097190857, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 577}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 581, "EndOffset": 583}, {"Text": "tissue swelling", "Type": "PROBLEM", "BeginOffset": 593, "EndOffset": 608}, {"Text": "peripheral oedema)", "Type": "PROBLEM", "BeginOffset": 610, "EndOffset": 628}, {"Id": 41, "BeginOffset": 629, "EndOffset": 637, "Score": 0.9947832226753235, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9076605439186096}]}, {"Id": 42, "BeginOffset": 638, "EndOffset": 643, "Score": 0.9427515268325806, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7842812538146973}]}, {"Id": 43, "BeginOffset": 644, "EndOffset": 652, "Score": 0.9959277510643005, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8464216589927673}]}, {"Id": 44, "BeginOffset": 654, "EndOffset": 663, "Score": 0.9982695579528809, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9081900119781494}]}, {"Id": 45, "BeginOffset": 665, "EndOffset": 677, "Score": 0.9997320771217346, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9458854794502258}]}, {"Id": 46, "BeginOffset": 679, "EndOffset": 685, "Score": 0.9954694509506226, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685102105140686}]}, {"Id": 47, "BeginOffset": 686, "EndOffset": 697, "Score": 0.686001181602478, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9252574443817139}]}, {"Id": 48, "BeginOffset": 699, "EndOffset": 706, "Score": 0.9316375255584717, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8921611905097961}]}, {"Text": "painful/swollen joints", "Type": "PROBLEM", "BeginOffset": 709, "EndOffset": 731}, {"Id": 51, "BeginOffset": 733, "EndOffset": 743, "Score": 0.9398365616798401, "Text": "arthralgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8820507526397705}]}, {"Id": 52, "BeginOffset": 746, "EndOffset": 755, "Score": 0.8333773612976074, "Text": "limb pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9041972756385803}]}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 758}, {"Id": 53, "BeginOffset": 759, "EndOffset": 775, "Score": 0.6752257943153381, "Text": "flu-like illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9270514845848083}]}, {"Id": 54, "BeginOffset": 777, "EndOffset": 782, "Score": 0.9950953722000122, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961174488067627}]}, {"Id": 55, "BeginOffset": 784, "EndOffset": 791, "Score": 0.9179757833480835, "Text": "pyrexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8931741714477539}]}, {"Id": 56, "BeginOffset": 794, "EndOffset": 800, "Score": 0.9987926483154297, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9890406727790833}]}, {"Id": 57, "BeginOffset": 802, "EndOffset": 809, "Score": 0.9996440410614014, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988018274307251}]}, {"Text": "pain pain", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 820}, {"Id": 60, "BeginOffset": 822, "EndOffset": 829, "Score": 0.9992316961288452, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794904589653015}]}, {"Id": 61, "BeginOffset": 831, "EndOffset": 839, "Score": 0.9992976188659668, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717565774917603}]}, {"Id": 62, "BeginOffset": 841, "EndOffset": 849, "Score": 0.9991955161094666, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707502126693726}]}, {"Id": 63, "BeginOffset": 851, "EndOffset": 863, "Score": 0.993470311164856, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8404613733291626}]}, {"Id": 64, "BeginOffset": 865, "EndOffset": 874, "Score": 0.7962390184402466, "Text": "secretion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7221537232398987}]}, {"Id": 65, "BeginOffset": 876, "EndOffset": 885, "Score": 0.990470290184021, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.848961591720581}]}, {"Text": "warmth at the injection site", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 919}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 946}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 950, "EndOffset": 952}, {"Id": 67, "BeginOffset": 962, "EndOffset": 971, "Score": 0.97519850730896, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7052028775215149}]}, {"Text": "bacteria (cellulitis", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 1002}, {"Text": "cold sores (oral herpes)", "Type": "PROBLEM", "BeginOffset": 1005, "EndOffset": 1029}, {"Id": 72, "BeginOffset": 1030, "EndOffset": 1041, "Score": 0.8003602027893066, "Text": "tumour pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7988132834434509}]}, {"Text": "infected tumour low red blood cell numbers", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1085}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1087, "EndOffset": 1095}, {"Id": 76, "BeginOffset": 1096, "EndOffset": 1108, "Score": 0.9034209847450256, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6149352788925171}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8902982473373413, "RelationshipScore": 0.6897068619728088, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1124, "EndOffset": 1137, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the immune system", "Type": "PROBLEM", "BeginOffset": 1120, "EndOffset": 1137}, {"Id": 77, "BeginOffset": 1146, "EndOffset": 1155, "Score": 0.7452764511108398, "Text": "narrowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6425541043281555}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8902982473373413, "RelationshipScore": 0.9864981174468994, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1124, "EndOffset": 1137, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1159, "EndOffset": 1184, "Score": 0.8096780776977539, "Text": "blockage of blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7634087800979614}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8902982473373413, "RelationshipScore": 0.9709916114807129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1124, "EndOffset": 1137, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 1186, "EndOffset": 1196, "Score": 0.9796359539031982, "Text": "vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8865590691566467}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8902982473373413, "RelationshipScore": 0.9934059381484985, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1124, "EndOffset": 1137, "Text": "immune system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9605180025100708, "RelationshipScore": 0.9932554960250854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1171, "EndOffset": 1184, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the lungs (pneumonitis", "Type": "PROBLEM", "BeginOffset": 1199, "EndOffset": 1237}, {"Text": "worsening scaling of the skin", "Type": "PROBLEM", "BeginOffset": 1240, "EndOffset": 1269}, {"Text": "worsening psoriasis)", "Type": "PROBLEM", "BeginOffset": 1271, "EndOffset": 1291}, {"Text": "inflammation of kidneys (glomerulonephritis)", "Type": "PROBLEM", "BeginOffset": 1297, "EndOffset": 1341}, {"Text": "dehydration confusion", "Type": "PROBLEM", "BeginOffset": 1342, "EndOffset": 1363}, {"Id": 88, "BeginOffset": 1365, "EndOffset": 1372, "Score": 0.9994351267814636, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8127507567405701}]}, {"Id": 89, "BeginOffset": 1374, "EndOffset": 1384, "Score": 0.9991005659103394, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.808570146560669}]}, {"Id": 90, "BeginOffset": 1386, "EndOffset": 1395, "Score": 0.9994755387306213, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9491573572158813}]}, {"Text": "difficulty sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 1397, "EndOffset": 1427}, {"Text": "pain in ear, throat, abdomen, groin, back and underarm faster heart rate", "Type": "PROBLEM", "BeginOffset": 1428, "EndOffset": 1500}, {"Text": "tachycardia)", "Type": "PROBLEM", "BeginOffset": 1510, "EndOffset": 1522}, {"Id": 95, "BeginOffset": 1523, "EndOffset": 1533, "Score": 0.8278048634529114, "Text": "blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4578264057636261}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992689311504364, "RelationshipScore": 0.5698674321174622, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1436, "EndOffset": 1439, "Text": "ear", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6829562187194824, "RelationshipScore": 0.9424750208854675, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1543, "EndOffset": 1552, "Text": "deep vein", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a deep vein (deep vein thrombosis", "Type": "PROBLEM", "BeginOffset": 1541, "EndOffset": 1574}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 1577, "EndOffset": 1611}, {"Text": "redness in the face", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1632}, {"Id": 100, "BeginOffset": 1634, "EndOffset": 1642, "Score": 0.6681865453720093, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6397626996040344}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914284348487854, "RelationshipScore": 0.8938705921173096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1628, "EndOffset": 1632, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 1644, "EndOffset": 1663, "Score": 0.9829157590866089, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429687857627869}]}, {"Id": 102, "BeginOffset": 1665, "EndOffset": 1673, "Score": 0.6468294262886047, "Text": "dyspnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6884978413581848}]}, {"Text": "upper respiratory infection abdominal discomfort", "Type": "PROBLEM", "BeginOffset": 1676, "EndOffset": 1724}, {"Id": 24, "BeginOffset": 1734, "EndOffset": 1738, "Score": 0.9929450154304504, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any colour (vitiligo)", "Type": "PROBLEM", "BeginOffset": 1747, "EndOffset": 1768}, {"Id": 107, "BeginOffset": 1770, "EndOffset": 1774, "Score": 0.9961347579956055, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9616321921348572}, {"Name": "NEGATION", "Score": 0.4471348822116852}]}, {"Text": "inflamed skin (dermatitis", "Type": "PROBLEM", "BeginOffset": 1776, "EndOffset": 1801}, {"Id": 110, "BeginOffset": 1813, "EndOffset": 1827, "Score": 0.393800288438797, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5442075729370117}]}, {"Text": "weight loss wound complication", "Type": "PROBLEM", "BeginOffset": 1828, "EndOffset": 1858}, {"Id": 113, "BeginOffset": 1860, "EndOffset": 1869, "Score": 0.3578146994113922, "Text": "secretion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "bruising (contusion)", "Type": "PROBLEM", "BeginOffset": 1871, "EndOffset": 1891}, {"Id": 116, "BeginOffset": 1893, "EndOffset": 1897, "Score": 0.9643762111663818, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7091783285140991}]}, {"Text": "procedure", "Type": "TREATMENT", "BeginOffset": 1904, "EndOffset": 1913}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1941, "EndOffset": 1942}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1946, "EndOffset": 1949}, {"Text": "incision site infection cancerous white blood cells", "Type": "PROBLEM", "BeginOffset": 1959, "EndOffset": 2010}, {"Id": 138, "BeginOffset": 2014, "EndOffset": 2016, "Score": 0.2146458774805069, "Text": "or", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 120, "BeginOffset": 2026, "EndOffset": 2040, "Score": 0.9838840365409851, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 2042, "EndOffset": 2054, "Score": 0.9053641557693481, "Text": "plasmacytoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8588014841079712}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9838840365409851, "RelationshipScore": 0.7960819602012634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 2026, "EndOffset": 2040, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 124, "BeginOffset": 2057, "EndOffset": 2070, "Score": 0.8946831226348877, "Text": "eye infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8928009867668152}]}, {"Text": "herpes (keratitis herpetic) compressed airways (obstructive airways disorder", "Type": "PROBLEM", "BeginOffset": 2081, "EndOffset": 2157}, {"Id": 130, "BeginOffset": 2159, "EndOffset": 2176, "Score": 0.9794405698776245, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9299403429031372}]}, {"Id": 131, "BeginOffset": 2178, "EndOffset": 2194, "Score": 0.9786329865455627, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8754880428314209}]}, {"Id": 132, "BeginOffset": 2209, "EndOffset": 2221, "Score": 0.937425434589386, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6391519904136658}]}, {"Id": 133, "BeginOffset": 2237, "EndOffset": 2249, "Score": 0.9152950644493103, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6624624133110046}]}, {"Id": 134, "BeginOffset": 2316, "EndOffset": 2328, "Score": 0.955412745475769, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5523483157157898}, {"Name": "DIAGNOSIS", "Score": 0.5060579180717468}]}, {"Id": 135, "BeginOffset": 2377, "EndOffset": 2389, "Score": 0.8551662564277649, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.659310519695282}]}, {"Id": 136, "BeginOffset": 2443, "EndOffset": 2454, "Score": 0.3931284546852112, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5574061870574951}, {"Name": "DIAGNOSIS", "Score": 0.45110270380973816}]}, {"Id": 137, "BeginOffset": 2468, "EndOffset": 2480, "Score": 0.863448977470398, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7118977308273315}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2549}]}, "Section_5": {"Title": "5. how imlygic is stored", "Section_Content": "imlygic will be stored by the healthcare professionals at your healthcare facility. keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store and transport frozen at -90 to -70. store in the original carton in order to protect from light.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 167}, {"Text": "-90", "Type": "NUMBER", "BeginOffset": 325, "EndOffset": 328}, {"Text": "-70.", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 336}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what imlygic contains - the active substance is talimogene laherparepvec. each vial contains 1 extractable ml of solution at a nominal concentration of 1 x 106 (1 million) plaque forming units (pfu)/ml or 1 x 108 (100 million) pfu/ml. - the other ingredients are di-sodium phosphate dihydrate, sodium dihydrogen phosphate dihydrate, sodium chloride, myo-inositol, sorbitol (e420), water for injections (see section 2). what imlygic looks like and contents of the pack imlygic is a clear to semi-translucent (106 pfu/ml) or semi-translucent to opaque (108 pfu/ml) liquid. it is supplied as a 1 ml preservative free solution in a single use vial (cyclic olefin polymer plastic resin) with stopper (chlorobutyl elastomer) and seal (aluminium) with flip-off cap (polypropylene). the vial cap is colour coded: 106 pfu/ml is light green and 108 pfu/ml is royal blue.", "Entity_Recognition": [{"Text": "imlygic", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 72, "Score": 0.9703212976455688, "Text": "talimogene laherparepvec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8669220209121704, "RelationshipScore": 0.9996358156204224, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 93, "EndOffset": 109, "Text": "1 extractable ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9045934677124023, "RelationshipScore": 0.9996922016143799, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 113, "EndOffset": 121, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.40070322155952454, "RelationshipScore": 0.9996764659881592, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 161, "EndOffset": 171, "Text": "1 million)", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 94}, {"Text": "a nominal concentration", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 148}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 153}, {"Text": "106", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 159}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 162}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 206}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 212}, {"Text": "di-sodium phosphate dihydrate", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 292}, {"Id": 5, "BeginOffset": 294, "EndOffset": 331, "Score": 0.9980936646461487, "Text": "sodium dihydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 333, "EndOffset": 348, "Score": 0.9993348717689514, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 350, "EndOffset": 362, "Score": 0.981493353843689, "Text": "myo-inositol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 375}, {"Text": "106", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 511}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 554}, {"Text": "a 1 ml preservative free solution", "Type": "TREATMENT", "BeginOffset": 589, "EndOffset": 622}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 591, "EndOffset": 592}, {"Text": "a single use vial (cyclic olefin polymer plastic resin", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 680}, {"Text": "stopper (chlorobutyl elastomer)", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 718}, {"Text": "seal (aluminium)", "Type": "TREATMENT", "BeginOffset": 723, "EndOffset": 739}, {"Text": "flip-off cap (polypropylene", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 772}, {"Text": "the vial cap", "Type": "TEST", "BeginOffset": 775, "EndOffset": 787}, {"Text": "106", "Type": "NUMBER", "BeginOffset": 805, "EndOffset": 808}, {"Id": 15, "BeginOffset": 819, "EndOffset": 830, "Score": 0.46731677651405334, "Text": "light green", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5856373310089111, "RelationshipScore": 0.9813889861106873, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 805, "EndOffset": 815, "Text": "106 pfu/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6776422262191772, "RelationshipScore": 0.9999268054962158, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 835, "EndOffset": 845, "Text": "108 pfu/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 835, "EndOffset": 838}, {"Id": 17, "BeginOffset": 849, "EndOffset": 859, "Score": 0.6296821236610413, "Text": "royal blue", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6776422262191772, "RelationshipScore": 0.9879922866821289, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 835, "EndOffset": 845, "Text": "108 pfu/ml", "Category": "MEDICATION", "Traits": []}]}]}}