{"ID": "BAF21FD0C9A218B2E8BA191DF96E7108", "URL": "https://www.ema.europa.eu/documents/product-information/neupopeg-epar-product-information_en.pdf", "Product_Name": "Neupopeg", "Full_Content": "Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg solution for injection. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim* in 0.6 ml solution for injection.   \nThe concentration is 10 mg/ml based on protein only**. \n \n*Produced in Escherichia coli cells by recombinant DNA technology followed by conjugation with \npolyethylene glycol (PEG). \n** The concentration is 20 mg/ml if the PEG moiety is included \n \nThe potency of this product should not be compared to the potency of another pegylated or non-\npegylated protein of the same therapeutic class. For more information, see section 5.1. \n \nExcipients:  \n \nExcipients known to have a recognised action: sorbitol E420, sodium acetate (see section 4.4). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \n \nClear, colourless solution for injection.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nReduction in the duration of neutropenia and the incidence of febrile neutropenia in patients treated \nwith cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia and \nmyelodysplastic syndromes). \n \n4.2 Posology and method of administration \n \nNeupopeg therapy should be initiated and supervised by physicians experienced in oncology and/or \nhaematology. \n \nOne 6 mg dose (a single pre-filled syringe) of Neupopeg is recommended for each chemotherapy \ncycle, administered as a subcutaneous injection approximately 24 hours following cytotoxic \nchemotherapy.   \n \nNeupopeg is not recommended for use in children under 18 years of age due to insufficient data on \nsafety and efficacy.  \n \nRenal impairment: no dose change is recommended in patients with renal impairment, including those \nwith end stage renal disease. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n4.4 Special warnings and precautions for use \n \nLimited clinical data suggest a comparable effect on time to recovery of severe neutropenia for \npegfilgrastim to filgrastim in patients with de novo acute myeloid leukaemia (see section 5.1).  \nHowever, the long-term effects of Neupopeg have not been established in acute myeloid leukaemia; \ntherefore, it should be used with caution in this patient population. \n \nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar effects \nmay be seen on some non-myeloid cells in vitro.  \n \nThe safety and efficacy of Neupopeg have not been investigated in patients with myelodysplastic \nsyndrome, chronic myelogenous leukaemia, and in patients with secondary Acute Myeloid Leukaemia \n(AML); therefore, it should not be used in such patients. Particular care should be taken to distinguish \nthe diagnosis of blast transformation of chronic myeloid leukaemia from acute myeloid leukaemia.    \n \nThe safety and efficacy of Neupopeg administration in de novo AML patients aged < 55 years with \ncytogenetics t(15;17) have not been established. \n \nThe safety and efficacy of Neupopeg have not been investigated in patients receiving high dose \nchemotherapy.  \n \nRare (≥ 1/10,000 to < 1/1,000) pulmonary adverse effects, in particular interstitial pneumonia, have \nbeen reported after G-CSF administration. Patients with a recent history of pulmonary infiltrates or \npneumonia may be at higher risk. \n \nThe onset of pulmonary signs such as cough, fever, and dyspnoea in association with radiological \nsigns of pulmonary infiltrates, and deterioration in pulmonary function along with increased neutrophil \ncount may be preliminary signs of Adult Respiratory Distress Syndrome (ARDS). In such \ncircumstances Neupopeg should be discontinued at the discretion of the physician and the appropriate \ntreatment given. \n \nCommon (≥ 1/100 to < 1/10) but generally asymptomatic cases of splenomegaly and very rare \n(< 1/10,000) cases of splenic rupture, including some fatal cases, have been reported following \nadministration of pegfilgrastim. Therefore, spleen size should be carefully monitored (e.g. clinical \nexamination, ultrasound). A diagnosis of splenic rupture should be considered in patients reporting left \nupper abdominal pain or shoulder tip pain. \n \nTreatment with Neupopeg alone does not preclude thrombocytopenia and anaemia because full dose \nmyelosuppressive chemotherapy is maintained on the prescribed schedule. Regular monitoring of \nplatelet count and haematocrit is recommended. \n \nNeupopeg should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens. \n \nSickle cell crises have been associated with the use of pegfilgrastim in patients with sickle cell disease.  \nTherefore, physicians should exercise caution when administering Neupopeg in patients with sickle \ncell disease, should monitor appropriate clinical parameters and laboratory status and be attentive to \nthe possible association of Neupopeg with splenic enlargement and vaso-occlusive crisis. \n \nWhite blood cell counts of 100 x 109/l or greater have been observed in less than 1% of patients \nreceiving Neupopeg.  No adverse events directly attributable to this degree of leukocytosis have been \nreported.  Such elevation in white blood cells is transient, typically seen 24 to 48 hours after \nadministration and is consistent with the pharmacodynamic effects of Neupopeg. \n \nThe safety and efficacy of Neupopeg for the mobilisation of blood progenitor cells in patients or \nhealthy donors has not been adequately evaluated.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nThe needle cover of the pre-filled syringe contains dry natural rubber (a derivative of latex), which \nmay cause allergic reactions. \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient positive bone imaging findings.  This should be considered when interpreting \nbone-imaging results.  \n \nNeupopeg contains sorbitol.  Patients with rare hereditary problems of fructose intolerance should not \ntake this medicine. \n \nNeupopeg contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the potential sensitivity of rapidly dividing myeloid cells to cytotoxic chemotherapy‚ Neupopeg \nshould be administered approximately 24 hours after administration of cytotoxic chemotherapy.  In \nclinical studies, Neupopeg has been safely administered 14 days before chemotherapy.  Concomitant \nuse of Neupopeg with any chemotherapy agent has not been evaluated in patients.  In animal models \nconcomitant administration of Neupopeg and 5-fluorouracil (5-FU) or other antimetabolites has been \nshown to potentiate myelosuppression. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not been \nspecifically investigated in clinical studies.  \n \nThe potential for interaction with lithium, which also promotes the release of neutrophils, has not been \nspecifically investigated. There is no evidence that such an interaction would be harmful. \n \nThe safety and efficacy of Neupopeg have not been evaluated in patients receiving chemotherapy \nassociated with delayed myelosuppression e.g., nitrosoureas. \n \nSpecific interaction or metabolism studies have not been performed, however, clinical studies have not \nindicated an interaction of Neupopeg with any other medicinal products.  \n \n4.6 Pregnancy and lactation \n \nThere are no adequate data from the use of pegfilgrastim in pregnant women.  Studies in animals have \nshown reproductive toxicity (see section 5.3).  The potential risk for humans is unknown.  \n \nNeupopeg should not be used during pregnancy unless clearly necessary. \n \nThere is no clinical experience with breast-feeding women, therefore Neupopeg should not be \nadministered to women who are breast-feeding.   \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nIn randomised clinical studies in patients with malignancy receiving Neupopeg after cytotoxic \nchemotherapy, most adverse events were caused by the underlying malignancy or cytotoxic \nchemotherapy.   \n \nThe most frequently reported and very common study-drug related undesirable effect was bone pain \nBone pain was generally of mild-to-moderate severity, transient and could be controlled in most \npatients with standard analgesics.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nAllergic-type reactions, including anaphylaxis, skin rash, urticaria, angioedema, dyspnoea, \nhypotension, injection site reactions, erythaema and flushing, occurring on initial or subsequent \ntreatment have been reported with Neupopeg.  In some cases, symptoms have recurred with \nrechallenge, suggesting a causal relationship. If a serious allergic reaction occurs, appropriate therapy \nshould be administered, with close patient follow-up over several days.  Pegfilgrastim should be \npermanently discontinued in patients who experience a serious allergic reaction. \n \nReversible, mild to moderate elevations in uric acid and alkaline phosphatase, with no associated \nclinical effects, were common (≥ 1/100 to < 1/10); reversible, mild to moderate elevations in lactate \ndehydrogenase, with no associated clinical effects, were very common (≥ 1/10) in patients receiving \nNeupopeg following cytotoxic chemotherapy. Nausea was observed in healthy volunteers and patients \nreceiving chemotherapy. \n \nCommon (≥ 1/100 to <1/10) but generally asymptomatic cases of splenomegaly and very rare cases of \nsplenic rupture, including some fatal cases, have been reported following administration of \npegfilgrastim (see section 4.4).  Other commonly reported undesirable effects include pain, injection \nsite pain; chest pain (non-cardiac); headache; arthralgia; myalgia; back, limb, musculo-skeletal and \nneck pain. \n \nRare (≥ 1/10,000 to < 1/1,000) pulmonary adverse effects including interstitial pneumonia, pulmonary \noedema, pulmonary infiltrates and pulmonary fibrosis have been reported. Some of the reported cases \nhave resulted in respiratory failure or Adult Respiratory Distress Syndrome (ARDS), which may be \nfatal (see section 4.4) \n \nRare (≥ 1/10,000 to < 1/1,000) cases of thrombocytopenia and leukocytosis have been reported. \n \nRare (≥ 1/10,000 to < 1/1,000) cases of Sweet’s syndrome have been reported, although in some cases \nunderlying haematological malignancies may play a role.   \n \nVery rare (< 1/10,000) events of cutaneous vasculitis have been reported in patients treated with \nNeupopeg. The mechanism of vasculitis in patients receiving Neupopeg is unknown. \n \nVery rare (< 1/10,000) elevations in liver function tests (LFTs) for ALT (alanine aminotransferase) or \nAST (aspartate aminotransferase), have been observed in patients after receiving pegfilgrastim \nfollowing cytotoxic chemotherapy. These elevations are transient and return to baseline. \n \nIsolated cases of sickle cell crises have been reported in patients with sickle cell disease (see section \n4.4).  \n \n4.9 Overdose \n \nThere is no experience with overdose of Neupopeg in humans.   \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Cytokines, ATC Code:  L03AA13 \n \nHuman granulocyte colony stimulating factor (G-CSF) is a glycoprotein, which regulates the \nproduction and release of neutrophils from the bone marrow.  Pegfilgrastim is a covalent conjugate of \nrecombinant human G-CSF (r-metHuG-CSF) with a single 20 kd polyethylene glycol (PEG) molecule.  \nPegfilgrastim is a sustained duration form of filgrastim due to decreased renal clearance.  \nPegfilgrastim and filgrastim have been shown to have identical modes of action, causing a marked \nincrease in peripheral blood neutrophil counts within 24 hours, with minor increases in monocytes \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nand/or lymphocytes.  Similarly to filgrastim, neutrophils produced in response to pegfilgrastim show \nnormal or enhanced function as demonstrated by tests of chemotactic and phagocytic function.  As \nwith other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on human \nendothelial cells.  G-CSF can promote growth of myeloid cells, including malignant cells, in vitro and \nsimilar effects may be seen on some non-myeloid cells in vitro. \n \nIn two randomised, double-blind, pivotal studies in patients with high risk stage II-IV breast cancer \nundergoing myelosuppressive chemotherapy consisting of doxorubicin and docetaxel, use of \npegfilgrastim, as a single once per cycle dose, reduced the duration of neutropenia and the incidence of \nfebrile neutropenia similarly to that observed with daily administrations of filgrastim (a median of 11 \ndaily administrations). In the absence of growth factor support, this regimen has been reported to result \nin a mean duration of grade 4 neutropenia of 5 to7 days, and a 30-40% incidence of febrile \nneutropenia. In one study (n=157), which used a 6mg fixed dose of pegfilgrastim the mean duration of \ngrade 4 neutropenia for the pegfilgrastim group was 1.8 days compared with 1.6 days in the filgrastim \ngroup (difference 0.23 days, 95% CI -0.15, 0.63). Over the entire study, the rate of febrile neutropenia \nwas 13% of pegfilgrastim-treated patients compared with 20% of filgrastim-treated patients \n(difference 7%, 95% CI of -19%, 5%). In a second study (n=310), which used a weight-adjusted dose \n(100 micrograms/kg), the mean duration of grade 4 neutropenia for the pegfilgrastim group was 1.7 \ndays, compared with 1.8 days in the filgrastim group (difference 0.03 days, 95% CI -0.36, 0.30). The \noverall rate of febrile neutropenia was 9% of patients treated with pegfilgrastim and 18% of patients \ntreated with filgrastim (difference 9%, 95% CI of -16.8%,-1.1%). \n \nIn a placebo-controlled, double blind study in patients with breast cancer the effect of pegfilgrastim on \nthe incidence of febrile neutropenia was evaluated following administration of a chemotherapy \nregimen associated with a febrile neutropenia rate of 10-20% (docetaxel 100 mg/m2  every 3 weeks for \n4 cycles). Nine hundred and twenty eight patients were randomised to receive either a single dose of \npegfilgrastim or placebo approximately 24 hours (Day 2) after chemotherapy in each cycle. The \nincidence of febrile neutropenia was lower for patients randomised to receive pegfilgrastim compared \nwith placebo (1% versus 17%, p<0.001). The incidence of hospitalisations and IV anti-infective use \nassociated with a clinical diagnosis of febrile neutropenia was lower in the pegfilgrastim group \ncompared with placebo (1% versus 14%, p<0.001; and 2% versus 10%, p<0.001) \n \nA small (n=83), Phase II, randomised, double-blind study in patients receiving chemotherapy for \nde novo acute myeloid leukaemia compared pegfilgrastim (single dose of 6 mg) with filgrastim, \nadministered during induction chemotherapy.  Median time to recovery from severe neutropenia was \nestimated as 22 days in both treatment groups. Long term outcome was not studied (see section 4.4).  \n \n5.2 Pharmacokinetic properties \n \nAfter a single subcutaneous dose of pegfilgrastim, the peak serum concentration of pegfilgrastim \noccurs at 16 to 120 hours after dosing and serum concentrations of pegfilgrastim are maintained during \nthe period of neutropenia after myelosuppressive chemotherapy.  The elimination of pegfilgrastim is \nnon-linear with respect to dose; serum clearance of pegfilgrastim decreases with increasing dose.    \nPegfilgrastim appears to be mainly eliminated by neutrophil mediated clearance, which becomes \nsaturated at higher doses.  Consistent with a self-regulating clearance mechanism, the serum \nconcentration of pegfilgrastim declines rapidly at the onset of neutrophil recovery (see Figure 1). \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nFigure 1.  Profile of Median Pegfilgrastim Serum Concentration and Absolute Neutrophil Count \n(ANC) in Chemotherapy Treated Patients after a Single 6 mg Injection \n\n \n\nStudy Day\n\n0 3 6 9 12 15 18 21\n\nM\ned\n\nia\nn \n\nS\ner\n\num\n P\n\neg\nfil\n\ngr\nas\n\ntim\n C\n\non\nc.\n\n (n\ng/\n\nm\nl)\n\n0.1\n\n1\n\n10\n\n100\n\n1000\n\nM\ned\n\nia\nn \n\nA\nbs\n\nol\nut\n\ne \nN\n\neu\ntro\n\nph\nil \n\nC\nou\n\nnt\n (c\n\nel\nls\n\n x\n 1\n\n09\n/l)\n\n0.1\n\n1\n\n10\n\n100\n\nPegfilgrastim Conc.\nANC\n\n \n \nDue to the neutrophil-mediated clearance mechanism, the pharmacokinetics of pegfilgrastim is not \nexpected to be affected by renal or hepatic impairment.  In a open label, single dose study (n=31) \nvarious stages of renal impairment, including end-stage renal disease, had no impact on the \npharmacokinetics of pegfilgrastim. \n \nLimited data indicate that the pharmacokinetics of pegfilgrastim in elderly subjects (> 65 years) is \nsimilar to that in adults.  \n \n5.3 Preclinical safety data \n \nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \nextramedullary haematopoiesis and splenic enlargement.  \n \nThere were no adverse effects observed in offspring from pregnant rats given pegfilgrastim \nsubcutaneously, but in rabbits pegfilgrastim has been shown to cause embryo/foetal toxicity (embryo \nloss) at low subcutaneous doses. In rat studies, it was shown that pegfilgrastim may cross the placenta. \nThe relevance of these findings for humans is not known.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium acetate* \nSorbitol (E420) \nPolysorbate 20 \nWater for injections \n \n*Sodium acetate is formed by titrating glacial acetic acid with sodium hydroxide.  \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products, particularly with sodium \nchloride solutions.   \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n6.3 Shelf life \n \n30 months. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C).   \n \nNeupopeg may be exposed to room temperature (not above 30°C) for a maximum single period of up \nto 72 hours.  Neupopeg left at room temperature for more than 72 hours should be discarded.  \n \nDo not freeze.  Accidental exposure to freezing temperatures for a single period of less than 24 hours \ndoes not adversely affect the stability of Neupopeg. \n \nKeep the container in the outer carton, in order to protect from light.  \n \n6.5 Nature and contents of container \n \n0.6 ml of solution for injection in a pre-filled syringe (Type I glass), with a rubber stopper, and with a \nstainless steel needle.  Pack size of one, in either blistered or non-blistered packaging.  Single use only. \n \nThe needle cover of the pre-filled syringe contains dry natural rubber (a derivative of latex) (see \nsection 4.4).\n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nBefore administration, Neupopeg solution should be inspected visually for particulate matter.  Only a \nsolution that is clear and colourless should be injected.  \n \nExcessive shaking may aggregate pegfilgrastim, rendering it biologically inactive.  \n \nAllow the pre-filled syringe to reach room temperature before injecting. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/228/001-002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 August 2002 \nDate of last renewal: 16 July 2007 \n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/\n \n\n \n\nhttp://www.emea.europa.eu/\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg solution for injection in a pre-filled pen. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled pen contains 6 mg of pegfilgrastim* in 0.6 ml solution for injection.  The concentration \nis 10 mg/ml based on protein only**. \n \n*Produced in Escherichia coli cells by recombinant DNA technology followed by conjugation with \npolyethylene glycol (PEG). \n** The concentration is 20 mg/ml if the PEG moiety is included \n \nThe potency of this product should not be compared to the potency of another pegylated or non-\npegylated protein of the same therapeutic class. For more information, see section 5.1 \n \nExcipients: \n \nExcipients known to have a recognised action: sorbitol E420, sodium acetate (see section 4.4). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in a pre-filled pen (SureClick).  \n \nClear, colourless solution for injection. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nReduction in the duration of neutropenia and the incidence of febrile neutropenia in patients treated \nwith cytotoxic chemotherapy for malignancy (with the exception of chronic myeloid leukaemia and \nmyelodysplastic syndromes). \n \n4.2 Posology and method of administration \n \nNeupopeg therapy should be initiated and supervised by physicians experienced in oncology and/or \nhaematology. \n \nOne 6 mg dose (a single pre-filled pen) of Neupopeg (SureClick) is recommended for each \nchemotherapy cycle, administered as a subcutaneous injection approximately 24 hours following \ncytotoxic chemotherapy.   \n \nNeupopeg is not recommended for use in children under 18 years of age due to insufficient data on \nsafety and efficacy.  \n \nRenal impairment: no dose change is recommended in patients with renal impairment, including those \nwith end stage renal disease. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n4.4 Special warnings and precautions for use \n \nLimited clinical data suggest a similar effect on time to recovery of severe neutropenia for \npegfilgrastim to filgrastim in patients with de novo acute myeloid leukaemia (see section 5.1).  \nHowever, the long-term effects of Neupopeg have not been established in acute myeloid leukaemia; \ntherefore, it should be used with caution in this patient population. \n \nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar effects \nmay be seen on some non-myeloid cells in vitro.  \n \nThe safety and efficacy of Neupopeg have not been investigated in patients with myelodysplastic \nsyndrome, chronic myelogenous leukaemia, and in patients with secondary Acute Myeloid Leukaemia \n(AML); therefore, it should not be used in such patients. Particular care should be taken to distinguish \nthe diagnosis of blast transformation of chronic myeloid leukaemia from acute myeloid leukaemia.    \n \nThe safety and efficacy of Neupopeg administration in de novo AML patients aged < 55 years with \ncytogenetics t(15;17) have not been established. \n \nThe safety and efficacy of Neupopeg have not been investigated in patients receiving high dose \nchemotherapy.  \n \nRare (≥ 1/10,000 to < 1/1,000) pulmonary adverse effects, in particular interstitial pneumonia, have \nbeen reported after G-CSF administration. Patients with a recent history of pulmonary infiltrates or \npneumonia may be at higher risk. \n \nThe onset of pulmonary signs such as cough, fever, and dyspnoea in association with radiological \nsigns of pulmonary infiltrates, and deterioration in pulmonary function along with increased neutrophil \ncount may be preliminary signs of Adult Respiratory Distress Syndrome (ARDS). In such \ncircumstances Neupopeg should be discontinued at the discretion of the physician and the appropriate \ntreatment given. \n \nCommon (≥ 1/100 to < 1/10) but generally asymptomatic cases of splenomegaly and very rare \n(< 1/10,000) cases of splenic rupture, including some fatal cases, have been reported following \nadministration of pegfilgrastim. Therefore, spleen size should be carefully monitored (e.g. clinical \nexamination, ultrasound). A diagnosis of splenic rupture should be considered in patients reporting left \nupper abdominal pain or shoulder tip pain. \n \nTreatment with Neupopeg alone does not preclude thrombocytopenia and anaemia because full dose \nmyelosuppressive chemotherapy is maintained on the prescribed schedule. Regular monitoring of \nplatelet count and haematocrit is recommended. \n \nNeupopeg should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens. \n \nSickle cell crises have been associated with the use of pegfilgrastim in patients with sickle cell disease.  \nTherefore, physicians should exercise caution when administering Neupopeg in patients with sickle \ncell disease, should monitor appropriate clinical parameters and laboratory status and be attentive to \nthe possible association of Neupopeg with splenic enlargement and vaso-occlusive crisis. \n \nWhite blood cell counts of 100 x 109/l or greater have been observed in less than 1% of patients \nreceiving Neupopeg.  No adverse events directly attributable to this degree of leukocytosis have been \nreported.  Such elevation in white blood cells is transient, typically seen 24 to 48 hours after \nadministration and is consistent with the pharmacodynamic effects of Neupopeg. \n \nThe safety and efficacy of Neupopeg for the mobilisation of blood progenitor cells in patients or \nhealthy donors has not been adequately evaluated.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nThe needle cover of the pre-filled pen contains dry natural rubber (a derivative of latex), which may \ncause allergic reactions. \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient positive bone imaging findings.  This should be considered when interpreting \nbone-imaging results.  \n \nNeupopeg contains sorbitol.  Patients with rare hereditary problems of fructose intolerance should not \ntake this medicine. \n \nNeupopeg contains less than 1 mmol (23 mg) sodium per 6 mg dose, i.e. essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the potential sensitivity of rapidly dividing myeloid cells to cytotoxic chemotherapy‚ Neupopeg \nshould be administered approximately 24 hours after administration of cytotoxic chemotherapy.  In \nclinical studies, Neupopeg has been safely administered 14 days before chemotherapy.  Concomitant \nuse of Neupopeg with any chemotherapy agent has not been evaluated in patients.  In animal models \nconcomitant administration of Neupopeg and 5-fluorouracil (5-FU) or other antimetabolites has been \nshown to potentiate myelosuppression. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not been \nspecifically investigated in clinical studies.  \n \nThe potential for interaction with lithium, which also promotes the release of neutrophils, has not been \nspecifically investigated. There is no evidence that such an interaction would be harmful. \n \nThe safety and efficacy of Neupopeg have not been evaluated in patients receiving chemotherapy \nassociated with delayed myelosuppression e.g., nitrosoureas. \n \nSpecific interaction or metabolism studies have not been performed, however, clinical studies have not \nindicated an interaction of Neupopeg with any other medicinal products.  \n \n4.6 Pregnancy and lactation \n \nThere are no adequate data from the use of pegfilgrastim in pregnant women.  Studies in animals have \nshown reproductive toxicity (see section 5.3).  The potential risk for humans is unknown.  \n \nNeupopeg should not be used during pregnancy unless clearly necessary. \n \nThere is no clinical experience with breast-feeding women, therefore Neupopeg should not be \nadministered to women who are breast-feeding.   \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nIn randomised clinical studies in patients with malignancy receiving Neupopeg after cytotoxic \nchemotherapy, most adverse events were caused by the underlying malignancy or cytotoxic \nchemotherapy.   \n \nThe most frequently reported and very common study-drug related undesirable effect was bone pain \nBone pain was generally of mild-to-moderate severity, transient and could be controlled in most \npatients with standard analgesics.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nAllergic-type reactions, including anaphylaxis, skin rash, urticaria, angioedema, dyspnoea, \nhypotension, injection site reactions, erythaema and flushing, occurring on initial or subsequent \ntreatment have been reported with Neupopeg.  In some cases, symptoms have recurred with \nrechallenge, suggesting a causal relationship. If a serious allergic reaction occurs, appropriate therapy \nshould be administered, with close patient follow-up over several days.  Pegfilgrastim should be \npermanently discontinued in patients who experience a serious allergic reaction. \n \nReversible, mild to moderate elevations in uric acid and alkaline phosphatase, with no associated \nclinical effects, were common (≥ 1/100 to < 1/10); reversible, mild to moderate elevations in lactate \ndehydrogenase, with no associated clinical effects, were very common (≥ 1/10) in patients receiving \nNeupopeg following cytotoxic chemotherapy. Nausea was observed in healthy volunteers and patients \nreceiving chemotherapy. \n \nCommon (≥ 1/100 to <1/10) but generally asymptomatic cases of splenomegaly and very rare cases of \nsplenic rupture, including some fatal cases, have been reported following administration of \npegfilgrastim (see section 4.4).  Other commonly reported undesirable effects include pain, injection \nsite pain; chest pain (non-cardiac); headache; arthralgia; myalgia; back, limb, musculo-skeletal and \nneck pain. \n \nRare (≥ 1/10,000 to < 1/1,000) pulmonary adverse effects including interstitial pneumonia, pulmonary \noedema, pulmonary infiltrates and pulmonary fibrosis have been reported. Some of the reported cases \nhave resulted in respiratory failure or Adult Respiratory Distress Syndrome (ARDS), which may be \nfatal (see section 4.4) \n \nRare (≥ 1/10,000 to < 1/1,000) cases of thrombocytopenia and leukocytosis have been reported. \n \nRare (≥ 1/10,000 to < 1/1,000) cases of Sweet’s syndrome have been reported, although in some cases \nunderlying haematological malignancies may play a role.   \n \nVery rare (< 1/10,000) events of cutaneous vasculitis have been reported in patients treated with \nNeupopeg. The mechanism of vasculitis in patients receiving Neupopeg is unknown. \n \nVery rare (< 1/10,000) elevations in liver function tests (LFTs) for ALT (alanine aminotransferase) or \nAST (aspartate aminotransferase), have been observed in patients after receiving pegfilgrastim \nfollowing cytotoxic chemotherapy. These elevations are transient and return to baseline. \n \nIsolated cases of sickle cell crises have been reported in patients with sickle cell disease (see section \n4.4).  \n \n4.9 Overdose \n \nThere is no experience with overdose of Neupopeg in humans.   \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Cytokines, ATC Code:  L03AA13 \n \nHuman granulocyte colony stimulating factor (G-CSF) is a glycoprotein, which regulates the \nproduction and release of neutrophils from the bone marrow.  Pegfilgrastim is a covalent conjugate of \nrecombinant human G-CSF (r-metHuG-CSF) with a single 20 kd polyethylene glycol (PEG) molecule.  \nPegfilgrastim is a sustained duration form of filgrastim due to decreased renal clearance.  \nPegfilgrastim and filgrastim have been shown to have identical modes of action, causing a marked \nincrease in peripheral blood neutrophil counts within 24 hours, with minor increases in monocytes \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nand/or lymphocytes.  Similarly to filgrastim, neutrophils produced in response to pegfilgrastim show \nnormal or enhanced function as demonstrated by tests of chemotactic and phagocytic function.  As \nwith other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on human \nendothelial cells.  G-CSF can promote growth of myeloid cells, including malignant cells, in vitro and \nsimilar effects may be seen on some non-myeloid cells in vitro. \n \nIn two randomised, double-blind, pivotal studies in patients with high risk stage II-IV breast cancer \nundergoing myelosuppressive chemotherapy consisting of doxorubicin and docetaxel, use of \npegfilgrastim, as a single once per cycle dose, reduced the duration of neutropenia and the incidence of \nfebrile neutropenia similarly to that observed with daily administrations of filgrastim (a median of 11 \ndaily administrations). In the absence of growth factor support, this regimen has been reported to result \nin a mean duration of grade 4 neutropenia of 5 to7 days, and a 30-40% incidence of febrile \nneutropenia. In one study (n=157), which used a 6mg fixed dose of pegfilgrastim the mean duration of \ngrade 4 neutropenia for the pegfilgrastim group was 1.8 days compared with 1.6 days in the filgrastim \ngroup (difference 0.23 days, 95% CI -0.15, 0.63). Over the entire study, the rate of febrile neutropenia \nwas 13% of pegfilgrastim-treated patients compared with 20% of filgrastim-treated patients \n(difference 7%, 95% CI of -19%, 5%). In a second study (n=310), which used a weight-adjusted dose \n(100 microgramsg/kg), the mean duration of grade 4 neutropenia for the pegfilgrastim group was 1.7 \ndays, compared with 1.8 days in the filgrastim group (difference 0.03 days, 95% CI -0.36, 0.30). The \noverall rate of febrile neutropenia was 9% of patients treated with pegfilgrastim and 18% of patients \ntreated with filgrastim (difference 9%, 95% CI of -16.8%,-1.1%). \n \nIn a placebo-controlled, double blind study in patients with breast cancer the effect of pegfilgrastim on \nthe incidence of febrile neutropenia was evaluated following administration of a chemotherapy \nregimen associated with a febrile neutropenia rate of 10-20% (docetaxel 100 mg/m2  every 3 weeks for \n4 cycles). Nine hundred and twenty eight patients were randomised to receive either a single dose of \npegfilgrastim or placebo approximately 24 hours (Day 2) after chemotherapy in each cycle. The \nincidence of febrile neutropenia was lower for patients randomised to receive pegfilgrastim compared \nwith placebo (1% versus 17%, p<0.001). The incidence of hospitalisations and IV anti-infective use \nassociated with a clinical diagnosis of febrile neutropenia was lower in the pegfilgrastim group \ncompared with placebo (1% versus 14%, p<0.001; and 2% versus 10%, p<0.001) \n \nA small (n=83), Phase II, randomised, double-blind study in patients receiving chemotherapy for \nde novo acute myeloid leukaemia compared pegfilgrastim (single dose of 6 mg) with filgrastim, \nadministered during induction chemotherapy.  Median time to recovery from severe neutropenia was \nestimated as 22 days in both treatment groups. Long term outcome was not studied (see section 4.4).  \n \n5.2 Pharmacokinetic properties \n \nAfter a single subcutaneous dose of pegfilgrastim, the peak serum concentration of pegfilgrastim \noccurs at 16 to 120 hours after dosing and serum concentrations of pegfilgrastim are maintained during \nthe period of neutropenia after myelosuppressive chemotherapy.  The elimination of pegfilgrastim is \nnon-linear with respect to dose; serum clearance of pegfilgrastim decreases with increasing dose.    \nPegfilgrastim appears to be mainly eliminated by neutrophil mediated clearance, which becomes \nsaturated at higher doses.  Consistent with a self-regulating clearance mechanism, the serum \nconcentration of pegfilgrastim declines rapidly at the onset of neutrophil recovery (see Figure 1). \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nFigure 1.  Profile of Median Pegfilgrastim Serum Concentration and Absolute Neutrophil Count \n(ANC) in Chemotherapy Treated Patients after a Single 6 mg Injection \n\n \n\nStudy Day\n\n0 3 6 9 12 15 18 21\n\nM\ned\n\nia\nn \n\nS\ner\n\num\n P\n\neg\nfil\n\ngr\nas\n\ntim\n C\n\non\nc.\n\n (n\ng/\n\nm\nl)\n\n0.1\n\n1\n\n10\n\n100\n\n1000\n\nM\ned\n\nia\nn \n\nA\nbs\n\nol\nut\n\ne \nN\n\neu\ntro\n\nph\nil \n\nC\nou\n\nnt\n (c\n\nel\nls\n\n x\n 1\n\n09\n/l)\n\n0.1\n\n1\n\n10\n\n100\n\nPegfilgrastim Conc.\nANC\n\n \n \nDue to the neutrophil-mediated clearance mechanism, the pharmacokinetics of pegfilgrastim is not \nexpected to be affected by renal or hepatic impairment.  In a open label, single dose study (n=31) \nvarious stages of renal impairment, including end-stage renal disease, had no impact on the \npharmacokinetics of pegfilgrastim. \n \nLimited data indicate that the pharmacokinetics of pegfilgrastim in elderly subjects (> 65 years) is \nsimilar to that in adults.  \n \n5.3 Preclinical safety data \n \nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \nextramedullary haematopoiesis and splenic enlargement.  \n \nThere were no adverse effects observed in offspring from pregnant rats given pegfilgrastim \nsubcutaneously, but in rabbits pegfilgrastim has been shown to cause embryo/foetal toxicity (embryo \nloss) at low subcutaneous doses. In rat studies, it was shown that pegfilgrastim may cross the placenta. \nThe relevance of these findings for humans is not known.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium acetate* \nSorbitol (E420)  \nPolysorbate 20 \nWater for injections \n \n*Sodium acetate is formed by titrating glacial acetic acid with sodium hydroxide.  \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products, particularly with sodium \nchloride solutions.   \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n6.3 Shelf life \n \n30 months. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C).   \n \nNeupopeg may be exposed to room temperature (not above 30°C) for a maximum single period of up \nto 72 hours.  Neupopeg left at room temperature for more than 72 hours should be discarded.  \n \nDo not freeze.  Accidental exposure to freezing temperatures for a single period of less than 24 hours \ndoes not adversely affect the stability of Neupopeg. \n \nKeep the container in the outer carton, in order to protect from light.  \n \n6.5 Nature and contents of container \n \nThe syringe inside the pen is made from Type I glass with a rubber stopper, and with a stainless steel \nneedle; it contains 0.6 ml of solution for injection. Pack size of one, for single use only.   \n \nThe needle cover of the pre-filled pen contains dry natural rubber (a derivative of latex). See section \n4.4.\n \n6.6 Special precautions for disposal and other handling \n \nThe carton contains a package leaflet with the full instructions for use and handling. \n \nBefore administration, Neupopeg solution should be inspected visually for  particulate matter.  Only a \nsolution that is clear and colourless should be injected. Each pen may only be used once. \n \nExcessive shaking may aggregate pegfilgrastim, rendering it biologically inactive.  \n \nAllow the pre-filled pen to reach room temperature before injecting. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/228/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 August 2002 \nDate of last renewal: 16 July 2007 \n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu/\n\n \n\nhttp://www.emea.eu.int/\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURING AUTHORISATION \nHOLDER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nA MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nAmgen Inc. \nOne Amgen Center Drive \nThousand Oaks \nCA 91320 \nUSA \n \nAmgen Manufacturing Limited \nP.O Box 4060 \nRoad 31 km. 24.6 \nJuncos \nPuerto Rico 00777-4060 \nUSA \n \nName and address of the manufacturer responsible for batch release \n \nAmgen Europe BV \nMinervum 7061 \nNL-4817 ZK Breda \nThe Netherlands \n\n \nB CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, 4.2). \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg solution for injection  \nPegfilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml (10 mg/ml) solution for injection. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. \n \nExcipients known to have a recognised action: sorbitol (E420), sodium acetate.  \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a single use pre-filled syringe (0.6 ml). Pack size of one. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAvoid vigorous shaking.  \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the container in the outer carton, in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/228/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNeupopeg \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER PACK WITH SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg injection \nPegfilgrastim \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n \n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nBLISTERED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeupopeg 6 mg \nPegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER  \n \nDompé Biotec S.p.A. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nUNBLISTERED SYRINGE OUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg solution for injection  \nPegfilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml (10 mg/ml) solution for injection. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. \n \nExcipients known to have a recognised action: sorbitol (E420), sodium acetate.  \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a single use pre-filled syringe (0.6 ml). Pack size of one.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the container in the outer carton, in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/228/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNeupopeg \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nUNBLISTERED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeupopeg 6 mg injection \nPegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER  \n \nDompé Biotec S.p.A. \n \n\n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeupopeg 6 mg solution for injection in a pre-filled pen \nPegfilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 6 mg of pegfilgrastim in 0.6 ml (10 mg/ml) solution for injection. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sodium acetate, sorbitol (E420), polysorbate 20, water for injections. \n \nExcipients known to have a recognised action: sorbitol (E420), sodium acetate.  \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in a single use pre-filled pen (0.6 ml). Pack size of one.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nAvoid vigorous shaking.  \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the container in the outer carton, in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/228/003 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNeupopeg \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeupopeg 6 mg injection \nPegfilgrastim \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER  \n \nDompé Biotec S.p.A. \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nNeupopeg 6 mg solution for injection in a pre-filled syringe \npegfilgrastim \n\n \n \n\nRead all of this leaflet carefully before you start using this medicine. \n \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others.  It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \n \nIn this leaflet \n \n1. What Neupopeg is and what it is used for \n2. Before you use Neupopeg \n3. How to use Neupopeg \n4. Possible side effects \n5. How to store Neupopeg \n6. Further information  \n \n \n1. WHAT NEUPOPEG IS AND WHAT IT IS USED FOR \n \nNeupopeg is used to reduce the duration of neutropenia (low white blood cell count) and the \noccurrence of febrile neutropenia (low white blood cell count with a fever) which can be caused by the \nuse of cytotoxic chemotherapy (medicines that destroy rapidly growing cells).  White blood cells are \nimportant as they help your body fight infection.  These cells are very sensitive to the effects of \nchemotherapy which can cause the number of these cells in your body to decrease.  If white blood \ncells fall to a low level there may not be enough left in the body to fight bacteria and you may have an \nincreased risk of infection. \n \nYour doctor has given you Neupopeg to encourage your bone marrow (part of the bone which makes \nblood cells) to produce more white blood cells that help your body fight infection.   \n \n \n2. BEFORE YOU USE NEUPOPEG \n \nDo not use Neupopeg \n \n• if you are hypersensitive (allergic) to pegfilgrastim, filgrastim, E. coli derived proteins, or any \n\nof the other ingredients of Neupopeg. \n \nTake special care with Neupopeg \n \nPlease tell your doctor: \n \n• if you experience a cough, fever and difficulty breathing;  \n \n• if you have sickle cell anaemia; \n \n• if you get left upper abdominal pain or pain at the tip of your shoulder. \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n• if you have an allergy to latex. The needle cover on the pre-filled syringe contains a derivative \nof latex and may cause severe allergic reactions.  \n\n \nUsing other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nPregnancy and breast-feeding \n \nAsk your doctor or pharmacist for advice before taking any medicine.  Neupopeg has not been tested \nin pregnant women.  It is important to tell your doctor if you: \n \n• are pregnant; \n \n• think you may be pregnant; or \n \n• plan to become pregnant. \n \nYou must stop breast feeding if you use Neupopeg.  \n \nDriving and Using Machines \n \nThe effect of Neupopeg on the ability to drive or use machines is not known. \n \nImportant information about some of the ingredients of Neupopeg \n \nNeupopeg contains sorbitol (a type of sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking Neupopeg.  Neupopeg is essentially \nsodium-free. \n \n \n3. HOW TO USE NEUPOPEG \n \nNeupopeg is for use in adults aged 18 and over.  \n \nAlways take Neupopeg exactly as your doctor has told you.  You should check with your doctor or \npharmacist if you are unsure.  The usual dose is one 6 mg subcutaneous injection (injection under your \nskin) using a pre-filled syringe and it should be given approximately 24 hours after your last dose of \nchemotherapy at the end of each chemotherapy cycle. \n \nDo not shake Neupopeg vigorously as this may affect its activity \n \nInjecting Neupopeg yourself \n \nYour doctor may decide that it would be more convenient for you to inject Neupopeg yourself.  Your \ndoctor or nurse will show you how to inject yourself.  Do not try to inject yourself if you have not \nbeen trained. \n \nFor further instructions on how to inject yourself with Neupopeg, please read the section  at the end of \nthis leaflet. \n \nIf you use more Neupopeg than you should \n \nIf you use more Neupopeg than you should contact your doctor, nurse or pharmacist.  \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nIf you forget to inject Neupopeg \n \nIf you have forgotten a dose of Neupopeg, you should contact your doctor to discuss when you should \ninject the next dose. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Neupopeg can cause side effects, although not everybody gets them. \n \nA very common side effect (likely to occur in more than 1 in 10 patients) is bone pain.  Your doctor \nwill tell you what you can take to ease the bone pain. \n \nCommon side effects (likely to occur in fewer than 1 in 10 patients) include; pain and redness at the \nsite of the injection, headaches, and general aches and pains in the joints, muscles, chest, limbs, neck \nor back. An uncommon side effect (likely to occur in fewer than 1 in 100 patients) is nausea.  \n \nAllergic-type reactions to Neupopeg, including redness and flushing, skin rash, raised areas of the skin \nthat itch and anaphylaxis (weakness, drop in blood pressure, difficulty breathing, swelling of the face), \nhave rarely (likely to occur in fewer than 1 in 1000 patients) been reported. \n \nIncreased spleen size and very rare cases (likely to occur in fewer than 1 in 10,000 patients)) of spleen \nrupture have been reported after the use of Neupopeg.  Some cases of splenic rupture were fatal. \n \nIt is important that you contact your doctor immediately if you experience pain in the upper left side of \nthe abdomen or left shoulder pain since this may relate to a problem with your spleen. \n \nRare (likely to occur in fewer than 1 in 1000 patients)cases of breathing problems have been reported \nafter taking G-CSFs. If you have a cough, fever and difficulty breathing please tell your doctor.    \n \nSome changes may occur in your blood, but these will be detected by routine blood tests.  Your \nplatelet count may become low which might result in bruising.  Your white blood cell count may \nbecome high for a short period of time. \n \nSweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face and \nneck with fever) has occurred very rarely (likely to occur in fewer than 1 in 1,000 patients) but other \nfactors may play a role. \n \nVery rarely (likely to occur in fewer than 1 in 10,000 patients) cutaneous vasculitis (inflammation of \nthe blood vessels in the skin) has occurred in patients receiving Neupopeg. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE NEUPOPEG \n \nKeep out of the reach and sight of children. \n \nDo not use Neupopeg after the expiry date which is stated on the box and on the syringe label (EXP).  \nThe expiry date refers to the last day of that month.  \n \nStore in a refrigerator (2°C – 8°C).   \n \nYou may take Neupopeg out of the refrigerator and keep it at room temperature (not above 30°C) for \nno longer than 3 days.  Once a syringe has been removed from the refrigerator and has reached room \ntemperature (not above 30°C) it must either be used within 3 days or disposed of.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nDo not freeze.  Neupopeg may be used if it is accidentally frozen for a single period of less than \n24 hours. \n \nKeep the container in the outer carton in order to protect from light.  \n \nDo not use Neupopeg if you notice it is cloudy or there are particles in it.   \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION  \n \nWhat Neupopeg contains \n \nNeupopeg contains the active substance pegfilgrastim.  Pegfilgrastim is a protein produced by \nbiotechnology in bacteria called E. coli.  It belongs to a group of proteins called cytokines, and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body.  \n \nThe active substance is pegfilgrastim.  Each pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml \nof solution. \n \nThe other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for injections. \n \nWhat Neupopeg looks like and contents of the pack \n \nNeupopeg is a solution for injection in a pre-filled syringe (6 mg/0.6 ml).    \n \nEach pack contains 1 pre-filled syringe.  The syringes are provided either with or without a blister \nwrapping.  It is a clear, colourless liquid. \n \nManufacturer: \nAmgen Europe B.V. \nMinervum 7061  \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder: \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \nFurther information \n \nIf you want more information about this medicine, please contact the local representative of the \nMarketing Authorisation Holder. \n \nThis leaflet was last approved. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu/\n \n--------------------------------------------------------------------------------------------------------------------------- \n \n\n \n\nhttp://www.emea.eu.int/\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nInstructions for injecting with the Neupopeg pre-filled syringe \n \nThis section contains information on how to give yourself an injection of Neupopeg.  It is important \nthat you do not try to give yourself the injection unless you have received training from your doctor, \nnurse, or pharmacist.   If you have questions about how to inject, please ask your doctor, nurse, \npharmacist for assistance. \n \nHow do you, or the person injecting you, use Neupopeg pre-filled syringe? \n \nYou will need to give yourself the injection into the tissue just under the skin.  This is known as a \nsubcutaneous injection. \n \nEquipment that you need \n \nTo give yourself a subcutaneous injection you will need:  \n \n• a pre-filled syringe of Neupopeg; and \n \n• alcohol wipes or similar. \n \nWhat should I do before I give myself a subcutaneous injection of Neupopeg? \n \n1. Remove from the refrigerator. \n \n2. Do not shake the pre-filled syringe. \n \n3. Do not remove the cover from the syringe until you are ready to inject. \n \n4. Check the expiry date on the pre-filled syringe label (EXP).  Do not use it if the date has passed \n\nthe last day of the month shown. \n \n5. Check the appearance of Neupopeg.  It must be a clear and colourless liquid.  If there are \n\nparticles in it, you must not use it. \n \n6. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes.  Do not warm \nNeupopeg in any other way (for example, do not warm it in a microwave or in hot water). \n\n \n7. Wash your hands thoroughly. \n \n8. Find a comfortable, well-lit, clean surface and put all the equipment you need within reach. \n \nHow do I prepare my Neupopeg injection? \n \nBefore you inject Neupopeg you must do the following: \n \n\n1. Hold the syringe barrel and gently take the cover from the needle \nwithout twisting.  Pull straight as shown in pictures 1 and 2.  Do not \ntouch the needle or push the plunger. \n\n \n2. You may notice a small air bubble in the pre-filled syringe. You do not \n\nhave to remove the air bubble before injecting. Injecting the solution \nwith the air bubble is harmless. \n\n \n3. You can now use the pre-filled syringe. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nWhere should I give my injection? \n\n \nThe most suitable places to inject yourself are: \n \n• the top of your thighs; and \n• the abdomen, except for the area around the navel. \n \nIf someone else is injecting you, they can also use the back of your arms. \n \n\nHow do I give my injection? \n \n1. Disinfect your skin by using an alcohol wipe and pinch the skin between your thumb and \n\nforefinger, without squeezing it. \n \n2. Put the needle fully into the skin as shown by your nurse or doctor. \n \n3. Pull slightly on the plunger to check that a blood vessel has not been punctured.  If you see \n\nblood in the syringe, remove the needle and re-insert it in another place. \n \n4. Inject the liquid slowly and evenly, always keeping your skin pinched. \n \n5. After injecting the liquid, remove the needle and let go of your skin. \n \n6. If you notice a spot of blood at the injection site dab away with a cotton ball or tissues.  Do not \n\nrub the injection site.  If needed, you may cover the injection site with a bandage. \n \n7. Only use each syringe for one injection.  Do not use any Neupopeg that is left in the syringe. \n \nRemember  \n \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n \n• Do not put the cover back on used needles. \n \n• Keep used syringes out of the reach and sight of children. \n \n• The used syringe should be disposed of in accordance with local requirements.  Ask your \n\npharmacist how to dispose of medicines no longer required. These measures will help to protect \nthe environment. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nNeupopeg 6 mg solution for injection in a pre-filled pen  \npegfilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine. \n \n- Keep this leaflet.  You may need to read it again. \n- If you have further questions, please ask your doctor or your pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others.  It may harm them, even \n\nif their symptoms are the same as yours. \n- If  any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \n \nIn this leaflet \n \n1. What Neupopeg is and what it is used for \n2. Before you use Neupopeg \n3. How to use Neupopeg \n4. Possible side effects \n5. How to store Neupopeg \n6. Further information  \n \n \n1. WHAT NEUPOPEG IS AND WHAT IT IS USED FOR \n \nNeupopeg is used to reduce the duration of neutropenia (low white blood cell count) and the \noccurrence of febrile neutropenia (low white blood cell count with a fever) which can be caused by the \nuse of cytotoxic chemotherapy (medicines that destroy rapidly growing cells).  White blood cells are \nimportant as they help your body fight infection.  These cells are very sensitive to the effects of \nchemotherapy which can cause the number of these cells in your body to decrease.  If white blood \ncells fall to a low level there may not be enough left in the body to fight bacteria and you may have an \nincreased risk of infection. \n \nYour doctor has given you Neupopeg to encourage your bone marrow (part of the bone which makes \nblood cells) to produce more white blood cells that help your body fight infection.   \n \n \n2. BEFORE YOU USE NEUPOPEG \n \nDo not use Neupopeg \n \n• if you are hypersensitive (allergic) to pegfilgrastim, filgrastim, E. coli derived proteins, or any \n\nof the other ingredients of Neupopeg. \n \nTake special care with Neupopeg \n \nPlease tell your doctor: \n \n• if you experience a cough, fever and difficulty breathing;  \n \n• if you have sickle cell anaemia;  \n \n• if you get left upper abdominal pain or pain at the tip of your shoulder. \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n• if you have an allergy to latex. The needle cover on the pre-filled pen contains a derivative of \nlatex and may cause severe allergic reactions.  \n\n \nUsing other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nPregnancy and breast-feeding \n \nAsk your doctor or pharmacist for advice before taking any medicine.  Neupopeg has not been tested \nin pregnant women.  It is important to tell your doctor if you: \n \n• are pregnant; \n \n• think you may be pregnant; or \n \n• plan to become pregnant. \n \nYou must stop breast feeding if you use Neupopeg.  \n \nDriving and Using Machines \n \nThe effect of Neupopeg on the ability to drive or use machines is not known. \n \nImportant information about some of the ingredients of Neupopeg \n \nNeupopeg contains sorbitol (a type of sugar). If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking Neupopeg.  Neupopeg is essentially \nsodium-free. \n \n \n3. HOW TO USE NEUPOPEG \n \nNeupopeg is for use in adults aged 18 and over.  \n \nAlways take Neupopeg exactly as your doctor has told you.  You should check with your doctor or \npharmacist if you are unsure.  The usual dose is one 6 mg subcutaneous injection (injection under your \nskin) using a pre-filled syringe and it should be given approximately 24 hours after your last dose of \nchemotherapy at the end of each chemotherapy cycle. \n \nDo not shake Neupopeg vigorously as this may affect its activity \n \nInjecting Neupopeg yourself \n \nYour doctor has decided it would be best for you to inject Neupopeg yourself.  Your doctor or nurse \nwill show you how to inject yourself.  Do not try to inject yourself if you have not been trained. \n \nFor further instructions on how to inject yourself with Neupopeg, please read the section at the end of \nthis leaflet. \n \nIf you use more Neupopeg than you should \n \nIf you use more Neupopeg than you should contact your doctor, nurse or pharmacist.  \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nIf you forget to inject Neupopeg \n \nIf you have forgotten a dose of Neupopeg, you should contact your doctor to discuss when you should \ninject the next dose. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Neupopeg can cause side effects, although not everybody gets them. \n \nA very common side effect (likely to occur in more than 1 in 10 patients) is bone pain.  Your doctor \nwill tell you what you can take to ease the bone pain. \n \nCommon side effects (likely to occur in fewer than 1 in 10 patients) include; pain and redness at the \nsite of the injection, headaches, and general aches and pains in the joints, muscles, chest, limbs, neck \nor back. An uncommon side effect (likely to occur in fewer than 1 in 100 patients) is nausea.  \n \nAllergic-type reactions to Neupopeg, including redness and flushing, skin rash, raised areas of the skin \nthat itch and anaphylaxis (weakness, drop in blood pressure, difficulty breathing, swelling of the face), \nhave rarely (likely to occur in fewer than 1 in 1000 patients) been reported. \n \nIncreased spleen size and very rare cases (likely to occur in fewer than 1 in 10,000 patients)) of spleen \nrupture have been reported after the use of Neupopeg.  Some cases of splenic rupture were fatal. \n \nIt is important that you contact your doctor immediately if you experience pain in the upper left side of \nthe abdomen or left shoulder pain since this may relate to a problem with your spleen. \n \nRare (likely to occur in fewer than 1 in 1000 patients)cases of breathing problems have been reported \nafter taking G-CSFs. If you have a cough, fever and difficulty breathing please tell your doctor.    \n \nSome changes may occur in your blood, but these will be detected by routine blood tests.  Your \nplatelet count may become low which might result in bruising.  Your white blood cell count may \nbecome high for a short period of time. \n \nSweet’s syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face and \nneck with fever) has occurred very rarely (likely to occur in fewer than 1 in 10,000 patients) but other \nfactors may play a role. \n \nVery rarely (likely to occur in fewer than 1 in 10,000 patients) cutaneous vasculitis (inflammation of \nthe blood vessels in the skin) has occurred in patients receiving Neupopeg. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE NEUPOPEG \n \nKeep out of the reach and sight of children. \n \nDo not use Neupopeg after the expiry date which is stated on the box and on the pen label (EXP).  The \nexpiry date refers to the last day of that month.  \n \nStore in a refrigerator (2°C – 8°C).   \n \nYou may take Neupopeg out of the refrigerator and keep it at room temperature (not above 30°C) for \nno longer than 3 days.  Once a pre-filled pen has been removed from the refrigerator and has reached \nroom temperature (not above 30°C) it must either be used within 3 days or disposed of.  \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nDo not freeze.  Neupopeg may be used if it is accidentally frozen for a single period of less than \n24 hours. \n \nKeep the container in the outer carton in order to protect from light.  \n \nDo not use Neupopeg if you notice it is cloudy or there are particles in it.   \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION  \n \nNeupopeg contains the active substance pegfilgrastim.  Pegfilgrastim is a protein produced by \nbiotechnology in bacteria called E. coli.  It belongs to a group of proteins called cytokines, and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor) produced by your own body.  \n \nWhat Neupopeg contains \n \nThe active substance is pegfilgrastim.  Each pre-filled pen contains 6 mg of pegfilgrastim in 0.6 ml of \nsolution. \n \nThe other ingredients are sodium acetate, sorbitol (E420), polysorbate 20 and water for injections. \n \nWhat Neupopeg looks like and contents of the pack \n \nNeupopeg is a solution for injection in a pre-filled pen (6 mg/0.6 ml).   \n \nEach pack contains 1 pre-filled pen.  It is a clear, colourless liquid. \n \nManufacturer: \nAmgen Europe B.V. \nMinervum 7061  \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder: \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \nFurther information \n \nIf you want more information about this medicine, please contact the local representative of the \nMarketing Authorisation Holder. \n \nThis leaflet was last approved. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu/\n \n--------------------------------------------------------------------------------------------------------------------------- \n\n \n\nhttp://www.emea.eu.int/\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nInstructions for injecting with the Neupopeg pre-filled pen (SureClick) \n \nThis section contains information on how to properly use the Neupopeg pre-filled pen.  It is important \nthat you do not try to give yourself the injection unless you have received training from your doctor, \nnurse, or pharmacist.   If you have questions about how to inject, please ask your doctor, nurse, \npharmacist for assistance. \n \nHow do you, or the person injecting you, use Neupopeg pre-filled pen (SureClick)? \n \nYou will need to give yourself the injection into the tissue just under the skin.  This is called a \nsubcutaneous injection.  \n \nEquipment: \n \nTo give yourself a subcutaneous injection you will need: \n \n• a new Neupopeg pre-filled pen and  \n \n• alcohol wipes or similar. \n \nPreparing for a Neupopeg injection? \n \n1. Remove from the refrigerator.  \n \n2. Do not shake the pre-filled pen. \n \n3.  Do not remove the grey needle shield from the pre-filled pen until you are ready to inject.  \n \n4. Check the expiry date on the pre-filled pen label (EXP:).  Do not use it if the date has passed the \n\nlast day of the month shown \n \n5. Check the appearance of Neupopeg through the inspection window.  It must be a clear and \n\ncolourless liquid.  If there are particles in it, you must not use it. \n \n6. For a more comfortable injection, leave at room temperature for approximately 30 minutes.  Do \n\nnot warm Neupopeg in any other way (for example, do not warm it in a microwave or in hot \nwater).   \n\n \n7. Wash your hands thoroughly. \n \n8. Find a comfortable, well-lit, clean place and put all the equipment you need within reach.   \n \n\n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n \nBefore use (with grey needle \n\nshield) \n\n \nBefore use (without grey needle \n\nshield) \n\n \nAfter use (needle safety cover \n\ndown) \n \n \n\nSafety cover \nout \n\nSafety cover \nfully retracted\n\nAt start, keep thumb clear of \ngreen button \n\nWhere should I give my injection? \n \nTo perform a successful injection a firm injection area is required. \n \nThe recommended sites for injection using the pre-filled pen are the \ntop of the thigh and the back of the arm if given by a nurse or carer \n(see picture 1). \n \nThe abdomen can be considered when the thigh and back of arm are \njudged by a healthcare professional to be inappropriate. \n\n \n\nHow to give an injection into the thigh or back of the arm \n \n• Disinfect your skin by using an alcohol wipe. \n \n• Remove the grey needle shield (see picture 2). \n\n \n\n• The pre-filled pen has a safety cover that will protect you from \nneedle sticks or loss of medicine by accidental bumping or \ntouching. \n\n \nImportant information for Step A of the injecting process. \nPress the pre-filled pen firmly enough against the skin so that the \nsafety cover is fully retracted (see picture 3). \n\n \n\nA. Place the pre-filled pen on the injection site at a right angle \n(90 degrees) and push firmly against the skin. Hold down (see \npicture). \n\n \n\n2. \n\n1. \n\n3. \n\nA. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\n2 release \n\n1 press \n\nSafety cover \nout \n\nSafety cover \nfully retracted\n\nB. While holding the pre-filled pen in place, (1) press and (2) \nrelease the green button on top. You will hear a “click”. Do not \nlift the pre-filled pen. \n\n \n\nC. After the second “click” (or count of 15) lift pre-filled pen \nfrom the injection site. \n\n \n\nIf you experience difficulties choose a more firm injection site. \n \nThe needle safety cover will move down over the needle and lock into place. The inspection window \nwill be green, confirming the injection is complete. \n \nIf you notice a spot of blood at the injection site dab away with a cotton ball or tissues.  Do not rub the \ninjection site.  If needed, you may cover the injection site with a bandage. \n \nOnly use a single Neupopeg pre-filled pen for each injection.   \n \nHow to inject into the abdomen \n \nImportant skin pinch technique \n \nThe objective of the skin pinch technique is to create a firm site for the \ninjection \n \nChoose a site at least 5 cm away from the belly button (navel) (see \npicture 4). \n \nPinch the skin of the abdomen firmly between the thumb and fingers \ncreating a space at least 3 cm wide (twice the width of the tip of the \npre-filled pen). Maintain firm skin pinch for entire procedure (see \npicture 5). \n \n\n \n \n\nImportant information for Step A of the injecting process. \nPress the pre-filled pen firmly enough against the skin so that the \nsafety cover is fully retracted (see picture 6). \n \nThe pre-filled pen has a safety cover that will protect you from needle \nsticks or loss of drug by accidental bumping or touching. \n\n \n\nB. \n\nC. \n\n4. \n\n5. \n\n6. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n \n\nAt start, keep thumb clear \nof green button \n\n2 release \n\n1 press \n\nA. Centre the pre-filled pen in the area of the pinched skin at a right \nangle (90 degrees) and push firmly against the skin. Hold down. \n\n \n\nB. Maintaining firm skin pinch, (1) press and (2) release the green \nbutton on top. You will hear a “click”.  Do not lift the pre-\nfilled pen.  \n\n \n\nC. After the second “click” (or a count of 15) lift the pre-filled \npen from the injection site.  \n\n \nIf you experience difficulties choose a more firm injection site.\n\nA. \n\nB. \n\nC. \n\n \n \n\nThe needle safety cover will move down over the needle and lock into place. The inspection window \nwill be green, confirming the injection is complete. \n \nIf you notice a spot of blood at the injection site dab away with a cotton ball or tissues.  Do not rub the \ninjection site.  If needed, you may cover the injection site with a bandage. \n \nOnly use a single Neupopeg pre-filled pen for each injection.   \n\n \nRemember \n \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used pre-filled pens \n \n• Due to the protective safety cover it is not recommended to put the grey needle shield back on \n\nthe used pre-filled pen. \n \n• Keep used pens out of the reach and sight of children. \n \n• The used pre-filled pen should be disposed of in accordance with local requirements.  Ask your \n\npharmacist how to dispose of medicines no longer required. These measures will help to protect \nthe environment \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what neupopeg is and what it is used for", "Section_Content": "neupopeg is used to reduce the duration of neutropenia (low white blood cell count) and the occurrence of febrile neutropenia (low white blood cell count with a fever) which can be caused by the use of cytotoxic chemotherapy (medicines that destroy rapidly growing cells). white blood cells are important as they help your body fight infection. these cells are very sensitive to the effects of chemotherapy which can cause the number of these cells in your body to decrease. if white blood cells fall to a low level there may not be enough left in the body to fight bacteria and you may have an increased risk of infection. your doctor has given you neupopeg to encourage your bone marrow (part of the bone which makes blood cells) to produce more white blood cells that help your body fight infection.", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Id": 2, "BeginOffset": 43, "EndOffset": 54, "Score": 0.9823002219200134, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9216945767402649}]}, {"Text": "low white blood cell count", "Type": "PROBLEM", "BeginOffset": 56, "EndOffset": 82}, {"Id": 3, "BeginOffset": 106, "EndOffset": 125, "Score": 0.7533842325210571, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9201415777206421}]}, {"Id": 4, "BeginOffset": 127, "EndOffset": 153, "Score": 0.42253419756889343, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6268550157546997}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 166}, {"Id": 13, "BeginOffset": 202, "EndOffset": 224, "Score": 0.9277466535568237, "Text": "cytotoxic chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 226, "EndOffset": 235}, {"Id": 14, "BeginOffset": 273, "EndOffset": 290, "Score": 0.41294655203819275, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 343}, {"Text": "these cells", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 356}, {"Id": 15, "BeginOffset": 394, "EndOffset": 406, "Score": 0.9256662726402283, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 478, "EndOffset": 495, "Score": 0.41212818026542664, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5671328902244568, "RelationshipScore": 0.9999842643737793, "RelationshipType": "TEST_VALUE", "Id": 17, "BeginOffset": 506, "EndOffset": 509, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "fight bacteria", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 574}, {"Id": 7, "BeginOffset": 613, "EndOffset": 622, "Score": 0.9826421737670898, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.790910005569458}]}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 672, "EndOffset": 688}, {"Id": 1, "BeginOffset": 702, "EndOffset": 706, "Score": 0.7841509580612183, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 719, "EndOffset": 730, "Score": 0.3163660168647766, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TREATMENT", "BeginOffset": 748, "EndOffset": 765}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 801}]}, "Section_2": {"Title": "2. before you use neupopeg", "Section_Content": "do not use neupopeg if you are hypersensitive (allergic) to pegfilgrastim, filgrastim, e. coli derived proteins, or any of the other ingredients of neupopeg. take special care with neupopeg please tell your doctor: if you experience a cough, fever and difficulty breathing; if you have sickle cell anaemia; if you get left upper abdominal pain or pain at the tip of your shoulder. if you have an allergy to latex. the needle cover on the pre-filled syringe contains a derivative of latex and may cause severe allergic reactions. using other medicines please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. neupopeg has not been tested in pregnant women. it is important to tell your doctor if you: are pregnant; think you may be pregnant; or plan to become pregnant. you must stop breast feeding if you use neupopeg. driving and using machines the effect of neupopeg on the ability to drive or use machines is not known. important information about some of the ingredients of neupopeg neupopeg contains sorbitol (a type of sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking neupopeg. neupopeg is essentially sodium-free.", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 19}, {"Id": 9, "BeginOffset": 31, "EndOffset": 45, "Score": 0.7767270803451538, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 47, "EndOffset": 55}, {"Id": 4, "BeginOffset": 60, "EndOffset": 73, "Score": 0.9711253643035889, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 75, "EndOffset": 85, "Score": 0.9967228770256042, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "e. coli derived proteins", "Type": "PROBLEM", "BeginOffset": 87, "EndOffset": 111}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 240}, {"Id": 11, "BeginOffset": 242, "EndOffset": 247, "Score": 0.9936915636062622, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.927532970905304}]}, {"Id": 12, "BeginOffset": 252, "EndOffset": 272, "Score": 0.9854310750961304, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932620108127594}]}, {"Id": 13, "BeginOffset": 286, "EndOffset": 305, "Score": 0.9934258460998535, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9097709655761719}]}, {"Text": "left upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 343}, {"Id": 15, "BeginOffset": 347, "EndOffset": 351, "Score": 0.9946117401123047, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7298202514648438}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8788073658943176, "RelationshipScore": 0.9973616003990173, "RelationshipType": "DIRECTION", "Id": 0, "BeginOffset": 318, "EndOffset": 322, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9651785492897034, "RelationshipScore": 0.9932600855827332, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 323, "EndOffset": 328, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9581584334373474, "RelationshipScore": 0.9995476603507996, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 371, "EndOffset": 379, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 371, "EndOffset": 379, "Score": 0.9581584334373474, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an allergy to latex", "Type": "PROBLEM", "BeginOffset": 393, "EndOffset": 412}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 414, "EndOffset": 424}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 456}, {"Text": "a derivative of latex", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 487}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 502, "EndOffset": 527}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 550}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 630, "EndOffset": 649}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 661, "EndOffset": 670}, {"Id": 17, "BeginOffset": 704, "EndOffset": 713, "Score": 0.7974048852920532, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8212844729423523}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 800}, {"Id": 18, "BeginOffset": 834, "EndOffset": 842, "Score": 0.9404619932174683, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8587255477905273}]}, {"Id": 19, "BeginOffset": 898, "EndOffset": 906, "Score": 0.9958134293556213, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545274972915649}]}, {"Id": 20, "BeginOffset": 925, "EndOffset": 933, "Score": 0.9952815175056458, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963650643825531}]}, {"Id": 21, "BeginOffset": 953, "EndOffset": 961, "Score": 0.9957249164581299, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470282793045044}]}, {"Id": 3, "BeginOffset": 977, "EndOffset": 983, "Score": 0.6931049227714539, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1062}, {"Id": 6, "BeginOffset": 1172, "EndOffset": 1189, "Score": 0.4818382263183594, "Text": "neupopeg neupopeg", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1199, "EndOffset": 1207, "Score": 0.886623740196228, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1281, "EndOffset": 1307, "Score": 0.3983646631240845, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5580661296844482}]}, {"Id": 8, "BeginOffset": 1343, "EndOffset": 1351, "Score": 0.4969770610332489, "Text": "neupopeg", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use neupopeg", "Section_Content": "neupopeg is for use in adults aged 18 and over. always take neupopeg exactly as your doctor has told you. you should check with your doctor or pharmacist if you are unsure. the usual dose is one 6 mg subcutaneous injection (injection under your skin) using a pre-filled syringe and it should be given approximately 24 hours after your last dose of chemotherapy at the end of each chemotherapy cycle. do not shake neupopeg vigorously as this may affect its activity injecting neupopeg yourself your doctor may decide that it would be more convenient for you to inject neupopeg yourself. your doctor or nurse will show you how to inject yourself. do not try to inject yourself if you have not been trained. for further instructions on how to inject yourself with neupopeg, please read the section at the end of this leaflet. if you use more neupopeg than you should if you use more neupopeg than you should contact your doctor, nurse or pharmacist. if you forget to inject neupopeg if you have forgotten a dose of neupopeg, you should contact your doctor to discuss when you should inject the next dose.", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 35, "EndOffset": 37}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 196}, {"Id": 0, "BeginOffset": 245, "EndOffset": 249, "Score": 0.9407691359519958, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 277}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 317}, {"Id": 3, "BeginOffset": 348, "EndOffset": 360, "Score": 0.8540766835212708, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "each chemotherapy cycle", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 398}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, neupopeg can cause side effects, although not everybody gets them. a very common side effect (likely to occur in more than 1 in 10 patients) is bone pain. your doctor will tell you what you can take to ease the bone pain. common side effects (likely to occur in fewer than 1 in 10 patients) include; pain and redness at the site of the injection, headaches, and general aches and pains in the joints, muscles, chest, limbs, neck or back. an uncommon side effect (likely to occur in fewer than 1 in 100 patients) is nausea. allergic-type reactions to neupopeg, including redness and flushing, skin rash, raised areas of the skin that itch and anaphylaxis (weakness, drop in blood pressure, difficulty breathing, swelling of the face), have rarely (likely to occur in fewer than 1 in 1000 patients) been reported. increased spleen size and very rare cases (likely to occur in fewer than 1 in 10,000 patients)) of spleen rupture have been reported after the use of neupopeg. some cases of splenic rupture were fatal. it is important that you contact your doctor immediately if you experience pain in the upper left side of the abdomen or left shoulder pain since this may relate to a problem with your spleen. rare (likely to occur in fewer than 1 in 1000 patients)cases of breathing problems have been reported after taking g-csfs. if you have a cough, fever and difficulty breathing please tell your doctor. some changes may occur in your blood, but these will be detected by routine blood tests. your platelet count may become low which might result in bruising. your white blood cell count may become high for a short period of time. sweet's syndrome (plum-coloured, raised, painful lesions on the limbs and sometimes the face and neck with fever) has occurred very rarely (likely to occur in fewer than 1 in 1,000 patients) but other factors may play a role. very rarely (likely to occur in fewer than 1 in 10,000 patients) cutaneous vasculitis (inflammation of the blood vessels in the skin) has occurred in patients receiving neupopeg. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist.", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 28}, {"Id": 22, "BeginOffset": 39, "EndOffset": 51, "Score": 0.9576840996742249, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6903166770935059}]}, {"Text": "a very common side effect", "Type": "PROBLEM", "BeginOffset": 87, "EndOffset": 112}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 144}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 150}, {"Id": 24, "BeginOffset": 164, "EndOffset": 173, "Score": 0.9143795967102051, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6321120858192444}]}, {"Text": "the bone pain", "Type": "PROBLEM", "BeginOffset": 227, "EndOffset": 240}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 261}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 294}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 298, "EndOffset": 300}, {"Id": 27, "BeginOffset": 320, "EndOffset": 324, "Score": 0.9961024522781372, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9044719934463501}]}, {"Id": 28, "BeginOffset": 329, "EndOffset": 336, "Score": 0.996841311454773, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9391329884529114}]}, {"Text": "the injection", "Type": "PROBLEM", "BeginOffset": 352, "EndOffset": 365}, {"Id": 29, "BeginOffset": 367, "EndOffset": 376, "Score": 0.9903886914253235, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936378359794617}]}, {"Id": 30, "BeginOffset": 382, "EndOffset": 395, "Score": 0.5098966360092163, "Text": "general aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9300376772880554}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900570511817932, "RelationshipScore": 0.9600442051887512, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 413, "EndOffset": 419, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991431474685669, "RelationshipScore": 0.9568586945533752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 421, "EndOffset": 428, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984216690063477, "RelationshipScore": 0.5801631212234497, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 430, "EndOffset": 435, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998885452747345, "RelationshipScore": 0.5985743999481201, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 437, "EndOffset": 442, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970018267631531, "RelationshipScore": 0.8676340579986572, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 444, "EndOffset": 448, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.989264965057373, "RelationshipScore": 0.9296302795410156, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 452, "EndOffset": 456, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pains in the joints, muscles, chest, limbs, neck or back", "Type": "PROBLEM", "BeginOffset": 400, "EndOffset": 456}, {"Text": "an uncommon side effect", "Type": "PROBLEM", "BeginOffset": 458, "EndOffset": 481}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 513, "EndOffset": 514}, {"Id": 60, "BeginOffset": 518, "EndOffset": 521, "Score": 0.47922876477241516, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9960909485816956, "RelationshipScore": 0.6722739934921265, "RelationshipType": "OVERLAP", "Id": 33, "BeginOffset": 535, "EndOffset": 541, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7656848430633545}]}]}, {"Id": 33, "BeginOffset": 535, "EndOffset": 541, "Score": 0.9960909485816956, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7656848430633545}]}, {"Id": 34, "BeginOffset": 543, "EndOffset": 566, "Score": 0.8100594878196716, "Text": "allergic-type reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5013374090194702}]}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 578}, {"Id": 35, "BeginOffset": 590, "EndOffset": 597, "Score": 0.9918652176856995, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530021548271179}]}, {"Id": 36, "BeginOffset": 602, "EndOffset": 610, "Score": 0.9935483336448669, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684431552886963}]}, {"Id": 37, "BeginOffset": 612, "EndOffset": 621, "Score": 0.9609299302101135, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9732163548469543}]}, {"Text": "the skin that itch", "Type": "PROBLEM", "BeginOffset": 639, "EndOffset": 657}, {"Id": 39, "BeginOffset": 662, "EndOffset": 673, "Score": 0.9964619278907776, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031720757484436}]}, {"Id": 40, "BeginOffset": 675, "EndOffset": 683, "Score": 0.9973026514053345, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496534466743469}]}, {"Id": 41, "BeginOffset": 685, "EndOffset": 707, "Score": 0.8930801153182983, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8890237212181091}]}, {"Id": 42, "BeginOffset": 709, "EndOffset": 729, "Score": 0.9856916069984436, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509580135345459}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 751}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 797, "EndOffset": 798}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 806}, {"Id": 44, "BeginOffset": 832, "EndOffset": 853, "Score": 0.4874824583530426, "Text": "increased spleen size", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5255098342895508}]}, {"Id": 11, "BeginOffset": 842, "EndOffset": 848, "Score": 0.8795042634010315, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 905, "EndOffset": 906}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 910, "EndOffset": 916}, {"Id": 45, "BeginOffset": 931, "EndOffset": 945, "Score": 0.8002479672431946, "Text": "spleen rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8217349648475647}]}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 990}, {"Id": 46, "BeginOffset": 1006, "EndOffset": 1021, "Score": 0.9799085259437561, "Text": "splenic rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7915846705436707}]}, {"Id": 62, "BeginOffset": 1079, "EndOffset": 1090, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9947562217712402, "RelationshipScore": 0.7621896266937256, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1109, "EndOffset": 1113, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9052295088768005}]}]}, {"Id": 47, "BeginOffset": 1109, "EndOffset": 1113, "Score": 0.9947562217712402, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9052295088768005}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8804498314857483, "RelationshipScore": 0.999962329864502, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 1121, "EndOffset": 1126, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.685142457485199, "RelationshipScore": 0.9997001886367798, "RelationshipType": "DIRECTION", "Id": 14, "BeginOffset": 1127, "EndOffset": 1136, "Text": "left side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988967180252075, "RelationshipScore": 0.9990405440330505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1144, "EndOffset": 1151, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9985312223434448, "RelationshipScore": 0.6144884824752808, "RelationshipType": "DIRECTION", "Id": 16, "BeginOffset": 1155, "EndOffset": 1159, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961491823196411, "RelationshipScore": 0.6360026597976685, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1160, "EndOffset": 1168, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 15, "BeginOffset": 1144, "EndOffset": 1151, "Score": 0.9988967180252075, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "left shoulder pain", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1173}, {"Text": "your spleen", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1225}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1263, "EndOffset": 1264}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1268, "EndOffset": 1272}, {"Id": 49, "BeginOffset": 1291, "EndOffset": 1309, "Score": 0.8549612760543823, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6953321099281311}]}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 1362, "EndOffset": 1369}, {"Id": 51, "BeginOffset": 1371, "EndOffset": 1376, "Score": 0.9922869205474854, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.948870062828064}]}, {"Id": 52, "BeginOffset": 1381, "EndOffset": 1401, "Score": 0.9864763021469116, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494695663452148}]}, {"Text": "some changes", "Type": "PROBLEM", "BeginOffset": 1427, "EndOffset": 1439}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1453, "EndOffset": 1463}, {"Text": "routine blood tests", "Type": "TEST", "BeginOffset": 1495, "EndOffset": 1514}, {"Text": "your platelet count", "Type": "TEST", "BeginOffset": 1516, "EndOffset": 1535}, {"Id": 53, "BeginOffset": 1573, "EndOffset": 1581, "Score": 0.9524222016334534, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8004370927810669}]}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 1583, "EndOffset": 1610}, {"Id": 54, "BeginOffset": 1655, "EndOffset": 1671, "Score": 0.955852210521698, "Text": "sweet's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7804670929908752}]}, {"Text": "plum-coloured", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1686}, {"Text": "painful lesions on the limbs", "Type": "PROBLEM", "BeginOffset": 1696, "EndOffset": 1724}, {"Id": 20, "BeginOffset": 1743, "EndOffset": 1747, "Score": 0.9907146692276001, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1752, "EndOffset": 1756, "Score": 0.9931797981262207, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 1762, "EndOffset": 1767, "Score": 0.9564876556396484, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6187794208526611}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1825, "EndOffset": 1826}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1830, "EndOffset": 1835}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1924, "EndOffset": 1925}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1929, "EndOffset": 1935}, {"Id": 65, "BeginOffset": 1946, "EndOffset": 1966, "Score": 0.8491737842559814, "Text": "cutaneous vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.945479691028595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9833561182022095, "RelationshipScore": 0.632404625415802, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 1988, "EndOffset": 2001, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967703819274902, "RelationshipScore": 0.8582765460014343, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2009, "EndOffset": 2013, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the blood vessels in the skin", "Type": "PROBLEM", "BeginOffset": 1968, "EndOffset": 2013}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 2050, "EndOffset": 2058}, {"Id": 67, "BeginOffset": 2074, "EndOffset": 2086, "Score": 0.8641461730003357, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5760176181793213}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2118, "EndOffset": 2134}]}, "Section_5": {"Title": "5. how to store neupopeg", "Section_Content": "keep out of the reach and sight of children. do not use neupopeg after the expiry date which is stated on the box and on the syringe label (exp). the expiry date refers to the last day of that month. store in a refrigerator (2 8). you may take neupopeg out of the refrigerator and keep it at room temperature (not above 30) for no longer than 3 days. once a syringe has been removed from the refrigerator and has reached room temperature (not above 30) it must either be used within 3 days or disposed of. do not freeze. neupopeg may be used if it is accidentally frozen for a single period of less than 24 hours. keep the container in the outer carton in order to protect from light. do not use neupopeg if you notice it is cloudy or there are particles in it. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 64}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 320, "EndOffset": 322}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 343, "EndOffset": 344}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 365}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 449, "EndOffset": 451}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 483, "EndOffset": 484}, {"Text": "neupopeg", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 529}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 606}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 636, "EndOffset": 652}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 725, "EndOffset": 731}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 771}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 871, "EndOffset": 880}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 901, "EndOffset": 915}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what neupopeg contains neupopeg contains the active substance pegfilgrastim. pegfilgrastim is a protein produced by biotechnology in bacteria called e. coli. it belongs to a group of proteins called cytokines, and is very similar to a natural protein (granulocyte-colony stimulating factor) produced by your own body. the active substance is pegfilgrastim. each pre-filled syringe contains 6 mg of pegfilgrastim in 0.6 ml of solution. the other ingredients are sodium acetate, sorbitol (e420), polysorbate 20 and water for injections. what neupopeg looks like and contents of the pack neupopeg is a solution for injection in a pre-filled syringe (6 mg/0.6 ml). each pack contains 1 pre-filled syringe. the syringes are provided either with or without a blister wrapping. it is a clear, colourless liquid. manufacturer: amgen europe b.v. minervum 7061 4817 zk breda the netherlands", "Entity_Recognition": [{"Text": "neupopeg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 62, "EndOffset": 75, "Score": 0.975840151309967, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 77, "EndOffset": 90, "Score": 0.9621462821960449, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 94, "EndOffset": 103}, {"Text": "bacteria", "Type": "PROBLEM", "BeginOffset": 133, "EndOffset": 141}, {"Text": "e. coli", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 156}, {"Id": 2, "BeginOffset": 342, "EndOffset": 355, "Score": 0.9881154298782349, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.1951766461133957, "RelationshipScore": 0.9969574213027954, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 362, "EndOffset": 389, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 380}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 390, "EndOffset": 391}, {"Id": 5, "BeginOffset": 398, "EndOffset": 411, "Score": 0.9916877150535583, "Text": "pegfilgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.1951766461133957, "RelationshipScore": 0.9812705516815186, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 362, "EndOffset": 389, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9564679265022278, "RelationshipScore": 0.9999974966049194, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 390, "EndOffset": 394, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9526923894882202, "RelationshipScore": 0.9677704572677612, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 415, "EndOffset": 421, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.886206865310669, "RelationshipScore": 0.9726241230964661, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 425, "EndOffset": 433, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 418}, {"Id": 8, "BeginOffset": 461, "EndOffset": 475, "Score": 0.9857754707336426, "Text": "sodium acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9564679265022278, "RelationshipScore": 0.7122254371643066, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 390, "EndOffset": 394, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9526923894882202, "RelationshipScore": 0.9933464527130127, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 415, "EndOffset": 421, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.886206865310669, "RelationshipScore": 0.5742293000221252, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 425, "EndOffset": 433, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 488}, {"Id": 10, "BeginOffset": 494, "EndOffset": 505, "Score": 0.42553895711898804, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.3301126956939697, "RelationshipScore": 0.9971444010734558, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 506, "EndOffset": 508, "Text": "20", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.39768004417419434, "RelationshipScore": 0.9999970197677612, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 523, "EndOffset": 533, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5765316486358643, "RelationshipScore": 0.7413824796676636, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 647, "EndOffset": 658, "Text": "6 mg/0.6 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 508}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 533}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 625, "EndOffset": 645}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 647, "EndOffset": 648}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 655}, {"Text": "1 pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 680, "EndOffset": 700}, {"Text": "the syringes", "Type": "TREATMENT", "BeginOffset": 702, "EndOffset": 714}, {"Text": "a blister wrapping", "Type": "TREATMENT", "BeginOffset": 751, "EndOffset": 769}, {"Text": "7061", "Type": "NUMBER", "BeginOffset": 846, "EndOffset": 850}, {"Text": "4817", "Type": "NUMBER", "BeginOffset": 851, "EndOffset": 855}]}}