{"ID": "C29D8BE2DD3FA32AAC8458CE23AEC908", "URL": "https://www.ema.europa.eu/documents/product-information/leflunomide-ratiopharm-epar-product-information_en.pdf", "Product_Name": "Leflunomide ratiopharm", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 10 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 10 mg of leflunomide. \n \nExcipients with known effect: \nEach film-coated tablet contains 76 mg of lactose and 0.06 mg of soya lecithin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nFilm-coated tablet (tablet). \n \nWhite to almost white, round film-coated tablet with a diameter of about 6 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nLeflunomide is indicated for the treatment of adult patients with: \n• active rheumatoid arthritis as a \"disease-modifying antirheumatic drug\" (DMARD). \n• active psoriatic arthritis. \n\n \nRecent or concurrent treatment with hepatotoxic or haematotoxic DMARDs (e.g. methotrexate) may \nresult in an increased risk of serious adverse reactions; therefore, the initiation of leflunomide \ntreatment has to be carefully considered regarding these benefit/risk aspects. \n\n \nMoreover, switching from leflunomide to another DMARD without following the washout procedure \n(see section 4.4) may also increase the risk of serious adverse reactions even for a long time after the \nswitching. \n \n4.2 Posology and method of administration \n \nThe treatment should be initiated and supervised by specialists experienced in the treatment of \nrheumatoid arthritis and psoriatic arthritis. \n \nAlanine aminotransferase (ALT) or serum glutamopyruvate transferase (SGPT) and a complete blood \ncell count, including a differential white blood cell count and a platelet count, must be checked \nsimultaneously and with the same frequency: \n • before initiation of leflunomide, \n • every two weeks during the first six months of treatment, and \n • every 8 weeks thereafter (see section 4.4). \n \nPosology \n \n• In rheumatoid arthritis: leflunomide therapy is usually started with a loading dose of 100 mg \n\nonce daily for 3 days. Omission of the loading dose may decrease the risk of adverse events (see \nsection 5.1). \nThe recommended maintenance dose is leflunomide 10 mg to 20 mg once daily depending on \nthe severity (activity) of the disease. \n\n\n\n 3 \n\n• In psoriatic arthritis: leflunomide therapy is started with a loading dose of 100 mg once daily for \n3 days.  \n\n The recommended maintenance dose is leflunomide 20 mg once daily (see section 5.1). \n \nThe therapeutic effect usually starts after 4 to 6 weeks and may further improve up to 4 to 6 months. \n \nSpecial populations \n \nThere is no dose adjustment recommended in patients with mild renal insufficiency. \n \nNo dosage adjustment is required in patients above 65 years of age. \n \nPaediatric population \nLeflunomide ratiopharm is not recommended for use in patients below 18 years since efficacy and \nsafety in juvenile rheumatoid arthritis (JRA) have not been established (see sections 5.1 and 5.2). \n \nMethod of administration \n \nLeflunomide ratiopharm is for oral use. The tablets must be swallowed whole with sufficient amounts \nof liquid. The extent of leflunomide absorption is not affected if it is taken with food. \n \n4.3 Contraindications \n \n• Hypersensitivity (especially previous Stevens-Johnson syndrome, toxic epidermal necrolysis, \n\nerythema multiforme) to the active substance, to the principal active metabolite teriflunomide, \nto peanut or soya or to any of the excipients listed in section 6.1. \n\n \n• Patients with impairment of liver function. \n \n• Patients with severe immunodeficiency states, e.g. AIDS. \n \n• Patients with significantly impaired bone marrow function or significant anaemia, leucopenia, \n\nneutropenia or thrombocytopenia due to causes other than rheumatoid or psoriatic arthritis. \n \n• Patients with serious infections (see section 4.4). \n \n• Patients with moderate to severe renal insufficiency, because insufficient clinical experience is \n\navailable in this patient group. \n \n• Patients with severe hypoproteinaemia, e.g. in nephrotic syndrome. \n \n• Pregnant women, or women of childbearing potential who are not using reliable contraception \n\nduring treatment with leflunomide and thereafter as long as the plasma levels of the active \nmetabolite are above 0.02 mg/L (see section 4.6). Pregnancy must be excluded before start of \ntreatment with leflunomide. \n\n \n• Breast-feeding women (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nConcomitant administration of hepatotoxic or haematotoxic DMARDs (e.g. methotrexate) is not \nadvisable. \n \nThe active metabolite of leflunomide, A771726, has a long half-life, usually 1 to 4 weeks. Serious \nundesirable effects might occur (e.g. hepatotoxicity, haematotoxicity or allergic reactions, see below), \neven if the treatment with leflunomide has been stopped. Therefore, when such toxicities occur or if \n\n\n\n 4 \n\nfor any other reason A771726 needs to be cleared rapidly from the body, the washout procedure has to \nbe followed. The procedure may be repeated as clinically necessary. \n \nFor washout procedures and other recommended actions in case of desired or unintended pregnancy, \nsee section 4.6. \n \nLiver reactions \n \nRare cases of severe liver injury, including cases with fatal outcome, have been reported during \ntreatment with leflunomide. Most of the cases occurred within the first 6 months of treatment. Co-\ntreatment with other hepatotoxic medicinal products was frequently present. It is considered essential \nthat monitoring recommendations are strictly adhered to. \n \nALT (SGPT) must be checked before initiation of leflunomide and at the same frequency as the \ncomplete blood cell count (every two weeks) during the first six months of treatment and every 8 \nweeks thereafter. \n \nFor ALT (SGPT) elevations between 2- and 3-fold the upper limit of normal, dose reduction from \n20 mg to 10 mg may be considered and monitoring must be performed weekly. If ALT (SGPT) \nelevations of more than 2-fold the upper limit of normal persist or if ALT elevations of more than 3-\nfold the upper limit of normal are present, leflunomide must be discontinued and wash-out procedures \ninitiated. It is recommended that monitoring of liver enzymes be maintained after discontinuation of \nleflunomide treatment, until liver enzyme levels have normalised. \n \nDue to a potential for additive hepatotoxic effects, it is recommended that alcohol consumption be \navoided during treatment with leflunomide. \n \nSince the active metabolite of leflunomide, A771726, is highly protein bound and cleared via hepatic \nmetabolism and biliary secretion, plasma levels of A771726 are expected to be increased in patients \nwith hypoproteinaemia. Leflunomide ratiopharm is contraindicated in patients with severe \nhypoproteinaemia or impairment of liver function (see section 4.3). \n \nColitis \n \nColitis, including microscopic colitis has been reported in patients treated with leflunomide. In \npatients on leflunomide treatment presenting unexplained chronic diarrhoea appropriate diagnostic \nprocedures should be performed. \n \nHaematological reactions \n \nTogether with ALT, a complete blood cell count, including differential white blood cell count and \nplatelets, must be performed before start of leflunomide treatment as well as every 2 weeks for the first \n6 months of treatment and every 8 weeks thereafter. \n \nIn patients with pre-existing anaemia, leucopenia, and/or thrombocytopenia as well as in patients with \nimpaired bone marrow function or those at risk of bone marrow suppression, the risk of \nhaematological disorders is increased. If such effects occur, a washout (see below) to reduce plasma \nlevels of A771726 should be considered. \n \nIn case of severe haematological reactions, including pancytopenia, Leflunomide ratiopharm and any \nconcomitant myelosuppressive treatment must be discontinued and a leflunomide washout procedure \ninitiated. \n \nCombinations with other treatments \n \nThe use of leflunomide with antimalarials used in rheumatic diseases (e.g. chloroquine and \nhydroxychloroquine), intramuscular or oral gold, D-penicillamine, azathioprine and other \n\n\n\n 5 \n\nimmunosuppressive agents including Tumour Necrosis Factor alpha-Inhibitors has not been \nadequately studied up to now in randomised trials (with the exception of methotrexate, see \nsection 4.5). The risk associated with combination therapy, in particular in long-term treatment, is \nunknown. Since such therapy can lead to additive or even synergistic toxicity (e.g. hepato- or \nhaematotoxicity), combination with another DMARD (e.g. methotrexate) is not advisable. \n \nCo-administration of teriflunomide with leflunomide is not recommended, as leflunomide is the parent \ncompound of teriflunomide. \n \nSwitching to other treatments \n \nAs leflunomide has a long persistence in the body, a switching to another DMARD (e.g. methotrexate) \nwithout performing the washout procedure (see below) may raise the possibility of additive risks even \nfor a long time after the switching (i.e. kinetic interaction, organ toxicity). \n \nSimilarly, recent treatment with hepatotoxic or haematotoxic medicinal products (e.g. methotrexate) \nmay result in increased side effects; therefore, the initiation of leflunomide treatment has to carefully \nbe considered regarding these benefit/risk aspects and closer monitoring is recommended in the initial \nphase after switching. \n \nSkin reactions \n \nIn case of ulcerative stomatitis, leflunomide administration should be discontinued. \n \nVery rare cases of Stevens Johnson syndrome or toxic epidermal necrolysis and Drug Reaction with \nEosinophilia and Systemic Symptoms (DRESS) have been reported in patients treated with \nleflunomide. As soon as skin and/or mucosal reactions are observed which raise the suspicion of such \nsevere reactions, Leflunomide ratiopharm and any other possibly associated treatment must be \ndiscontinued, and a leflunomide washout procedure initiated immediately. A complete washout is \nessential in such cases. In such cases re-exposure to leflunomide is contra-indicated (see section 4.3). \n \nPustular psoriasis and worsening of psoriasis have been reported after the use of leflunomide. \nTreatment withdrawal may be considered taking into account patient’s disease and past history. \n \nInfections \n \nIt is known that medicinal products with immunosuppressive properties - like leflunomide - may cause \npatients to be more susceptible to infections, including opportunistic infections. Infections may be \nmore severe in nature and may, therefore, require early and vigorous treatment. In the event that \nsevere, uncontrolled infections occur, it may be necessary to interrupt leflunomide treatment and \nadminister a washout procedure as described below. \n \nRare cases of Progressive Multifocal Leukoencephalopathy (PML) have been reported in patients \nreceiving leflunomide among other immunosuppressants. \n \nBefore starting treatment, all patients should be evaluated for active and inactive (“latent”) \ntuberculosis, as per local recommendations. This can include medical history, possible previous \ncontact with tuberculosis, and/or appropriate screening such as lung x-ray, tuberculin test and/or \ninterferon-gamma release assay, as applicable. Prescribers are reminded of the risk of false negative \ntuberculin skin test results, especially in patients who are severely ill or immunocompromised. \nPatients with a history of tuberculosis should be carefully monitored because of the possibility of \nreactivation of the infection. \n \nRespiratory reactions \n \nInterstitial lung disease, as well as rare cases of pulmonary hypertension have been reported during \ntreatment with leflunomide (see section 4.8). The risk of their occurrence can be increased in patients \n\n\n\n 6 \n\nwith a history of interstitial lung disease. Interstitial lung disease is a potentially fatal disorder, which \nmay occur acutely during therapy. Pulmonary symptoms, such as cough and dyspnoea, may be a \nreason for discontinuation of the therapy and for further investigation, as appropriate. \n \nPeripheral neuropathy \n \nCases of peripheral neuropathy have been reported in patients receiving leflunomide. Most patients \nimproved after discontinuation of leflunomide. However there was a wide variability in final outcome, \ni.e. in some patients the neuropathy resolved and some patients had persistent symptoms. Age older \nthan 60 years, concomitant neurotoxic medications, and diabetes may increase the risk for peripheral \nneuropathy. If a patient taking leflunomide develops a peripheral neuropathy, consider discontinuing \nleflunomide therapy and performing the drug elimination procedure (see section 4.4). \n \nBlood pressure \n \nBlood pressure must be checked before the start of leflunomide treatment and periodically thereafter. \n \nInterference with determination of ionised calcium levels \n \nThe measurement of ionised calcium levels might show falsely decreased values under treatment with \nleflunomide and/or teriflunomide (the active metabolite of leflunomide) depending on the type of \nionised calcium analyser used (e.g. blood gas analyser). Therefore, the plausibility of observed \ndecreased ionised calcium levels needs to be questioned in patients under treatment with leflunomide \nor teriflunomide. In case of doubtful measurements, it is recommended to determine the total albumin \nadjusted serum calcium concentration. \n \nProcreation (recommendations for men) \n \nMale patients should be aware of the possible male-mediated foetal toxicity. Reliable contraception \nduring treatment with leflunomide should also be guaranteed. \n \nThere are no specific data on the risk of male-mediated foetal toxicity. However, animal studies to \nevaluate this specific risk have not been conducted. To minimise any possible risk, men wishing to \nfather a child should consider discontinuing use of leflunomide and taking colestyramine 8 g 3 times \ndaily for 11 days or 50 g of activated powdered charcoal 4 times daily for 11 days. \n \nIn either case the A771726 plasma concentration is then measured for the first time. Thereafter, the \nA771726 plasma concentration must be determined again after an interval of at least 14 days. If both \nplasma concentrations are below 0.02 mg/L, and after a waiting period of at least 3 months, the risk of \nfoetal toxicity is very low. \n \nWashout procedure \n \nColestyramine 8 g is administered 3 times daily. Alternatively, 50 g of activated powdered charcoal is \nadministered 4 times daily. Duration of a complete washout is usually 11 days. The duration may be \nmodified depending on clinical or laboratory variables. \n \nLactose \n \nLeflunomide ratiopharm contains lactose. Patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteractions studies have only been performed in adults. \n \n\n\n\n 7 \n\nIncreased side effects may occur in case of recent or concomitant use of hepatotoxic or haematotoxic \nmedicinal products or when leflunomide treatment is followed by such medicinal products without a \nwashout period (see also guidance concerning combination with other treatments, section 4.4). \nTherefore, closer monitoring of liver enzymes and haematological parameters is recommended in the \ninitial phase after switching. \n \nMethotrexate \n \nIn a small (n=30) study with co-administration of leflunomide (10 to 20 mg per day) with \nmethotrexate (10 to 25 mg per week) a 2- to 3-fold elevation in liver enzymes was seen on 5 of \n30 patients. All elevations resolved, 2 with continuation of both medicinal products and 3 after \ndiscontinuation of leflunomide. A more than 3-fold increase was seen in another 5 patients. All of \nthese also resolved, 2 with continuation of both medicinal products and 3 after discontinuation of \nleflunomide. \n \nIn patients with rheumatoid arthritis, no pharmacokinetic interaction between the leflunomide (10 to \n20 mg per day) and methotrexate (10 to 25 mg per week) was demonstrated. \n \nVaccinations \n \nNo clinical data are available on the efficacy and safety of vaccinations under leflunomide treatment. \nVaccination with live attenuated vaccines is, however, not recommended. The long half-life of \nleflunomide should be considered when contemplating administration of a live attenuated vaccine after \nstopping Leflunomide ratiopharm. \n \nWarfarin and other coumarine anticoagulants \n \nThere have been case reports of increased prothrombin time, when leflunomide and warfarin were \nco-administered. A pharmacodynamics interaction with warfarin was observed with A771726 in a \nclinical pharmacology study (see below). Therefore, when warfarin or another coumarin anticoagulant \nis co-administered, close international normalised ratio (INR) follow-up and monitoring is \nrecommended. \n \nNSAIDS/Corticosteroids \n \nIf the patient is already receiving nonsteroidal anti-inflammatory drugs (NSAIDs) and/or \ncorticosteroids, these may be continued after starting leflunomide. \n \nEffect of other medicinal products on leflunomide: \n\nCholestyramine or activated charcoal \n \nIt is recommended that patients receiving leflunomide are not treated with colestyramine or activated \npowdered charcoal because this leads to a rapid and significant decrease in plasma A771726 (the \nactive metabolite of leflunomide; see also section 5) concentration. The mechanism is thought to be by \ninterruption of enterohepatic recycling and/or gastrointestinal dialysis of A771726. \n \nCYP450 inhibitors and inducers  \n \nIn vitro inhibition studies in human liver microsomes suggest that cytochrome P450 (CYP) 1A2, 2C19 \nand 3A4 are involved in leflunomide metabolism. An in vivo interaction study with leflunomide and \ncimetidine (non-specific weak cytochrome P450 (CYP) inhibitor) has demonstrated a lack of a \nsignificant impact on A771726 exposure. Following concomitant administration of a single dose of \nleflunomide to subjects receiving multiple doses of rifampicin (non-specific cytochrome P450 \ninducer) A771726 peak levels were increased by approximately 40%, whereas the AUC was not \nsignificantly changed. The mechanism of this effect is unclear. \n\n\n\n 8 \n\n \nEffect of leflunomide on other medicinal products: \n \nOral contraceptives \n \nIn a study in which leflunomide was given concomitantly with a triphasic oral contraceptive pill \ncontaining 30 μg ethinyloestradiol to healthy female volunteers, there was no reduction in \ncontraceptive activity of the pill, and A771726 pharmacokinetics were within predicted ranges. A \npharmacokinetic interaction with oral contraceptives was observed with A771726 (see below). \n \nThe following pharmacokinetic and pharmacodynamic interaction studies were conducted with \nA771726 (principal active metabolite of leflunomide). As similar drug-drug interactions cannot be \nexcluded for leflunomide at recommended doses, the following study results and recommendations \nshould be considered in patients treated with leflunomide:  \n \nEffect on repaglinide (CYP2C8 substrate) \nThere was an increase in mean repaglinide Cmax and AUC (1.7- and 2.4-fold, respectively), following \nrepeated doses of A771726, suggesting that A771726 is an inhibitor of CYP2C8 in vivo. Therefore, \nmonitoring patients with concomitant use of medicinal products metabolised by CYP2C8, such as \nrepaglinide, paclitaxel, pioglitazone or rosiglitazone, is recommended as they may have higher \nexposure. \n \nEffect on caffeine (CYP1A2 substrate) \nRepeated doses of A771726 decreased mean Cmax and AUC of caffeine (CYP1A2 substrate) by 18% \nand 55%, respectively, suggesting that A771726 may be a weak inducer of CYP1A2 in vivo. \nTherefore, medicinal products metabolised by CYP1A2 (such as duloxetine, alosetron, theophylline \nand tizanidine) should be used with caution during treatment, as it could lead to the reduction of the \nefficacy of these products. \n \nEffect on organic anion transporter 3 (OAT3) substrates \nThere was an increase in mean cefaclor Cmax and AUC (1.43- and 1.54-fold, respectively), following \nrepeated doses of A771726, suggesting that A771726 is an inhibitor of OAT3 in vivo. Therefore, when \nco-administered with substrates of OAT3, such as cefaclor, benzylpenicillin, ciprofloxacin, \nindomethacin, ketoprofen, furosemide, cimetidine, methotrexate, zidovudine, caution is recommended. \n \nEffect on BCRP (Breast Cancer Resistance Protein) and /or organic anion transporting polypeptide B1 \nand B3 (OATP1B1/B3) substrates \nThere was an increase in mean rosuvastatin Cmax and AUC (2.65- and 2.51-fold, respectively), \nfollowing repeated doses of A771726. However, there was no apparent impact of this increase in \nplasma rosuvastatin exposure on the HMG-CoA reductase activity. If used together, the dose of \nrosuvastatin should not exceed 10 mg once daily. For other substrates of BCRP (e.g., methotrexate, \ntopotecan, sulfasalazine, daunorubicin, doxorubicin) and the OATP family especially HMG-CoA \nreductase inhibitors (e.g., simvastatin, atorvastatin, pravastatin, methotrexate, nateglinide, repaglinide, \nrifampicin) concomitant administration should also be undertaken with caution. Patients should be \nclosely monitored for signs and symptoms of excessive exposure to the medicinal products and \nreduction of the dose of these medicinal products should be considered. \n \nEffect on oral contraceptive (0.03 mg ethinylestradiol and 0.15 mg levonorgestrel) \nThere was an increase in mean ethinylestradiol Cmax and AUC0-24 (1.58- and 1.54-fold, respectively) \nand levonorgestrel Cmax and AUC0-24 (1.33- and 1.41-fold, respectively) following repeated doses of \nA771726. While this interaction is not expected to adversely impact the efficacy of oral \ncontraceptives, consideration should be given to the type of oral contraceptive treatment. \n \nEffect on warfarin (CYP2C9 substrate) \nRepeated doses of A771726 had no effect on the pharmacokinetics of S-warfarin, indicating that \nA771726 is not an inhibitor or an inducer of CYP2C9. However, a 25% decrease in peak international \n\n\n\n 9 \n\nnormalised ratio (INR) was observed when A771726 was co-administered with warfarin as compared \nwith warfarin alone. Therefore, when warfarin is co-administered, close INR follow-up and \nmonitoring is recommended. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe active metabolite of leflunomide, A771726 is suspected to cause serious birth defects when \nadministered during pregnancy. Leflunomide ratiopharm is contraindicated in pregnancy (see section \n4.3). \n \nWomen of childbearing potential have to use effective contraception during and up to 2 years after \ntreatment (see “waiting period” below) or up to 11 days after treatment (see abbreviated “washout \nperiod” below). \n \nThe patient must be advised that if there is any delay in onset of menses or any other reason to suspect \npregnancy, they must notify the physician immediately for pregnancy testing, and if positive, the \nphysician and patient must discuss the risk to the pregnancy. It is possible that rapidly lowering the \nblood level of the active metabolite, by instituting the drug elimination procedure described below, at \nthe first delay of menses may decrease the risk to the foetus from leflunomide. \n \nIn a small prospective study in women (n=64) who became inadvertently pregnant while taking \nleflunomide for no more than three weeks after conception and followed by a drug elimination \nprocedure, no significant differences (p=0.13) were observed in the overall rate of major structural \ndefects (5.4%) compared to either of the comparison groups (4.2% in the disease matched group \n[n=108] and 4.2% in healthy pregnant women [n=78]). \n \nFor women receiving leflunomide treatment and who wish to become pregnant, one of the following \nprocedures is recommended in order to ascertain that the foetus is not exposed to toxic concentrations \nof A771726 (target concentration below 0.02 mg/L): \n \nWaiting period \n \nA771726 plasma levels can be expected to be above 0.02 mg/L for a prolonged period. The \nconcentration may be expected to decrease below 0.02 mg/L about 2 years after stopping the treatment \nwith leflunomide. \n \nAfter a 2-year waiting period, the A771726 plasma concentration is measured for the first time. \nThereafter, the A771726 plasma concentration must be determined again after an interval of at least \n14 days. If both plasma concentrations are below 0.02 mg/L no teratogenic risk is to be expected. \n \nFor further information on the sample testing please contact the Marketing Authorisation Holder or its \nlocal representative (see section 7). \n \nWashout procedure \n \nAfter stopping treatment with leflunomide: \n \n\n• colestyramine 8 g is administered 3 times daily for a period of 11 days, \n \n• alternatively, 50 g of activated powdered charcoal is administered 4 times daily for a period of \n\n11 days. \n \nHowever, also following either of the washout procedures, verification by 2 separate tests at an \ninterval of at least 14 days and a waiting period of one-and-a-half months between the first occurrence \nof a plasma concentration below 0.02 mg/L and fertilisation is required. \n\n\n\n 10 \n\n \nWomen of childbearing potential should be told that a waiting period of 2 years after treatment \ndiscontinuation is required before they may become pregnant. If a waiting period of up to \napproximately 2 years under reliable contraception is considered unpractical, prophylactic institution \nof a washout procedure may be advisable. \n \nBoth colestyramine and activated powdered charcoal may influence the absorption of oestrogens and \nprogestogens such that reliable contraception with oral contraceptives may not be guaranteed during \nthe washout procedure with colestyramine or activated powdered charcoal. Use of alternative \ncontraceptive methods is recommended. \n \nBreast-feeding \n \nAnimal studies indicate that leflunomide or its metabolites pass into breast milk. Breast-feeding \nwomen must, therefore, not receive leflunomide. \n \nFertility \nResults of animal fertility studies have shown no effect on male and female fertility, but adverse \neffects on male reproductive organs were observed in repeated dose toxicity studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nIn the case of side effects such as dizziness the patient's ability to concentrate and to react properly \nmay be impaired. In such cases patients should refrain from driving cars and using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently reported adverse effects with leflunomide are: mild increase in blood pressure, \nleucopenia, paraesthesia, headache, dizziness, diarrhoea, nausea, vomiting, oral mucosal disorders \n(e.g. aphthous stomatitis, mouth ulceration), abdominal pain, increased hair loss, eczema, rash \n(including maculo-papular rash), pruritus, dry skin, tenosynovitis, CPK increased, anorexia, weight \nloss (usually insignificant), asthenia, mild allergic reactions and elevation of liver parameters \n(transaminases (especially ALT), less often gamma-GT, alkaline phosphatise, bilirubin). \n \nClassification of expected frequencies: \n \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nInfections and infestations \nRare:   severe infections, including sepsis which may be fatal \n \nLike other agents with immunosuppressive potential, leflunomide may increase susceptibility to \ninfections, including opportunistic infections (see also section 4.4). Thus, the overall incidence of \ninfections can increase (in particular of rhinitis, bronchitis and pneumonia). \n \nNeoplasms benign, malignant and unspecified (incl. cysts and polyps) \nThe risk of malignancy, particularly lymphoproliferative disorders, is increased with use of some \nimmunosuppressive agents. \n \nBlood and lymphatic system disorders \nCommon:  leucopenia (leucocytes >2 G/L) \nUncommon:  anaemia, mild thrombocytopenia (platelets <100 G/L) \n\n\n\n 11 \n\nRare: pancytopenia (probably by antiproliferative mechanism), leucopenia \n(leucocytes <2 G/L), eosinophilia \n\nVery rare:  agranulocytosis \n \nRecent, concomitant or consecutive use of potentially myelotoxic agents may be associated with a \nhigher risk of haematological effects. \n \nImmune system disorders \nCommon:  mild allergic reactions \nVery rare: severe anaphylactic/anaphylactoid reactions, vasculitis, including cutaneous \n\nnecrotizing vasculitis \n \nMetabolism and nutrition disorders \nCommon:  CPK increased \nUncommon:  hypokalaemia, hyperlipidemia, hypophosphataemia \nRare:   LDH increased \nNot known:  hypouricemia \n \nPsychiatric disorders \nUncommon:  anxiety \n \nNervous system disorders \nCommon:  paraesthesia, headache, dizziness, peripheral neuropathy \n \nCardiac disorders \nCommon:  mild increase in blood pressure \nRare:   severe increase in blood pressure \n \nRespiratory, thoracic and mediastinal disorders \nRare: interstitial lung disease (including interstitial pneumonitis), which may be fatal \nNot known: pulmonary hypertension \n \nGastrointestinal disorders \nCommon: diarrhoea, nausea, vomiting, oral mucosal disorders (e.g., aphthous stomatitis, \n\nmouth ulceration), abdominal pain; colitis including microscopic colitis such \nas lymphocytic colitis, collagenous colitis \n\nUncommon:  taste disturbances \nVery rare:  pancreatitis \n \nHepatobiliary disorders \nCommon: elevation of liver parameters (transaminases [especially ALT], less often \n\ngamma-GT, alkaline phosphatase, bilirubin) \nRare:   hepatitis, jaundice/cholestasis \nVery rare: severe liver injury such as hepatic failure and acute hepatic necrosis that may \n\nbe fatal \n \nSkin and subcutaneous tissue disorders \nCommon: increased hair loss, eczema, rash (including maculopapular rash), pruritus, dry \n\nskin \nUncommon:  urticaria \nVery rare: toxic epidermal necrolysis, Stevens-Johnson syndrome, erythema multiforme \nNot known:  cutaneous lupus erythematosus, pustular psoriasis or worsening psoriasis, \n\nDrug Reaction with Eosinophilia and Systemic Symptoms (DRESS) \n \nMusculoskeletal and connective tissue disorders \nCommon:  tenosynovitis \nUncommon:  tendon rupture \n\n\n\n 12 \n\n \nRenal and urinary disorders \nNot known:  renal failure \n \nReproductive system and breast disorders \nNot known: marginal (reversible) decreases in sperm concentration, total sperm count and \n\nrapid progressive motility \n \nGeneral disorders and administration site conditions \nCommon:  anorexia, weight loss (usually insignificant), asthenia \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nThere have been reports of chronic overdose in patients taking Leflunomide ratiopharm at daily doses \nup to five times the recommended daily dose, and reports of acute overdose in adults and children. \nThere were no adverse events reported in the majority of case reports of overdose. Adverse events \nconsistent with the safety profile for leflunomide were: abdominal pain, nausea, diarrhoea, elevated \nliver enzymes, anaemia, leucopenia, pruritus and rash. \n \nManagement \n \nIn the event of an overdose or toxicity, colestyramine or charcoal is recommended to accelerate \nelimination. Colestyramine given orally at a dose of 8 g three times a day for 24 hours to three healthy \nvolunteers decreased plasma levels of A771726 by approximately 40% in 24 hours and by 49% to \n65% in 48 hours. \n \nAdministration of activated charcoal (powder made into a suspension) orally or via nasogastric tube \n(50 g every 6 hours for 24 hours) has been shown to reduce plasma concentrations of the active \nmetabolite A771726 by 37% in 24 hours and by 48% in 48 hours. These washout procedures may be \nrepeated if clinically necessary. \n \nStudies with both hemodialysis and CAPD (chronic ambulatory peritoneal dialysis) indicate that \nA771726, the primary metabolite of leflunomide, is not dialysable \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: selective immunosuppressants, ATC code: L04AA13. \n \nHuman pharmacology \n \nLeflunomide is a disease-modifying anti-rheumatic agent with antiproliferative properties. \n \nAnimal pharmacology \n \nLeflunomide is effective in animal models of arthritis and of other autoimmune diseases and \ntransplantation, mainly if administered during the sensitisation phase. It has immunomodulating/ \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 13 \n\nimmunosuppressive characteristics, acts as an antiproliferative agent, and displays anti-inflammatory \nproperties. Leflunomide exhibits the best protective effects on animal models of autoimmune diseases \nwhen administered in the early phase of the disease progression. \nIn vivo, it is rapidly and almost completely metabolised to A771726 which is active in vitro, and is \npresumed to be responsible for the therapeutic effect. \n \nMechanism of action \n \nA771726, the active metabolite of leflunomide, inhibits the human enzyme dihydroorotate \ndehydrogenase (DHODH) and exhibits antiproliferative activity. \n \nClinical efficacy and safety \n \nRheumatoid arthritis \n \nThe efficacy of Leflunomide ratiopharm in the treatment of rheumatoid arthritis was demonstrated in \n4 controlled trials (1 in phase II and 3 in phase III). The phase II trial, study YU203, randomised 402 \nsubjects with active rheumatoid arthritis to placebo (n=102), leflunomide 5 mg (n=95), 10 mg (n=101) \nor 25 mg/day (n=104). The treatment duration was 6 months.  \nAll leflunomide patients in the phase III trials used an initial dose of 100 mg for 3 days.  \nStudy MN301 randomised 358 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=133), sulphasalazine 2 g/day (n=133), or placebo (n=92). Treatment duration was 6 months.  \nStudy MN303 was an optional 6-month blinded continuation of MN301 without the placebo arm, \nresulting in a 12-month comparison of leflunomide and sulphasalazine. \nStudy MN302 randomised 999 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=501) or methotrexate at 7.5 mg/week increasing to 15 mg/week (n=498). Folate supplementation \nwas optional and only used in 10% of patients. Treatment duration was 12-months. \nStudy US301 randomised 482 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=182), methotrexate 7.5 mg/week increasing to 15 mg/week (n=182), or placebo (n=118). All \npatients received folate 1 mg bid. Treatment duration was 12 months. \n \nLeflunomide at a daily dose of at least 10 mg (10 to 25 mg in study YU203, 20 mg in studies MN301 \nand US301) was statistically significantly superior to placebo in reducing the signs and symptoms of \nrheumatoid arthritis in all 3 placebo-controlled trials. The ACR (American College of Rheumatology) \nresponse rates in study YU203 were 27.7% for placebo, 31.9% for 5 mg, 50.5% for 10 mg and 54.5% \nfor 25 mg/day. In the phase III trials, the ACR response rates for leflunomide 20 mg/day versus \nplacebo were 54.6% vs. 28.6% (study MN301), and 49.4% vs. 26.3% (study US301).After 12 months \nwith active treatment, the ACR response rates in leflunomide patients were 52.3% (studies \nMN301/303), 50.5% (study MN302) and 49.4% (study US301), compared to 53.8% (studies \nMN301/303) in sulphasalazine patients, 64.8% (study MN302), and 43.9% (study US301) in \nmethotrexate patients. In study MN302 leflunomide was significantly less effective than methotrexate. \nHowever, in study US301 no significant differences were observed between leflunomide and \nmethotrexate in the primary efficacy parameters. No difference was observed between leflunomide \nand sulphasalazine (study MN301). The leflunomide treatment effect was evident by 1 month, \nstabilised by 3 to 6 months and continued throughout the course of treatment. \n \nA randomised, double-blind, parallel-group non-inferiority study compared the relative efficacy of two \ndifferent daily maintenance doses of leflunomide, 10 mg and 20 mg. From the results it can be \nconcluded that efficacy results of the 20 mg maintenance dose were more favourable, on the other \nhand, the safety results favoured the 10 mg daily maintenance dose. \n \nPaediatric population \n \nLeflunomide was studied in a single multicenter, randomized, double-blind, active-controlled trial in \n94 patients (47 per arm) with polyarticular course juvenile rheumatoid arthritis. Patients were 3–\n17 years of age with active polyarticular course JRA regardless of onset type and naive to \nmethotrexate or leflunomide. In this trial, the loading dose and maintenance dose of leflunomide was \n\n\n\n 14 \n\nbased on three weight categories: <20 kg, 20-40 kg, and >40 kg. After 16 weeks treatment, the \ndifference in response rates was statistically significant in favour of methotrexate for the JRA \nDefinition of Improvement (DOI) ≥30% (p=0.02). In responders, this response was maintained during \n48 weeks. (see section 4.2). \nThe pattern of adverse events of leflunomide and methotrexate seems to be similar, but the dose used \nin lighter subjects resulted in a relatively low exposure (see section 5.2). These data do not allow an \neffective and safe dose recommendation. \n \nPsoriatic arthritis \n \nThe efficacy of leflunomide was demonstrated in one controlled, randomised, double blind study 3L01 \nin 188 patients with psoriatic arthritis, treated at 20 mg/day. Treatment duration was 6 months. \n \nLeflunomide 20 mg/day was significantly superior to placebo in reducing the symptoms of arthritis in \npatients with psoriatic arthritis: the PsARC (Psoriatic Arthritis treatment Response Criteria) \nresponders were 59% in the leflunomide group and 29.7% in the placebo group by 6 months \n(p<0.0001). The effect of leflunomide on improvement of function and on reduction of skin lesions \nwas modest. \n \nPostmarketing studies \n \nA randomised study assessed the clinical efficacy response rate in DMARD-naïve patients (n = 121) \nwith early RA, who received either 20 mg or 100 mg of leflunomide in two parallel groups during the \ninitial three day double blind period. The initial period was followed by an open label maintenance \nperiod of three months, during which both groups received leflunomide 20 mg daily. No incremental \noverall benefit was observed in the studied population with the use of a loading dose regimen. The \nsafety data obtained from both treatment groups were consistent with the known safety profile of \nleflunomide, however, the incidence of gastrointestinal adverse events and of elevated liver enzymes \ntended to be higher in the patients receiving the loading dose of 100 mg leflunomide. \n \n5.2 Pharmacokinetic properties \n \nLeflunomide is rapidly converted to the active metabolite, A771726, by first-pass metabolism (ring \nopening) in gut wall and liver. In a study with radiolabelled 14C-leflunomide in three healthy \nvolunteers, no unchanged leflunomide was detected in plasma, urine or faeces. In other studies, \nunchanged leflunomide levels in plasma have rarely been detected, however, at ng/ml plasma levels. \nThe only plasma-radiolabelled metabolite detected was A771726. This metabolite is responsible for \nessentially all the in-vivo activity of Leflunomide ratiopharm. \n \nAbsorption \n \nExcretion data from the 14C study indicated that at least about 82 to 95% of the dose is absorbed. The \ntime to peak plasma concentrations of A771726 is very variable; peak plasma levels can occur \nbetween 1 hour and 24 hours after single administration. Leflunomide can be administered with food, \nsince the extent of absorption is comparable in the fed and fasting state. Due to the very long half-life \nof A771726 (approximately 2 weeks), a loading dose of 100 mg for 3 days was used in clinical studies \nto facilitate the rapid attainment of steady-state levels of A771726. Without a loading dose, it is \nestimated that attainment of steady-state plasma concentrations would require nearly two months of \ndosing. In multiple dose studies in patients with rheumatoid arthritis, the pharmacokinetic parameters \nof A771726 were linear over the dose range of 5 to 25 mg. In these studies, the clinical effect was \nclosely related to the plasma concentration of A771726 and to the daily dose of leflunomide. At a dose \nlevel of 20 mg/day, average plasma concentration of A771726 at steady state is approximately \n35 μg/ml. At steady state plasma levels accumulate about 33- to 35-fold compared with single dose. \n \nDistribution \n \n\n\n\n 15 \n\nIn human plasma, A771726 is extensively bound to protein (albumin). The unbound fraction of \nA771726 is about 0.62%. Binding of A771726 is linear in the therapeutic concentration range. \nBinding of A771726 appeared slightly reduced and more variable in plasma from patients with \nrheumatoid arthritis or chronic renal insufficiency. The extensive protein binding of A771726 could \nlead to displacement of other highly-bound drugs. In vitro plasma protein binding interaction studies \nwith warfarin at clinically relevant concentrations, however, showed no interaction. Similar studies \nshowed that ibuprofen and diclofenac did not displace A771726, whereas the unbound fraction of \nA771726 is increased 2- to 3-fold in the presence of tolbutamide. A771726 displaced ibuprofen, \ndiclofenac and tolbutamide but the unbound fraction of these drugs is only increased by 10% to 50%. \nThere is no indication that these effects are of clinical relevance. Consistent with extensive protein \nbinding A771726 has a low apparent volume of distribution (approximately 11 litres). There is no \npreferential uptake in erythrocytes. \n \nBiotransformation \n \nLeflunomide is metabolised to one primary (A771726) and many minor metabolites including TFMA \n(4-trifluoromethylaniline). The metabolic biotransformation of leflunomide to A771726 and \nsubsequent metabolism of A771726 is not controlled by a single enzyme and has been shown to occur \nin microsomal and cytosolic cellular fractions. Interaction studies with cimetidine (non-specific \ncytochrome P450 inhibitor) and rifampicin (non-specific cytochrome P450 inducer), indicate that in \nvivo CYP enzymes are involved in the metabolism of leflunomide only to a small extent. \n \nElimination \n \nElimination of A771726 is slow and characterised by an apparent clearance of about 31 ml/hr. The \nelimination half-life in patients is approximately 2 weeks. After administration of a radiolabelled dose \nof leflunomide, radioactivity was equally excreted in faeces, probably by biliary elimination, and in \nurine. A771726 was still detectable in urine and faeces 36 days after a single administration. The \nprincipal urinary metabolites were glucuronide products derived from leflunomide (mainly in 0 to \n24 hour samples) and an oxanilic acid derivative of A771726. The principal faecal component was \nA771726. \n \nIt has been shown in man that administration of an oral suspension of activated powdered charcoal or \ncolestyramine leads to a rapid and significant increase in A771726 elimination rate and decline in \nplasma concentrations (see section 4.9). This is thought to be achieved by a gastrointestinal dialysis \nmechanism and/or by interrupting enterohepatic recycling. \n \nRenal impairment \n \nLeflunomide was administered as a single oral 100 mg dose to 3 haemodialysis patients and 3 patients \non continuous peritoneal dialysis (CAPD). The pharmacokinetics of A771726 in CAPD subjects \nappeared to be similar to healthy volunteers. A more rapid elimination of A771726 was observed in \nhaemodialysis subjects which was not due to extraction of drug in the dialysate. \n \nHepatic impairment \n \nNo data are available regarding treatment of patients with hepatic impairment. The active metabolite \nA771726 is extensively protein bound and cleared via hepatic metabolism and biliary secretion. These \nprocesses may be affected by hepatic dysfunction. \n \nPaediatric population \n \nThe pharmacokinetics of A771726 following oral administration of leflunomide have been \ninvestigated in 73 pediatric patients with polyarticular course Juvenile Rheumatoid Arthritis (JRA) \nwho ranged in age from 3 to 17 years. The results of a population pharmacokinetic analysis of these \ntrials have demonstrated that pediatric patients with body weights ≤40 kg have a reduced systemic \n\n\n\n 16 \n\nexposure (measured by Css) of A771726 relative to adult rheumatoid arthritis patients (see section \n4.2). \n \nElderly \n \nPharmacokinetic data in elderly (>65 years) are limited but consistent with pharmacokinetics in \nyounger adults. \n \n5.3 Preclinical safety data \n \nLeflunomide, administered orally and intraperitoneally, has been studied in acute toxicity studies in \nmice and rats. Repeated oral administration of leflunomide to mice for up to 3 months, to rats and dogs \nfor up to 6 months and to monkeys for up to 1 month's duration revealed that the major target organs \nfor toxicity were bone marrow, blood, gastrointestinal tract, skin, spleen, thymus and lymph nodes. \nThe main effects were anaemia, leucopenia, decreased platelet counts and panmyelopathy and reflect \nthe basic mode of action of the compound (inhibition of DNA synthesis). In rats and dogs, Heinz \nbodies and/or Howell-Jolly bodies were found. Other effects found on heart, liver, cornea and \nrespiratory tract could be explained as infections due to immunosuppression. Toxicity in animals was \nfound at doses equivalent to human therapeutic doses. \n \nLeflunomide was not mutagenic. However, the minor metabolite TFMA (4-trifluoromethylaniline) \ncaused clastogenicity and point mutations in vitro, whilst insufficient information was available on its \npotential to exert this effect in vivo. \n \nIn a carcinogenicity study in rats, leflunomide did not show carcinogenic potential. In a \ncarcinogenicity study in mice an increased incidence of malignant lymphoma occurred in males of the \nhighest dose group, considered to be due to the immunosuppressive activity of leflunomide. In female \nmice an increased incidence, dose-dependent, of bronchiolo-alveolar adenomas and carcinomas of the \nlung was noted. The relevance of the findings in mice relative to the clinical use of leflunomide is \nuncertain. \n \nLeflunomide was not antigenic in animal models. \nLeflunomide was embryotoxic and teratogenic in rats and rabbits at doses in the human therapeutic \nrange and exerted adverse effects on male reproductive organs in repeated dose toxicity studies. \nFertility was not reduced. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nLactose monohydrate  \nLow-substituted hydroxypropyl cellulose \nTartaric acid \nSodium laurylsulfate \nMagnesium stearate  \n \nFilm-coating \nLecithin (soybeans) \nPoly(vinyl alcohol) \nTalc  \nTitanium dioxide (E171) \nXanthan gum \n\n \n6.2 Incompatibilities \n \n\n\n\n 17 \n\nNot applicable. \n \n6.3 Shelf life \n \n3°years \n \n6.4 Special precautions for storage \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \n40 ml HDPE-wide-necked bottle, with polypropylene screw cap with integrated desiccant container \n(white silica gel), containing either 30 or 100 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/001 \nEU/1/10/654/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 November 2010 \nDate of latest renewal: 19 June 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\n\n\n 18 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 20 mg of leflunomide. \n \nExcipients with known effect: \nEach film-coated tablet contains 152 mg of lactose and 0.12 mg of soya lecithin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nFilm-coated tablet (tablet). \n \nWhite to almost white, round film-coated tablet with a diameter of 8 mm and a break-mark on one side \nof the tablet. The tablet can be divided into equal halves. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nLeflunomide is indicated for the treatment of adult patients with: \n• active rheumatoid arthritis as a \"disease-modifying antirheumatic drug\" (DMARD). \n• active psoriatic arthritis. \n \nRecent or concurrent treatment with hepatotoxic or haematotoxic DMARDs (e.g. methotrexate) may \nresult in an increased risk of serious adverse reactions; therefore, the initiation of leflunomide \ntreatment has to be carefully considered regarding these benefit/risk aspects. \n \nMoreover, switching from leflunomide to another DMARD without following the washout procedure \n(see section 4.4) may also increase the risk of serious adverse reactions even for a long time after the \nswitching. \n \n4.2 Posology and method of administration \n \nThe treatment should be initiated and supervised by specialists experienced in the treatment of \nrheumatoid arthritis and psoriatic arthritis. \n\n \nAlanine aminotransferase (ALT) or serum glutamopyruvate transferase (SGPT) and a complete blood \ncell count, including a differential white blood cell count and a platelet count, must be checked \nsimultaneously and with the same frequency: \n • before initiation of leflunomide, \n • every two weeks during the first six months of treatment, and \n • every 8 weeks thereafter (see section 4.4). \n \nPosology \n \n• In rheumatoid arthritis: leflunomide therapy is usually started with a loading dose of 100 mg \n\nonce daily for 3 days. Omission of the loading dose may decrease the risk of adverse events (see \nsection 5.1). \n\n\n\n 19 \n\n The recommended maintenance dose is leflunomide 10 mg to 20 mg once daily depending on \nthe severity (activity) of the disease. \n\n• In psoriatic arthritis: leflunomide therapy is started with a loading dose of 100 mg once daily for \n3 days.  \n\n The recommended maintenance dose is leflunomide 20 mg once daily (see section 5.1). \n \nThe therapeutic effect usually starts after 4 to 6 weeks and may further improve up to 4 to 6 months. \n \nSpecial populations \n \nThere is no dose adjustment recommended in patients with mild renal insufficiency. \n \nNo dosage adjustment is required in patients above 65 years of age. \n \nPaediatric population \nLeflunomide ratiopharm is not recommended for use in patients below 18 years since efficacy and \nsafety in juvenile rheumatoid arthritis (JRA) have not been established (see sections 5.1 and 5.2). \n \nMethod of administration \n \nLeflunomide ratiopharm is for oral use. The tablets must be swallowed with sufficient amounts of \nliquid. \nThe extent of leflunomide absorption is not affected if it is taken with food. \n \n4.3 Contraindications \n \n• Hypersensitivity (especially previous Stevens-Johnson syndrome, toxic epidermal necrolysis, \n\nerythema multiforme) to the active substance, to the principal active metabolite teriflunomide, \nto peanut or soya or to any of the excipients listed in section 6.1, \n\n \n• Patients with impairment of liver function, \n \n• Patients with severe immunodeficiency states, e.g. AIDS, \n \n• Patients with significantly impaired bone marrow function or significant anaemia, leucopenia, \n\nneutropenia or thrombocytopenia due to causes other than rheumatoid or psoriatic arthritis, \n \n• Patients with serious infections (see section 4.4), \n \n• Patients with moderate to severe renal insufficiency, because insufficient clinical  experience is \n\navailable in this patient group, \n \n• Patients with severe hypoproteinaemia, e.g. in nephrotic syndrome, \n \n• Pregnant women, or women of childbearing potential who are not using reliable contraception \n\nduring treatment with leflunomide and thereafter as long as the plasma levels of the active \nmetabolite are above 0.02 mg/L (see section 4.6). Pregnancy must be excluded before start of \ntreatment with leflunomide, \n\n \n• Breast-feeding women (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nConcomitant administration of hepatotoxic or haematotoxic DMARDs (e.g. methotrexate) is not \nadvisable. \n \n\n\n\n 20 \n\nThe active metabolite of leflunomide, A771726, has a long half-life, usually 1 to 4 weeks. Serious \nundesirable effects might occur (e.g. hepatotoxicity, haematotoxicity or allergic reactions, see below), \neven if the treatment with leflunomide has been stopped. Therefore, when such toxicities occur or if \nfor any other reason A771726 needs to be cleared rapidly from the body, the washout procedure has to \nbe followed. The procedure may be repeated as clinically necessary. \n \nFor washout procedures and other recommended actions in case of desired or unintended pregnancy, \nsee section 4.6. \n \nLiver reactions \n \nRare cases of severe liver injury, including cases with fatal outcome, have been reported during \ntreatment with leflunomide. Most of the cases occurred within the first 6 months of treatment. Co-\ntreatment with other hepatotoxic medicinal products was frequently present. It is considered essential \nthat monitoring recommendations are strictly adhered to. \n \nALT (SGPT) must be checked before initiation of leflunomide and at the same frequency as the \ncomplete blood cell count (every two weeks) during the first six months of treatment and every 8 \nweeks thereafter. \n \nFor ALT (SGPT) elevations between 2- and 3-fold the upper limit of normal, dose reduction from \n20 mg to 10 mg may be considered and monitoring must be performed weekly. If ALT (SGPT) \nelevations of more than 2-fold the upper limit of normal persist or if ALT elevations of more than 3-\nfold the upper limit of normal are present, leflunomide must be discontinued and wash-out procedures \ninitiated. It is recommended that monitoring of liver enzymes be maintained after discontinuation of \nleflunomide treatment, until liver enzyme levels have normalised. \n \nDue to a potential for additive hepatotoxic effects, it is recommended that alcohol consumption be \navoided during treatment with leflunomide. \n \nSince the active metabolite of leflunomide, A771726, is highly protein bound and cleared via hepatic \nmetabolism and biliary secretion, plasma levels of A771726 are expected to be increased in patients \nwith hypoproteinaemia. Leflunomide ratiopharm is contraindicated in patients with severe \nhypoproteinaemia or impairment of liver function (see section 4.3). \n \nColitis \n \nColitis, including microscopic colitis has been reported in patients treated with leflunomide. In \npatients on leflunomide treatment presenting unexplained chronic diarrhoea appropriate diagnostic \nprocedures should be performed. \n \nHaematological reactions \n \nTogether with ALT, a complete blood cell count, including differential white blood cell count and \nplatelets, must be performed before start of leflunomide treatment as well as every 2 weeks for the first \n6 months of treatment and every 8 weeks thereafter. \n \nIn patients with pre-existing anaemia, leucopenia, and/or thrombocytopenia as well as in patients with \nimpaired bone marrow function or those at risk of bone marrow suppression, the risk of \nhaematological disorders is increased. If such effects occur, a washout (see below) to reduce plasma \nlevels of A771726 should be considered. \n \nIn case of severe haematological reactions, including pancytopenia, Leflunomide ratiopharm and any \nconcomitant myelosuppressive treatment must be discontinued and a leflunomide washout procedure \ninitiated. \n \nCombinations with other treatments \n\n\n\n 21 \n\n \nThe use of leflunomide with antimalarials used in rheumatic diseases (e.g. chloroquine and \nhydroxychloroquine), intramuscular or oral gold, D-penicillamine, azathioprine and other \nimmunosuppressive agents including Tumour Necrosis Factor alpha-Inhibitors has not been \nadequately studied up to now in randomised trials (with the exception of methotrexate, see \nsection 4.5). The risk associated with combination therapy, in particular in long-term treatment, is \nunknown. Since such therapy can lead to additive or even synergistic toxicity (e.g. hepato- or \nhaematotoxicity), combination with another DMARD (e.g. methotrexate) is not advisable. \n \nCo-administration of teriflunomide with leflunomide is not recommended, as leflunomide is the parent \ncompound of teriflunomide. \n \nSwitching to other treatments \n \nAs leflunomide has a long persistence in the body, a switching to another DMARD (e.g. methotrexate) \nwithout performing the washout procedure (see below) may raise the possibility of additive risks even \nfor a long time after the switching (i.e. kinetic interaction, organ toxicity). \n \nSimilarly, recent treatment with hepatotoxic or haematotoxic medicinal products (e.g. methotrexate) \nmay result in increased side effects; therefore, the initiation of leflunomide treatment has to carefully \nbe considered regarding these benefit/risk aspects and closer monitoring is recommended in the initial \nphase after switching. \n \nSkin reactions \n \nIn case of ulcerative stomatitis, leflunomide administration should be discontinued. \n \nVery rare cases of Stevens Johnson syndrome or toxic epidermal necrolysis and Drug Reaction with \nEosinophilia and Systemic Symptoms (DRESS) have been reported in patients treated with \nleflunomide. As soon as skin and/or mucosal reactions are observed which raise the suspicion of such \nsevere reactions, Leflunomide ratiopharm and any other possibly associated treatment must be \ndiscontinued, and a leflunomide washout procedure initiated immediately. A complete washout is \nessential in such cases. In such cases re-exposure to leflunomide is contra-indicated (see section 4.3).  \n \nPustular psoriasis and worsening of psoriasis have been reported after the use of leflunomide. \nTreatment withdrawal may be considered taking into account patient’s disease and past history. \n \nInfections \n \nIt is known that medicinal products with immunosuppressive properties - like leflunomide - may cause \npatients to be more susceptible to infections, including opportunistic infections. Infections may be \nmore severe in nature and may, therefore, require early and vigorous treatment. In the event that \nsevere, uncontrolled infections occur, it may be necessary to interrupt leflunomide treatment and \nadminister a washout procedure as described below. \n \nRare cases of Progressive Multifocal Leukoencephalopathy (PML) have been reported in patients \nreceiving leflunomide among other immunosuppressants. \n \nBefore starting treatment, all patients should be evaluated for active and inactive (“latent”) \ntuberculosis, as per local recommendations. This can include medical history, possible previous \ncontact with tuberculosis, and/or appropriate screening such as lung x-ray, tuberculin test and/or \ninterferon-gamma release assay, as applicable. Prescribers are reminded of the risk of false negative \ntuberculin skin test results, especially in patients who are severely ill or immunocompromised. \nPatients with a history of tuberculosis should be carefully monitored because of the possibility of \nreactivation of the infection. \n \nRespiratory reactions \n\n\n\n 22 \n\n \nInterstitial lung disease, as well as rare cases of pulmonary hypertension have been reported during \ntreatment with leflunomide (see section 4.8). The risk of their occurrence can be increased in patients \nwith a history of interstitial lung disease. Interstitial lung disease is a potentially fatal disorder, which \nmay occur acutely during therapy. Pulmonary symptoms, such as cough and dyspnoea, may be a \nreason for discontinuation of the therapy and for further investigation, as appropriate. \n \nPeripheral neuropathy \n \nCases of peripheral neuropathy have been reported in patients receiving leflunomide. Most patients \nimproved after discontinuation of leflunomide. However there was a wide variability in final outcome, \ni.e. in some patients the neuropathy resolved and some patients had persistent symptoms. Age older \nthan 60 years, concomitant neurotoxic medications, and diabetes may increase the risk for peripheral \nneuropathy. If a patient taking leflunomide develops a peripheral neuropathy, consider discontinuing \nleflunomide therapy and performing the drug elimination procedure (see section 4.4). \n \nBlood pressure \n \nBlood pressure must be checked before the start of leflunomide treatment and periodically thereafter. \n \nInterference with determination of ionised calcium levels \n \nThe measurement of ionised calcium levels might show falsely decreased values under treatment with \nleflunomide and/or teriflunomide (the active metabolite of leflunomide) depending on the type of \nionised calcium analyser used (e.g. blood gas analyser). Therefore, the plausibility of observed \ndecreased ionised calcium levels needs to be questioned in patients under treatment with leflunomide \nor teriflunomide. In case of doubtful measurements, it is recommended to determine the total albumin \nadjusted serum calcium concentration. \n \nProcreation (recommendations for men) \n \nMale patients should be aware of the possible male-mediated foetal toxicity. Reliable contraception \nduring treatment with leflunomide should also be guaranteed. \n \nThere are no specific data on the risk of male-mediated foetal toxicity. However, animal studies to \nevaluate this specific risk have not been conducted. To minimise any possible risk, men wishing to \nfather a child should consider discontinuing use of leflunomide and taking colestyramine 8 g 3 times \ndaily for 11 days or 50 g of activated powdered charcoal 4 times daily for 11 days. \n \nIn either case the A771726 plasma concentration is then measured for the first time. Thereafter, the \nA771726 plasma concentration must be determined again after an interval of at least 14 days. If both \nplasma concentrations are below 0.02 mg/L, and after a waiting period of at least 3 months, the risk of \nfoetal toxicity is very low. \n \nWashout procedure \n \nColestyramine 8 g is administered 3 times daily. Alternatively, 50 g of activated powdered charcoal is \nadministered 4 times daily. Duration of a complete washout is usually 11 days. The duration may be \nmodified depending on clinical or laboratory variables. \n \nLactose \n \nLeflunomide ratiopharm contains lactose. Patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n\n\n\n 23 \n\n \nInteractions studies have only been performed in adults. \n \nIncreased side effects may occur in case of recent or concomitant use of hepatotoxic or haematotoxic \nmedicinal products or when leflunomide treatment is followed by such medicinal products without a \nwashout period (see also guidance concerning combination with other treatments, section 4.4). \nTherefore, closer monitoring of liver enzymes and haematological parameters is recommended in the \ninitial phase after switching. \n \nMethotrexate \n \nIn a small (n=30) study with co-administration of leflunomide (10 to 20 mg per day) with \nmethotrexate (10 to 25 mg per week) a 2- to 3-fold elevation in liver enzymes was seen on 5 of \n30 patients. All elevations resolved, 2 with continuation of both medicinal products and 3 after \ndiscontinuation of leflunomide. A more than 3-fold increase was seen in another 5 patients. All of \nthese also resolved, 2 with continuation of both medicinal products and 3 after discontinuation of \nleflunomide. \n \nIn patients with rheumatoid arthritis, no pharmacokinetic interaction between the leflunomide (10 to \n20 mg per day) and methotrexate (10 to 25 mg per week) was demonstrated. \n \nVaccinations \n \nNo clinical data are available on the efficacy and safety of vaccinations under leflunomide treatment. \nVaccination with live attenuated vaccines is, however, not recommended. The long half-life of \nleflunomide should be considered when contemplating administration of a live attenuated vaccine after \nstopping Leflunomide ratiopharm. \n \nWarfarin and other coumarine anticoagulants \n \nThere have been case reports of increased prothrombin time, when leflunomide and warfarin were \nco-administered. A pharmacodynamics interaction with warfarin was observed with A771726 in a \nclinical pharmacology study (see below). Therefore, when warfarin or another coumarin anticoagulant \nis co-administered, close international normalised ratio (INR) follow-up and monitoring is \nrecommended. \n \nNSAIDS/Corticosteroids \n \nIf the patient is already receiving nonsteroidal anti-inflammatory drugs (NSAIDs) and/or \ncorticosteroids, these may be continued after starting leflunomide. \n \nEffect of other medicinal products on leflunomide: \n\nCholestyramine or activated charcoal \n \nIt is recommended that patients receiving leflunomide are not treated with colestyramine or activated \npowdered charcoal because this leads to a rapid and significant decrease in plasma A771726 (the \nactive metabolite of leflunomide; see also section 5) concentration. The mechanism is thought to be by \ninterruption of enterohepatic recycling and/or gastrointestinal dialysis of A771726. \n \nCYP450 inhibitors and inducers  \n \nIn vitro inhibition studies in human liver microsomes suggest that cytochrome P450 (CYP) 1A2, 2C19 \nand 3A4 are involved in leflunomide metabolism. An in vivo interaction study with leflunomide and \ncimetidine (non-specific weak cytochrome P450 (CYP) inhibitor) has demonstrated a lack of a \nsignificant impact on A771726 exposure. Following concomitant administration of a single dose of \n\n\n\n 24 \n\nleflunomide to subjects receiving multiple doses of rifampicin (non-specific cytochrome P450 \ninducer) A771726 peak levels were increased by approximately 40%, whereas the AUC was not \nsignificantly changed. The mechanism of this effect is unclear. \n \nEffect of leflunomide on other medicinal products: \n \nOral contraceptives \n \nIn a study in which leflunomide was given concomitantly with a triphasic oral contraceptive pill \ncontaining 30 μg ethinyloestradiol to healthy female volunteers, there was no reduction in \ncontraceptive activity of the pill, and A771726 pharmacokinetics were within predicted ranges. A \npharmacokinetic interaction with oral contraceptives was observed with A771726 (see below). \n \nThe following pharmacokinetic and pharmacodynamic interaction studies were conducted with \nA771726 (principal active metabolite of leflunomide). As similar drug-drug interactions cannot be \nexcluded for leflunomide at recommended doses, the following study results and recommendations \nshould be considered in patients treated with leflunomide:  \n \nEffect on repaglinide (CYP2C8 substrate) \nThere was an increase in mean repaglinide Cmax and AUC (1.7- and 2.4-fold, respectively), following \nrepeated doses of A771726, suggesting that A771726 is an inhibitor of CYP2C8 in vivo. Therefore, \nmonitoring patients with concomitant use of medicinal products metabolised by CYP2C8, such as \nrepaglinide, paclitaxel, pioglitazone or rosiglitazone, is recommended as they may have higher \nexposure. \n \nEffect on caffeine (CYP1A2 substrate) \nRepeated doses of A771726 decreased mean Cmax and AUC of caffeine (CYP1A2 substrate) by 18% \nand 55%, respectively, suggesting that A771726 may be a weak inducer of CYP1A2 in vivo. \nTherefore, medicinal products metabolised by CYP1A2 (such as duloxetine, alosetron, theophylline \nand tizanidine) should be used with caution during treatment, as it could lead to the reduction of the \nefficacy of these products. \n \nEffect on organic anion transporter 3 (OAT3) substrates \nThere was an increase in mean cefaclor Cmax and AUC (1.43- and 1.54-fold, respectively), following \nrepeated doses of A771726, suggesting that A771726 is an inhibitor of OAT3 in vivo. Therefore, when \nco-administered with substrates of OAT3, such as cefaclor, benzylpenicillin, ciprofloxacin, \nindomethacin, ketoprofen, furosemide, cimetidine, methotrexate, zidovudine, caution is recommended. \n \nEffect on BCRP (Breast Cancer Resistance Protein) and /or organic anion transporting polypeptide B1 \nand B3 (OATP1B1/B3) substrates \nThere was an increase in mean rosuvastatin Cmax and AUC (2.65- and 2.51-fold, respectively), \nfollowing repeated doses of A771726. However, there was no apparent impact of this increase in \nplasma rosuvastatin exposure on the HMG-CoA reductase activity. If used together, the dose of \nrosuvastatin should not exceed 10 mg once daily. For other substrates of BCRP (e.g., methotrexate, \ntopotecan, sulfasalazine, daunorubicin, doxorubicin) and the OATP family especially HMG-CoA \nreductase inhibitors (e.g., simvastatin, atorvastatin, pravastatin, methotrexate, nateglinide, repaglinide, \nrifampicin) concomitant administration should also be undertaken with caution. Patients should be \nclosely monitored for signs and symptoms of excessive exposure to the medicinal products and \nreduction of the dose of these medicinal products should be considered. \n \nEffect on oral contraceptive (0.03 mg ethinylestradiol and 0.15 mg levonorgestrel) \nThere was an increase in mean ethinylestradiol Cmax and AUC0-24 (1.58- and 1.54-fold, respectively) \nand levonorgestrel Cmax and AUC0-24 (1.33- and 1.41-fold, respectively) following repeated doses of \nA771726. While this interaction is not expected to adversely impact the efficacy of oral \ncontraceptives, consideration should be given to the type of oral contraceptive treatment. \n \n\n\n\n 25 \n\nEffect on warfarin (CYP2C9 substrate) \nRepeated doses of A771726 had no effect on the pharmacokinetics of S-warfarin, indicating that \nA771726 is not an inhibitor or an inducer of CYP2C9. However, a 25% decrease in peak international \nnormalised ratio (INR) was observed when A771726 was co-administered with warfarin as compared \nwith warfarin alone. Therefore, when warfarin is co-administered, close INR follow-up and \nmonitoring is recommended. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe active metabolite of leflunomide, A771726 is suspected to cause serious birth defects when \nadministered during pregnancy. Leflunomide ratiopharm is contraindicated in pregnancy (see section \n4.3). \n \nWomen of childbearing potential have to use effective contraception during and up to 2 years after \ntreatment (see “waiting period” below) or up to 11 days after treatment (see abbreviated “washout \nperiod” below). \n \nThe patient must be advised that if there is any delay in onset of menses or any other reason to suspect \npregnancy, they must notify the physician immediately for pregnancy testing, and if positive, the \nphysician and patient must discuss the risk to the pregnancy. It is possible that rapidly lowering the \nblood level of the active metabolite, by instituting the drug elimination procedure described below, at \nthe first delay of menses may decrease the risk to the foetus from leflunomide. \n \nIn a small prospective study in women (n=64) who became inadvertently pregnant while taking \nleflunomide for no more than three weeks after conception and followed by a drug elimination \nprocedure, no significant differences (p=0.13) were observed in the overall rate of major structural \ndefects (5.4%) compared to either of the comparison groups (4.2% in the disease matched group \n[n=108] and 4.2% in healthy pregnant women [n=78]). \n \nFor women receiving leflunomide treatment and who wish to become pregnant, one of the following \nprocedures is recommended in order to ascertain that the foetus is not exposed to toxic concentrations \nof A771726 (target concentration below 0.02 mg/L): \n \nWaiting period \n \nA771726 plasma levels can be expected to be above 0.02 mg/L for a prolonged period. The \nconcentration may be expected to decrease below 0.02 mg/L about 2 years after stopping the treatment \nwith leflunomide. \n \nAfter a 2-year waiting period, the A771726 plasma concentration is measured for the first time. \nThereafter, the A771726 plasma concentration must be determined again after an interval of at least \n14 days. If both plasma concentrations are below 0.02 mg/L no teratogenic risk is to be expected. \n \nFor further information on the sample testing please contact the Marketing Authorisation Holder or its \nlocal representative (see section 7). \n \nWashout procedure \n \nAfter stopping treatment with leflunomide: \n \n\n• colestyramine 8 g is administered 3 times daily for a period of 11 days, \n \n\n• alternatively, 50 g of activated powdered charcoal is administered 4 times daily for a period of \n11 days. \n\n \n\n\n\n 26 \n\nHowever, also following either of the washout procedures, verification by 2 separate tests at an \ninterval of at least 14 days and a waiting period of one-and-a-half months between the first occurrence \nof a plasma concentration below 0.02 mg/L and fertilisation is required. \n \nWomen of childbearing potential should be told that a waiting period of 2 years after treatment \ndiscontinuation is required before they may become pregnant. If a waiting period of up to \napproximately 2 years under reliable contraception is considered unpractical, prophylactic institution \nof a washout procedure may be advisable. \n \nBoth colestyramine and activated powdered charcoal may influence the absorption of oestrogens and \nprogestogens such that reliable contraception with oral contraceptives may not be guaranteed during \nthe washout procedure with colestyramine or activated powdered charcoal. Use of alternative \ncontraceptive methods is recommended. \n \nBreast-feeding \n \nAnimal studies indicate that leflunomide or its metabolites pass into breast milk. Breast-feeding \nwomen must, therefore, not receive leflunomide. \n \nFertility \nResults of animal fertility studies have shown no effect on male and female fertility, but adverse \neffects on male reproductive organs were observed in repeated dose toxicity studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nIn the case of side effects such as dizziness the patient's ability to concentrate and to react properly \nmay be impaired. In such cases patients should refrain from driving cars and using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequently reported adverse effects with leflunomide are: mild increase in blood pressure, \nleucopenia, paraesthesia, headache, dizziness, diarrhoea, nausea, vomiting, oral mucosal disorders \n(e.g. aphthous stomatitis, mouth ulceration), abdominal pain, increased hair loss, eczema, rash \n(including maculo-papular rash), pruritus, dry skin, tenosynovitis, CPK increased, anorexia, weight \nloss (usually insignificant), asthenia, mild allergic reactions and elevation of liver parameters \n(transaminases (especially ALT), less often gamma-GT, alkaline phosphatise, bilirubin). \n \nClassification of expected frequencies: \n \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nInfections and infestations \nRare:   severe infections, including sepsis which may be fatal \n \nLike other agents with immunosuppressive potential, leflunomide may increase susceptibility to \ninfections, including opportunistic infections (see also section 4.4). Thus, the overall incidence of \ninfections can increase (in particular of rhinitis, bronchitis and pneumonia). \n \nNeoplasms benign, malignant and unspecified (incl. cysts and polyps) \nThe risk of malignancy, particularly lymphoproliferative disorders, is increased with use of some \nimmunosuppressive agents. \n \n\n\n\n 27 \n\nBlood and lymphatic system disorders \nCommon:  leucopenia (leucocytes >2 G/L) \nUncommon:  anaemia, mild thrombocytopenia (platelets <100 G/L) \nRare: pancytopenia (probably by antiproliferative mechanism), leucopenia \n\n(leucocytes <2 G/L), eosinophilia \nVery rare:  agranulocytosis \n \nRecent, concomitant or consecutive use of potentially myelotoxic agents may be associated with a \nhigher risk of haematological effects. \n \nImmune system disorders \nCommon:  mild allergic reactions \nVery rare: severe anaphylactic/anaphylactoid reactions, vasculitis, including cutaneous \n\nnecrotizing vasculitis \n \nMetabolism and nutrition disorders \nCommon:  CPK increased \nUncommon:  hypokalaemia, hyperlipidemia, hypophosphataemia \nRare:   LDH increased \nNot known:  hypouricemia \n \nPsychiatric disorders \nUncommon:  anxiety \n \nNervous system disorders \nCommon:  paraesthesia, headache, dizziness, peripheral neuropathy \n \nCardiac disorders \nCommon:  mild increase in blood pressure \nRare:   severe increase in blood pressure \n \nRespiratory, thoracic and mediastinal disorders \nRare: interstitial lung disease (including interstitial pneumonitis), which may be fatal \nNot known: pulmonary hypertension \n \nGastrointestinal disorders \nCommon: diarrhoea, nausea, vomiting, oral mucosal disorders (e.g., aphthous stomatitis, \n\nmouth ulceration), abdominal pain; colitis including microscopic colitis such \nas lymphocytic colitis, collagenous colitis \n\nUncommon:  taste disturbances \nVery rare:  pancreatitis \n \nHepatobiliary disorders \nCommon: elevation of liver parameters (transaminases [especially ALT], less often \n\ngamma-GT, alkaline phosphatase, bilirubin) \nRare:   hepatitis, jaundice/cholestasis \nVery rare: severe liver injury such as hepatic failure and acute hepatic necrosis that may \n\nbe fatal \n \nSkin and subcutaneous tissue disorders \nCommon: increased hair loss, eczema, rash (including maculopapular rash), pruritus, dry \n\nskin \nUncommon:  urticaria \nVery rare: toxic epidermal necrolysis, Stevens-Johnson syndrome, erythema multiforme \nNot known:  cutaneous lupus erythematosus, pustular psoriasis or worsening psoriasis, \n\nDrug Reaction with Eosinophilia and Systemic Symptoms (DRESS) \n \n\n\n\n 28 \n\nMusculoskeletal and connective tissue disorders \nCommon:  tenosynovitis \nUncommon:  tendon rupture \n \nRenal and urinary disorders \nNot known:  renal failure \n \nReproductive system and breast disorders \nNot known: marginal (reversible) decreases in sperm concentration, total sperm count and \n\nrapid progressive motility \n \nGeneral disorders and administration site conditions \nCommon:  anorexia, weight loss (usually insignificant), asthenia \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nThere have been reports of chronic overdose in patients taking Leflunomide ratiopharm at daily doses \nup to five times the recommended daily dose, and reports of acute overdose in adults and children. \nThere were no adverse events reported in the majority of case reports of overdose. Adverse events \nconsistent with the safety profile for leflunomide were: abdominal pain, nausea, diarrhoea, elevated \nliver enzymes, anaemia, leucopenia, pruritus and rash. \n \nManagement \n \nIn the event of an overdose or toxicity, colestyramine or charcoal is recommended to accelerate \nelimination. Colestyramine given orally at a dose of 8 g three times a day for 24 hours to three healthy \nvolunteers decreased plasma levels of A771726 by approximately 40% in 24 hours and by 49% to \n65% in 48 hours. \n \nAdministration of activated charcoal (powder made into a suspension) orally or via nasogastric tube \n(50 g every 6 hours for 24 hours) has been shown to reduce plasma concentrations of the active \nmetabolite A771726 by 37% in 24 hours and by 48% in 48 hours. These washout procedures may be \nrepeated if clinically necessary. \n \nStudies with both hemodialysis and CAPD (chronic ambulatory peritoneal dialysis) indicate that \nA771726, the primary metabolite of leflunomide, is not dialysable \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: selective immunosuppressants, ATC code: L04AA13. \n \nHuman pharmacology \n \nLeflunomide is a disease-modifying anti-rheumatic agent with antiproliferative properties. \n \nAnimal pharmacology \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 29 \n\n \nLeflunomide is effective in animal models of arthritis and of other autoimmune diseases and \ntransplantation, mainly if administered during the sensitisation phase. It has immunomodulating/ \nimmunosuppressive characteristics, acts as an antiproliferative agent, and displays anti-inflammatory \nproperties. Leflunomide exhibits the best protective effects on animal models of autoimmune diseases \nwhen administered in the early phase of the disease progression. \nIn vivo, it is rapidly and almost completely metabolised to A771726 which is active in vitro, and is \npresumed to be responsible for the therapeutic effect. \n \nMechanism of action \n \nA771726, the active metabolite of leflunomide, inhibits the human enzyme dihydroorotate \ndehydrogenase (DHODH) and exhibits antiproliferative activity. \n \nClinical efficacy and safety \n \nRheumatoid arthritis \n \nThe efficacy of Leflunomide ratiopharm in the treatment of rheumatoid arthritis was demonstrated in \n4 controlled trials (1 in phase II and 3 in phase III). The phase II trial, study YU203, randomised 402 \nsubjects with active rheumatoid arthritis to placebo (n=102), leflunomide 5 mg (n=95), 10 mg (n=101) \nor 25 mg/day (n=104). The treatment duration was 6 months.  \nAll leflunomide patients in the phase III trials used an initial dose of 100 mg for 3 days.  \nStudy MN301 randomised 358 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=133), sulphasalazine 2 g/day (n=133), or placebo (n=92). Treatment duration was 6 months.  \nStudy MN303 was an optional 6-month blinded continuation of MN301 without the placebo arm, \nresulting in a 12-month comparison of leflunomide and sulphasalazine. \nStudy MN302 randomised 999 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=501) or methotrexate at 7.5 mg/week increasing to 15 mg/week (n=498). Folate supplementation \nwas optional and only used in 10% of patients. Treatment duration was 12-months. \nStudy US301 randomised 482 subjects with active rheumatoid arthritis to leflunomide 20 mg/day \n(n=182), methotrexate 7.5 mg/week increasing to 15 mg/week (n=182), or placebo (n=118). All \npatients received folate 1 mg bid. Treatment duration was 12 months. \n \nLeflunomide at a daily dose of at least 10 mg (10 to 25 mg in study YU203, 20 mg in studies MN301 \nand US301) was statistically significantly superior to placebo in reducing the signs and symptoms of \nrheumatoid arthritis in all 3 placebo-controlled trials. The ACR (American College of Rheumatology) \nresponse rates in study YU203 were 27.7% for placebo, 31.9% for 5 mg, 50.5% for 10 mg and 54.5% \nfor 25 mg/day. In the phase III trials, the ACR response rates for leflunomide 20 mg/day versus \nplacebo were 54.6% vs. 28.6% (study MN301), and 49.4% vs. 26.3% (study US301).After 12 months \nwith active treatment, the ACR response rates in leflunomide patients were 52.3% (studies \nMN301/303), 50.5% (study MN302) and 49.4% (study US301), compared to 53.8% (studies \nMN301/303) in sulphasalazine patients, 64.8% (study MN302), and 43.9% (study US301) in \nmethotrexate patients. In study MN302 leflunomide was significantly less effective than methotrexate. \nHowever, in study US301 no significant differences were observed between leflunomide and \nmethotrexate in the primary efficacy parameters. No difference was observed between leflunomide \nand sulphasalazine (study MN301). The leflunomide treatment effect was evident by 1 month, \nstabilised by 3 to 6 months and continued throughout the course of treatment. \n \nA randomised, double-blind, parallel-group non-inferiority study compared the relative efficacy of two \ndifferent daily maintenance doses of leflunomide, 10 mg and 20 mg. From the results it can be \nconcluded that efficacy results of the 20 mg maintenance dose were more favourable, on the other \nhand, the safety results favoured the 10 mg daily maintenance dose. \n \nPaediatric population \n \n\n\n\n 30 \n\nLeflunomide was studied in a single multicenter, randomized, double-blind, active-controlled trial in \n94 patients (47 per arm) with polyarticular course juvenile rheumatoid arthritis. Patients were 3–\n17 years of age with active polyarticular course JRA regardless of onset type and naive to \nmethotrexate or leflunomide. In this trial, the loading dose and maintenance dose of leflunomide was \nbased on three weight categories: <20 kg, 20-40 kg, and >40 kg. After 16 weeks treatment, the \ndifference in response rates was statistically significant in favour of methotrexate for the JRA \nDefinition of Improvement (DOI) ≥30% (p=0.02). In responders, this response was maintained during \n48 weeks. (see section 4.2). \nThe pattern of adverse events of leflunomide and methotrexate seems to be similar, but the dose used \nin lighter subjects resulted in a relatively low exposure (see section 5.2). These data do not allow an \neffective and safe dose recommendation. \n \nPsoriatic arthritis \n \nThe efficacy of leflunomide was demonstrated in one controlled, randomised, double blind study 3L01 \nin 188 patients with psoriatic arthritis, treated at 20 mg/day. Treatment duration was 6 months. \n \nLeflunomide 20 mg/day was significantly superior to placebo in reducing the symptoms of arthritis in \npatients with psoriatic arthritis: the PsARC (Psoriatic Arthritis treatment Response Criteria) \nresponders were 59% in the leflunomide group and 29.7% in the placebo group by 6 months \n(p<0.0001). The effect of leflunomide on improvement of function and on reduction of skin lesions \nwas modest. \n \nPostmarketing studies \n \nA randomised study assessed the clinical efficacy response rate in DMARD-naïve patients (n = 121) \nwith early RA, who received either 20 mg or 100 mg of leflunomide in two parallel groups during the \ninitial three day double blind period. The initial period was followed by an open label maintenance \nperiod of three months, during which both groups received leflunomide 20 mg daily. No incremental \noverall benefit was observed in the studied population with the use of a loading dose regimen. The \nsafety data obtained from both treatment groups were consistent with the known safety profile of \nleflunomide, however, the incidence of gastrointestinal adverse events and of elevated liver enzymes \ntended to be higher in the patients receiving the loading dose of 100 mg leflunomide. \n \n5.2 Pharmacokinetic properties \n \nLeflunomide is rapidly converted to the active metabolite, A771726, by first-pass metabolism (ring \nopening) in gut wall and liver. In a study with radiolabelled 14C-leflunomide in three healthy \nvolunteers, no unchanged leflunomide was detected in plasma, urine or faeces. In other studies, \nunchanged leflunomide levels in plasma have rarely been detected, however, at ng/ml plasma levels. \nThe only plasma-radiolabelled metabolite detected was A771726. This metabolite is responsible for \nessentially all the in-vivo activity of Leflunomide ratiopharm. \n \nAbsorption \n \nExcretion data from the 14C study indicated that at least about 82 to 95% of the dose is absorbed. The \ntime to peak plasma concentrations of A771726 is very variable; peak plasma levels can occur \nbetween 1 hour and 24 hours after single administration. Leflunomide can be administered with food, \nsince the extent of absorption is comparable in the fed and fasting state. Due to the very long half-life \nof A771726 (approximately 2 weeks), a loading dose of 100 mg for 3 days was used in clinical studies \nto facilitate the rapid attainment of steady-state levels of A771726. Without a loading dose, it is \nestimated that attainment of steady-state plasma concentrations would require nearly two months of \ndosing. In multiple dose studies in patients with rheumatoid arthritis, the pharmacokinetic parameters \nof A771726 were linear over the dose range of 5 to 25 mg. In these studies, the clinical effect was \nclosely related to the plasma concentration of A771726 and to the daily dose of leflunomide. At a dose \nlevel of 20 mg/day, average plasma concentration of A771726 at steady state is approximately \n35 μg/ml. At steady state plasma levels accumulate about 33- to 35-fold compared with single dose. \n\n\n\n 31 \n\n \nDistribution \n \nIn human plasma, A771726 is extensively bound to protein (albumin). The unbound fraction of \nA771726 is about 0.62%. Binding of A771726 is linear in the therapeutic concentration range. \nBinding of A771726 appeared slightly reduced and more variable in plasma from patients with \nrheumatoid arthritis or chronic renal insufficiency. The extensive protein binding of A771726 could \nlead to displacement of other highly-bound drugs. In vitro plasma protein binding interaction studies \nwith warfarin at clinically relevant concentrations, however, showed no interaction. Similar studies \nshowed that ibuprofen and diclofenac did not displace A771726, whereas the unbound fraction of \nA771726 is increased 2- to 3-fold in the presence of tolbutamide. A771726 displaced ibuprofen, \ndiclofenac and tolbutamide but the unbound fraction of these drugs is only increased by 10% to 50%. \nThere is no indication that these effects are of clinical relevance. Consistent with extensive protein \nbinding A771726 has a low apparent volume of distribution (approximately 11 litres). There is no \npreferential uptake in erythrocytes. \n \nBiotransformation \n \nLeflunomide is metabolised to one primary (A771726) and many minor metabolites including TFMA \n(4-trifluoromethylaniline). The metabolic biotransformation of leflunomide to A771726 and \nsubsequent metabolism of A771726 is not controlled by a single enzyme and has been shown to occur \nin microsomal and cytosolic cellular fractions. Interaction studies with cimetidine (non-specific \ncytochrome P450 inhibitor) and rifampicin (non-specific cytochrome P450 inducer), indicate that in \nvivo CYP enzymes are involved in the metabolism of leflunomide only to a small extent. \n \nElimination \n \nElimination of A771726 is slow and characterised by an apparent clearance of about 31 ml/hr. The \nelimination half-life in patients is approximately 2 weeks. After administration of a radiolabelled dose \nof leflunomide, radioactivity was equally excreted in faeces, probably by biliary elimination, and in \nurine. A771726 was still detectable in urine and faeces 36 days after a single administration. The \nprincipal urinary metabolites were glucuronide products derived from leflunomide (mainly in 0 to \n24 hour samples) and an oxanilic acid derivative of A771726. The principal faecal component was \nA771726. \n \nIt has been shown in man that administration of an oral suspension of activated powdered charcoal or \ncolestyramine leads to a rapid and significant increase in A771726 elimination rate and decline in \nplasma concentrations (see section 4.9). This is thought to be achieved by a gastrointestinal dialysis \nmechanism and/or by interrupting enterohepatic recycling. \n \nRenal impairment \n \nLeflunomide was administered as a single oral 100 mg dose to 3 haemodialysis patients and 3 patients \non continuous peritoneal dialysis (CAPD). The pharmacokinetics of A771726 in CAPD subjects \nappeared to be similar to healthy volunteers. A more rapid elimination of A771726 was observed in \nhaemodialysis subjects which was not due to extraction of drug in the dialysate. \n \nHepatic impairment \n \nNo data are available regarding treatment of patients with hepatic impairment. The active metabolite \nA771726 is extensively protein bound and cleared via hepatic metabolism and biliary secretion. These \nprocesses may be affected by hepatic dysfunction. \n \nPaediatric population \n \nThe pharmacokinetics of A771726 following oral administration of leflunomide have been \ninvestigated in 73 pediatric patients with polyarticular course Juvenile Rheumatoid Arthritis (JRA) \n\n\n\n 32 \n\nwho ranged in age from 3 to 17 years. The results of a population pharmacokinetic analysis of these \ntrials have demonstrated that pediatric patients with body weights ≤40 kg have a reduced systemic \nexposure (measured by Css) of A771726 relative to adult rheumatoid arthritis patients (see section \n4.2). \n \nElderly \n \nPharmacokinetic data in elderly (>65 years) are limited but consistent with pharmacokinetics in \nyounger adults. \n \n5.3 Preclinical safety data \n \nLeflunomide, administered orally and intraperitoneally, has been studied in acute toxicity studies in \nmice and rats. Repeated oral administration of leflunomide to mice for up to 3 months, to rats and dogs \nfor up to 6 months and to monkeys for up to 1 month's duration revealed that the major target organs \nfor toxicity were bone marrow, blood, gastrointestinal tract, skin, spleen, thymus and lymph nodes. \nThe main effects were anaemia, leucopenia, decreased platelet counts and panmyelopathy and reflect \nthe basic mode of action of the compound (inhibition of DNA synthesis). In rats and dogs, Heinz \nbodies and/or Howell-Jolly bodies were found. Other effects found on heart, liver, cornea and \nrespiratory tract could be explained as infections due to immunosuppression. Toxicity in animals was \nfound at doses equivalent to human therapeutic doses. \n \nLeflunomide was not mutagenic. However, the minor metabolite TFMA (4-trifluoromethylaniline) \ncaused clastogenicity and point mutations in vitro, whilst insufficient information was available on its \npotential to exert this effect in vivo. \n \nIn a carcinogenicity study in rats, leflunomide did not show carcinogenic potential. In a \ncarcinogenicity study in mice an increased incidence of malignant lymphoma occurred in males of the \nhighest dose group, considered to be due to the immunosuppressive activity of leflunomide. In female \nmice an increased incidence, dose-dependent, of bronchiolo-alveolar adenomas and carcinomas of the \nlung was noted. The relevance of the findings in mice relative to the clinical use of leflunomide is \nuncertain. \n \nLeflunomide was not antigenic in animal models. \nLeflunomide was embryotoxic and teratogenic in rats and rabbits at doses in the human therapeutic \nrange and exerted adverse effects on male reproductive organs in repeated dose toxicity studies. \nFertility was not reduced. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nLactose monohydrate  \nLow-substituted hydroxypropyl cellulose \nTartaric acid \nSodium laurylsulfate \nMagnesium stearate  \n \nFilm-coating \nLecithin (soybeans) \nPoly(vinyl alcohol) \nTalc  \nTitanium dioxide (E171) \nXanthan gum \n \n\n\n\n 33 \n\n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3°years \n \n6.4 Special precautions for storage \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.6 Nature and contents of container \n \n40 ml HDPE-wide-necked bottle, with polypropylene screw cap with integrated desiccant container \n(white silica gel), containing either 30 or 100 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/003 \nEU/1/10/654/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 29 November 2010 \nDate of latest renewal: 19 June 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\n\n\n 34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n\n\n 35 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nHaupt Pharma Münster GmbH \nSchleebrüggenkamp 15 \n48159 Münster \nGermany \n \nMerckle GmbH \nLudwig-Merckle-Str. 3 \n89143 Blaubeuren \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance, presented in Module 1.8.1 of the \nMarketing Authorisation, is in place and functioning before and whilst medicinal the product is on the \nmarket. \n \nRisk Management Plan (RMP) \nThe MAH shall perform the pharmacovigilance activities detailed in the Pharmacovigilance Plan, as \nagreed in the RMP presented in Module 1.8.2 of the Marketing Authorisation and any subsequent \nupdates of the RMP agreed by the Committee for Medicinal Products for Human Use (CHMP). \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted: \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \nreached \n\n• At the request of the European Medicines Agency. \n \nPSURs \nThe PSUR submission schedule should follow the PSUR submission schedule for the reference \nmedicinal product. \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n 36 \n\nThe Marketing Authorisation Holder (MAH) shall ensure that all physicians who are expected to \nprescribe/use Leflunomide ratiopharm are provided with a physician educational pack containing the \nfollowing: \n\n• The Summary of Product Characteristics \n• Physician Leaflet \n \n\nThe Physician Leaflet should contain the following key messages: \n• That there is a risk of severe liver injury and so regular measurement of ALT (SGPT) levels \n\nto monitor liver function is important. The information provided in the Physician Leaflet \nshould provide information on dose reduction, discontinuation and wash out procedures in the \nevent of raised ALT. \n\n• The identified risk of synergistic hepato- or haematotoxicity associated with combination \ntherapy with another Disease-Modifying Antirheumatic Drug (e.g. methotrexate) \n\n• That there is a risk of teratogenicity and so pregnancy must be avoided until leflunomide \nplasma levels are at an appropriate level. Physicians and patients should be made aware that \nthere is an ad hoc advisory service available to provide information on leflunomide plasma \nlevel laboratory testing \n\n• The risk of infections, including opportunistic infections, and the contraindication for use in \nimmuno-compromised patients. \n\n• The need to counsel patients on important risks associated with leflunomide therapy and \nappropriate precautions when using the medicine. \n\n \nThe Marketing Authorisation Holder (MAH) shall ensure that any changes to the safety profile of the \nreference medicinal product requiring changes to the Risk Management Plan or Product Information \nare immediately implemented for Leflunomide ratiopharm. \n\n\n\n 37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n 38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n 39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING   \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 10 mg film-coated tablets \nLeflunomide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg of leflunomide. \n \n \n3. LIST OF EXCIPIENTS \n \nThis medicinal product contains lactose and soya lecithin. Read the package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n30 film-coated tablets \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n\n\n 40 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/001 30 film-coated tablets \nEU/1/10/654/002 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLeflunomide ratiopharm 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 41 \n\n  \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBottle \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 10 mg tablets \nLeflunomide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 10 mg of leflunomide. \n \n3. LIST OF EXCIPIENTS \n \nContains lactose and soya lecithin. Read the package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n30  tablets \n100  tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n\n\n 42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/001 30 film-coated tablets \nEU/1/10/654/002 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n\n\n\n 43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING   \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 20 mg film-coated tablets \nLeflunomide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 20 mg of leflunomide. \n \n \n3. LIST OF EXCIPIENTS \n \nThis medicinal product contains lactose and soya lecithin. Read the package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet \n30 film-coated tablets  \n100 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n\n\n 44 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/003 30 film-coated tablets \nEU/1/10/654/004 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLeflunomide ratiopharm 20 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 45 \n\n  \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBottle \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLeflunomide ratiopharm 20 mg tablets \nLeflunomide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg of leflunomide. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose and soya lecithin. Read the package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n30  tablets \n100  tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n\n\n 46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nratiopharm GmbH \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/654/003 30 film-coated tablets \nEU/1/10/654/004 100 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n\n\n\n 47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n 48 \n\nPackage leaflet: Information for the user \n \n\nLeflunomide ratiopharm 10 mg film-coated tablets \nLeflunomide \n\n \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Leflunomide ratiopharm is and what it is used for \n2. What you need to know before you take Leflunomide ratiopharm \n3. How to take Leflunomide ratiopharm \n4. Possible side effects \n5. How to store Leflunomide ratiopharm  \n6. Contents of the pack and other information \n \n \n1. What Leflunomide ratiopharm is and what it is used for \n \nLeflunomide ratiopharm contains the active substance leflunomide which belongs to a group of \nmedicines called anti-rheumatic medicines. \n \nLeflunomide ratiopharm is used to treat adult patients with active rheumatoid arthritis or with active \npsoriatic arthritis. \n \nSymptoms of rheumatoid arthritis include inflammation of joints, swelling, difficulty moving and \npain. Other symptoms that affect the entire body include loss of appetite, fever, loss of energy and \nanemia (lack of red blood cells). \n \nSymptoms of active psoriatic arthritis include inflammation of joints, swelling, difficulty moving, pain \nand patches of red, scaly skin (skin lesions). \n \n \n2. What you need to know before you take Leflunomide ratiopharm \n \nDo not take Leflunomide ratiopharm \n- if you have ever had an allergic reaction to leflunomide (especially a serious skin reaction, \n\noften accompanied by fever, joint pain, red skin stains, or blisters e.g. Stevens-Johnson \nsyndrome), to peanut or soya or to any of the other ingredients of this medicine (listed in section \n6), \n\n- if you have any liver problems, \n- if you have moderate to severe kidney problems, \n- if you have severely low numbers of proteins in your blood (hypoproteinaemia), \n- if you suffer from any problem which affects your immune system (e.g. AIDS), \n- if you have any problem with your bone marrow, or if you have low numbers of red or white \n\ncells in your blood or a reduced number of blood platelets, \n- if you are suffering from a serious infection, \n- if you are pregnant, think you may be pregnant, or are breast-feeding. \n \nWarnings and precautions \n\n\n\n 49 \n\nTalk to your doctor, pharmacist or nurse before taking Leflunomide ratiopharm \n- if you have ever suffered from interstitial lung disease. \n- if you have ever had tuberculosis or if you have been in close contact with someone who has or \n\nhas had tuberculosis. Your doctor may perform tests to see if you have tuberculosis. \n- if you are due to have a specific blood test (calcium level). Falsely low levels of calcium can \n\nbe detected. \n- if you are male and wish to father a child. As it can not be excluded that Leflunomide \n\nratiopharm passes into semen, reliable contraception should be used during treatment with \nLeflunomide ratiopharm. Men wishing to father a child should contact their doctor who may \nadvise them to stop taking Leflunomide ratiopharm and take certain medicines to remove \nLeflunomide ratiopharm rapidly and sufficiently from their body. You will then need a blood \ntest to make sure that Leflunomide ratiopharm has been sufficiently removed from your body, \nand you should then wait for at least another 3 months before attempting to father a child. \n\n \nLeflunomide ratiopharm can occasionally cause some problems with your blood, liver, lungs or nerves \nin your arms or legs. It may also cause some serious allergic reactions (including Drug Reaction with \nEosinophilia and Systemic Symptoms [DRESS]), or increase the chance of a severe infection. For \nmore information on these, please read section 4 (Possible side effects). \n \nDRESS appears initially as flu-like symptoms and a rash on the face then an extended rash with a high \ntemperature, increased levels of liver enzymes seen in blood tests and an increase in a type of white \nblood cell (eosinophilia) and enlarged lymph nodes. \n \nYour doctor will carry out blood tests at regular intervals, before and during treatment with \nLeflunomide ratiopharm, to monitor your blood cells and liver. Your doctor will also check your blood \npressure regularly as Leflunomide ratiopharm can cause an increase in blood pressure. \n \nTell your doctor if you have unexplained chronic diarrhoea. Your doctor may perform additional tests \nfor differential diagnosis. \n \nChildren and adolescents \nLeflunomide ratiopharm is not recommended for use in children and adolescents below 18 years \nof age. \n \nOther medicines and Leflunomide ratiopharm \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription. \n \nThis is especially important if you are taking: \n- other medicines for rheumatoid arthritis such as antimalarials (e.g. chloroquine and \n\nhydroxychloroquine), intramuscular or oral gold, D-penicillamine, azathioprine and other \nimmunosuppressive medicines (e.g. methotrexate) as these combinations are not advisable, \n\n- warfarin and other oral medicines used to thin the blood, as monitoring is necessary to reduce \nthe risk of side effects of this medicine \n\n- teriflunomide for multiple sclerosis \n- repaglinide, pioglitazone, nateglinide, or rosiglitazone for diabetes \n- daunorubicin, doxorubicin, paclitaxel, or topotecan for cancer \n- duloxetine for depression, urinary incontinence or in kidney disease in diabetics \n- alosetron for the management of severe diarrhoea \n- theophylline for asthma \n- tizanidine, a muscle relaxant \n- oral contraceptives (containing ethinylestradiol and levonorgestrel) \n- cefaclor, benzylpenicillin (penicillin G), ciprofloxacin for infections \n- indomethacin, ketoprofen for pain or inflammation \n- furosemide for heart disease (diuretic, water pill) \n- zidovudine for HIV infection \n\n\n\n 50 \n\n- rosuvastatin, simvastatin, atorvastatin, pravastatin for hypercholesterolemia (high cholesterol) \n- sulfasalazine for inflammatory bowel disease or rheumatoid arthritis \n- a medicine called colestyramine (used to reduce high cholesterol) or activated charcoal as \n\nthese medicines can reduce the amount of Leflunomide ratiopharm which is absorbed by the \nbody. \n\n \nIf you are already taking a nonsteroidal anti-inflammatory drug (NSAID) and/or corticosteroids, \nyou may continue to take them after starting Leflunomide ratiopharm. \n \nVaccinations \nIf you have to be vaccinated, ask your doctor for advice. Certain vaccinations should not be given \nwhile taking Leflunomide ratiopharm, and for a certain amount of time after stopping treatment. \n \nLeflunomide ratiopharm with food, drink and alcohol \nLeflunomide ratiopharm may be taken with or without food. \nIt is not recommended to drink alcohol during treatment with Leflunomide ratiopharm. Drinking \nalcohol while taking Leflunomide ratiopharm may increase the chance of liver damage. \n \nPregnancy and breast-feeding \nDo not take Leflunomide ratiopharm if you are, or think you may be pregnant. If you are pregnant or \nbecome pregnant while taking Leflunomide ratiopharm, the risk of having a baby with serious birth \ndefects is increased. Women of childbearing potential must not take Leflunomide ratiopharm without \nusing reliable contraceptive measures. \n \nTell your doctor if you plan to become pregnant after stopping treatment with Leflunomide \nratiopharm, as you need to ensure that all traces of Leflunomide ratiopharm have left your body before \ntrying to become pregnant. This may take up to 2 years. This may be reduced to a few weeks by taking \ncertain medicines which speed up removal of Leflunomide ratiopharm from your body. \nIn either case it should be confirmed by a blood test that Leflunomide ratiopharm has been sufficiently \nremoved from your body and you should then wait for at least another month before you become \npregnant. \n \nFor further information on the laboratory testing please contact your doctor. \n \nIf you suspect that you are pregnant while taking Leflunomide ratiopharm or in the two years after you \nhave stopped treatment, you must contact your doctor immediately for a pregnancy test. If the test \nconfirms that you are pregnant, your doctor may suggest treatment with certain medicines to remove \nLeflunomide ratiopharm rapidly and sufficiently from your body, as this may decrease the risk to your \nbaby. \n \nDo not take Leflunomide ratiopharm when you are breast-feeding, as leflunomide passes into the \nbreast milk. \n \nDriving and using machines \nLeflunomide ratiopharm can make you feel dizzy which may impair your ability to concentrate and \nreact. If you are affected, do not drive, or use machines. \n \nLeflunomide ratiopharm contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \nLeflunomide ratiopharm contains soya lecithin \nIf you are allergic to peanut or soya, do not use this medicine. \n \n \n3. How to take Leflunomide ratiopharm \n \n\n\n\n 51 \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe usual starting dosage of Leflunomide ratiopharm is 100 mg once daily for the first three days. \nAfter this, most patients need a dose of: \n• For rheumatoid arthritis: 10 or 20 mg Leflunomide ratiopharm once daily, depending on the \n\nseverity of the disease. \n• For psoriatic arthritis: 20 mg Leflunomide ratiopharm once daily. \n\n \nSwallow the tablet whole and with plenty of water. \n \nIt may take about 4 weeks or longer until you start to feel an improvement in your condition. Some \npatients may even still feel further improvements after 4 to 6 months of therapy. \nYou will normally take Leflunomide ratiopharm over long periods of time. \n \nIf you take more Leflunomide ratiopharm than you should \nIf you take more Leflunomide ratiopharm than you should, contact your doctor or get other medical \nadvice. If possible, take your tablets or the box with you to show the doctor. \n \nIf you forget to take Leflunomide ratiopharm \nIf you forget to take a dose, take it as soon as you remember, unless it is nearly time for your next \ndose. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this product, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nTell your doctor immediately and stop taking Leflunomide ratiopharm: \n-  if you experience weakness, feel light-headed or dizzy or have difficulty breathing, as these \n\nmay be signs of a serious allergic reaction, \n-  if you develop a skin rash or ulcers in your mouth, as these may indicate severe, sometimes \n\nlife-threatening reactions (e.g. Stevens-Johnson syndrome, toxic epidermal necrolysis, erythema \nmultiforme, Drug Reaction with Eosinophilia and Systemic Symptoms [DRESS]), see section 2. \n\n \nTell your doctor immediately if you experience: \n-  pale skin, tiredness, or bruising, as these may indicate blood disorders caused by an imbalance \n\nin the different types of blood cells which make up blood, \n-  tiredness, abdominal pain, or jaundice (yellow discolouration of the eyes or skin), as these \n\nmay indicate serious conditions such as liver failure, which may be fatal, \n-  any symptoms of an infection such as fever, sore throat or cough, as this medicine may \n\nincrease the chance of a severe infection which may be life-threatening, \n-  cough or breathing problems as these may indicate problems of the lung (interstitial lung \n\ndisease or pulmonary hypertension), \n-  unusual tingling, weakness or pain in your hands or feet as these may indicate problems with \n\nyour nerves (peripheral neuropathy). \n \nCommon side effects (may affect up to 1 in 10 people) \n-  a slight decrease in the number of white blood cells (leucopenia), \n-  mild allergic reactions, \n-  loss of appetite, weight loss (usually insignificant), \n-  tiredness (asthenia), \n-  headache, dizziness, \n-  abnormal skin sensations like tingling (paraesthesia), \n-  mild increase in blood pressure, \n\n\n\n 52 \n\n-  diarrhoea, \n-  colitis, \n-  nausea, vomiting, \n-  inflammation of the mouth or mouth ulcers, \n-  abdominal pain, \n-  an increase in some liver test results, \n-  increased hair loss, \n-  eczema, dry skin, rash, itching, \n-  tendonitis (pain caused by inflammation in the membrane surrounding the tendons usually in the \n\nfeet or hands), \n- an increase of certain enzymes in the blood (creatine phosphokinase), \n- problems in the nerves of the arms or legs (peripheral neuropathy). \n \nUncommon side effects (may affect up to 1 in 100 people) \n-  a decrease in the number of red blood cells (anaemia) and a decrease in the number of blood \n\nplatelets (thrombocytopenia), \n-  a decrease in the levels of potassium in the blood, \n-  anxiety, \n-  taste disturbances, \n-  urticaria (nettle rash), \n-  tendon rupture, \n-  an increase in the levels of fat in the blood (cholesterol and triglycerides), \n-  a decrease in the levels of phosphate in the blood. \n \nRare side effects (may affect up to 1 in 1,000 people) \n-  an increase in the numbers of blood cells called eosinophiles (eosinophilia); mild decrease in the \n\nnumber of white blood cells (leucopenia); decrease in the number of all blood cells \n(pancytopenia), \n\n-  severe increase in blood pressure, \n-  inflammation of the lung (interstitial lung disease), \n-  an increase in some liver results which may develop into serious conditions such as hepatitis \n\nand jaundice, \n-  severe infections called sepsis which may be fatal, \n-  an increase of certain enzymes in the blood (lactate dehydrogenase). \n \nVery rare side effects (may affect up to 1 in 10,000 people) \n-  a marked decrease of some white blood cells (agranulocytosis), \n-  severe and potentially severe allergic reactions, \n-  inflammation of the small vessels (vasculitis, including cutaneous necrotizing vasculitis), \n-  inflammation of the pancreas (pancreatitis), \n-  severe liver injury such as liver failure or necrosis which may be fatal, \n-  severe sometimes life-threatening reactions (Stevens-Johnson syndrome, toxic epidermal \n\nnecrolysis, erythema multiforme). \n \n\nOther side effects such as kidney failure, a decrease in the levels of uric acid in your blood, pulmonary \nhypertension, male infertility (which is reversible once treatment with this medicine is stopped), \ncutaneous lupus (characterized by rash/erythema on skin areas that are exposed to light), psoriasis \n(new or worsening) and DRESS may also occur with a not known frequency. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Leflunomide ratiopharm \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 53 \n\n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the bottle after \nEXP. The expiry date refers to the last day of that month. \n \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Leflunomide ratiopharm contains \n- The active substance is leflunomide.  \n One film-coated tablet contains 10 mg of leflunomide. \n- The other ingredients are lactose monohydrate, low-substituted hydroxypropyl cellulose, tartaric \n\nacid, sodium laurylsulfate and magnesium stearate in the tablet core as well as lecithin (soybeans), \npoly(vinyl alcohol), talc, titanium dioxide (E171) and xanthan gum in the film-coating \n\n \nWhat Leflunomide ratiopharm looks like and contents of the pack  \nLeflunomide ratiopharm 10 mg film-coated tablets are white to almost white and round with a \ndiameter of about 6 mm. \n \nThe tablets are packed in bottles. \nPack sizes of 30 and 100 film-coated tablets per bottle are available. \n \nNot all pack size may be marketed. \n \nMarketing Authorisation Holder \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nHaupt Pharma Münster GmbH \nSchleebrüggenkamp 15 \n48159 Münster \nGermany \n \nMerckle GmbH \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73 \n \n\nLietuva \nUAB \"Sicor Biotech\" \nTel: +370 5 266 0203 \n \n\nБългария \nТева Фармасютикълс България ЕООД \nTeл: +359 2 489 95 82 \n\nLuxembourg/Luxemburg \nratiopharm GmbH, Allemagne/Deutschland \nTél/Tel: +35 731 402 02 \n\n\n\n 54 \n\n  \nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n \n\nMagyarország  \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n\nMalta \nTeva Pharmaceuticals Ireland, L-Irlanda \nTel: +353 51 321 740 \n \n\nDeutschland \nratiopharm GmbH \nTel: +49 731 402 02 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 (0)800 0228 400 \n \n\nEesti \nTeva Eesti esindus \nUAB \"Sicor Biotech\" Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97 007 0 \n \n\nEspaña \nratiopharm España, S.A. \nTel: +34 91 567 29 70 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal \nratiopharm, Comércio e Indústria de Produtos \nFarmacêuticos Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 (0)51 321 740 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nratiopharm Oy, Finland \nSími: +358 20 180 5900 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 02 891 798 1 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε., Ελλάδα \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB \nTel: +46 (0)42 12 11 00 \n \n\nLatvija \nUAB \"Sicor Biotech\" filiāle Latvijā \nTel: +371 673 236 66 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 (0)1977 628500 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n\n\n\n 55 \n\n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu/ \n\n\n\n 56 \n\nPackage leaflet: Information for the user \n \n\nLeflunomide ratiopharm 20 mg film-coated tablets \nLeflunomide \n\n \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor,pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects , talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See sextion 4. \n \nWhat is in this leaflet \n1. What Leflunomide ratiopharm is and what it is used for \n2. What you need to know before you take Leflunomide ratiopharm \n3. How to take Leflunomide ratiopharm \n4. Possible side effects \n7. How to store Leflunomide ratiopharm  \n8. Contents of the pack and other information \n \n \n1. What Leflunomide ratiopharm is and what it is used for \n \nLeflunomide ratiopharm contains the active substance leflunomide which belongs to a group of \nmedicines called anti-rheumatic medicines. \n \nLeflunomide ratiopharm is used to treat adult patients with active rheumatoid arthritis or with active \npsoriatic arthritis. \n \nSymptoms of rheumatoid arthritis include inflammation of joints, swelling, difficulty moving and \npain. Other symptoms that affect the entire body include loss of appetite, fever, loss of energy and \nanemia (lack of red blood cells). \n \nSymptoms of active psoriatic arthritis include inflammation of joints, swelling, difficulty moving, pain \nand patches of red, scaly skin (skin lesions). \n \n \n2. What you need to know before you take Leflunomide ratiopharm \n \nDo not take Leflunomide ratiopharm \n- if you have ever had an allergic reaction to leflunomide (especially a serious skin reaction, \n\noften accompanied by fever, joint pain, red skin stains, or blisters e.g. Stevens-Johnson \nsyndrome), to peanut or soya or to any of the other ingredients of this medicine (listed in section \n6), \n\n- if you have any liver problems, \n- if you have moderate to severe kidney problems, \n- if you have severely low numbers of proteins in your blood (hypoproteinaemia), \n- if you suffer from any problem which affects your immune system (e.g. AIDS), \n- if you have any problem with your bone marrow, or if you have low numbers of red or white \n\ncells in your blood or a reduced number of blood platelets, \n- if you are suffering from a serious infection, \n- if you are pregnant, think you may be pregnant, or are breast-feeding. \n \nWarnings and precautions \n\n\n\n 57 \n\nTalk to your doctor, pharmacist or nurse before taking Leflunomide ratiopharm \n- if you have ever suffered from interstitial lung desease. \n- if you have ever had tuberculosis or if you have been in close contact with someone who has or \n\nhas had tuberculosis. Your doctor may perform tests to see if you have tuberculosis. \n- if you are due to have a specific blood test (calcium level). Falsely low levels of calcium can \n\nbe detected. \n- if you are male and wish to father a child. As it can not be excluded that Leflunomide \n\nratiopharm passes into semen, reliable contraception should be used during treatment with \nLeflunomide ratiopharm. Men wishing to father a child should contact their doctor who may \nadvise them to stop taking Leflunomide ratiopharm and take certain medicines to remove \nLeflunomide ratiopharm rapidly and sufficiently from their body. You will then need a blood \ntest to make sure that Leflunomide ratiopharm has been sufficiently removed from your body, \nand you should then wait for at least another 3 months before attempting to father a child. \n\n \nLeflunomide ratiopharm can occasionally cause some problems with your blood, liver, lungs or nerves \nin your arms or legs. It may also cause some serious allergic reactions (including Drug Reaction with \nEosinophilia and Systemic Symptoms [DRESS]), or increase the chance of a severe infection. For \nmore information on these, please read section 4 (Possible side effects). \n \nDRESS appears initially as flu-like symptoms and a rash on the face then an extended rash with a high \ntemperature, increased levels of liver enzymes seen in blood tests and an increase in a type of white \nblood cell (eosinophilia) and enlarged lymph nodes. \n \nYour doctor will carry out blood tests at regular intervals, before and during treatment with \nLeflunomide ratiopharm, to monitor your blood cells and liver. Your doctor will also check your blood \npressure regularly as Leflunomide ratiopharm can cause an increase in blood pressure. \n \nTell your doctor if you have unexplained chronic diarrhoea. Your doctor may perform additional tests \nfor differential diagnosis. \n \nChildren and adolescents \nLeflunomide ratiopharm is not recommended for use in children and adolescents below 18 years \nof age. \n \nOther medicines and Leflunomide ratiopharm \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription. \n \nThis is especially important if you are taking: \n- other medicines for rheumatoid arthritis such as antimalarials (e.g. chloroquine and \n\nhydroxychloroquine), intramuscular or oral gold, D-penicillamine, azathioprine and other \nimmunosuppressive medicines (e.g. methotrexate) as these combinations are not advisable, \n\n- warfarin and other oral medicines used to thin the blood, as monitoring is necessary to reduce \nthe risk of side effects of this medicine \n\n- teriflunomide for multiple sclerosis \n- repaglinide, pioglitazone, nateglinide, or rosiglitazone for diabetes \n- daunorubicin, doxorubicin, paclitaxel, or topotecan for cancer \n- duloxetine for depression, urinary incontinence or in kidney disease in diabetics \n- alosetron for the management of severe diarrhoea \n- theophylline for asthma \n- tizanidine, a muscle relaxant  \n- oral contraceptives (containing ethinylestradiol and levonorgestrel) \n- cefaclor, benzylpenicillin (penicillin G), ciprofloxacin for infections  \n- indomethacin, ketoprofen for pain or inflammation \n- furosemide for heart disease (diuretic, water pill) \n- zidovudine for HIV infection \n- rosuvastatin, simvastatin, atorvastatin, pravastatin for hypercholesterolemia (high cholesterol) \n\n\n\n 58 \n\n- sulfasalazine for inflammatory bowel disease or rheumatoid arthritis \n- a medicine called colestyramine (used to reduce high cholesterol) or activated charcoal as \n\nthese medicines can reduce the amount of Leflunomide ratiopharm which is absorbed by the \nbody. \n\n \nIf you are already taking a non-steroidal anti-inflammatory drug (NSAID) and/or corticosteroids, \nyou may continue to take them after starting Leflunomide ratiopharm. \n \nVaccinations \nIf you have to be vaccinated, ask your doctor for advice. Certain vaccinations should not be given \nwhile taking Leflunomide ratiopharm, and for a certain amount of time after stopping treatment. \n \nLeflunomide ratiopharm with food, drink and alcohol \nLeflunomide ratiopharm may be taken with or without food. \nIt is not recommended to drink alcohol during treatment with Leflunomide ratiopharm. Drinking \nalcohol while taking Leflunomide ratiopharm may increase the chance of liver damage. \n \nPregnancy and breast-feeding \nDo not take Leflunomide ratiopharm if you are, or think you may be pregnant. If you are pregnant or \nbecome pregnant while taking Leflunomide ratiopharm, the risk of having a baby with serious birth \ndefects is increased. Women of childbearing potential must not take Leflunomide ratiopharm without \nusing reliable contraceptive measures. \n \nTell your doctor if you plan to become pregnant after stopping treatment with Leflunomide \nratiopharm, as you need to ensure that all traces of Leflunomide ratiopharm have left your body before \ntrying to become pregnant. This may take up to 2 years. This may be reduced to a few weeks by taking \ncertain medicines which speed up removal of Leflunomide ratiopharm from your body. \nIn either case it should be confirmed by a blood test that Leflunomide ratiopharm has been sufficiently \nremoved from your body and you should then wait for at least another month before you become \npregnant. \n \nFor further information on the laboratory testing please contact your doctor. \n \nIf you suspect that you are pregnant while taking Leflunomide ratiopharm or in the two years after you \nhave stopped treatment, you must contact your doctor immediately for a pregnancy test. If the test \nconfirms that you are pregnant, your doctor may suggest treatment with certain medicines to remove \nLeflunomide ratiopharm rapidly and sufficiently from your body, as this may decrease the risk to your \nbaby. \n \nDo not take Leflunomide ratiopharm when you are breast-feeding, as leflunomide passes into the \nbreast milk. \n \nDriving and using machines \nLeflunomide ratiopharm can make you feel dizzy which may impair your ability to concentrate and \nreact. If you are affected, do not drive, or use machines. \n \nLeflunomide ratiopharm contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \nLeflunomide ratiopharm contains soya lecithin \nIf you are allergic to peanut or soya, do not use this medicine. \n \n \n3. How to take Leflunomide ratiopharm \n \n\n\n\n 59 \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe usual starting dosage of Leflunomide ratiopharm is 100 mg once daily for the first three days. \nAfter this, most patients need a dose of: \n• For rheumatoid arthritis: 10 or 20 mg Leflunomide ratiopharm once daily, depending on the \n\nseverity of the disease. \n• For psoriatic arthritis: 20 mg Leflunomide ratiopharm once daily. \n\n \nTake the tablet with plenty of water. \n \nIt may take about 4 weeks or longer until you start to feel an improvement in your condition. Some \npatients may even still feel further improvements after 4 to 6 months of therapy. \nYou will normally take Leflunomide ratiopharm over long periods of time. \n \nIf you take more Leflunomide ratiopharm than you should \nIf you take more Leflunomide ratiopharm than you should, contact your doctor or get other medical \nadvice. If possible, take your tablets or the box with you to show the doctor. \n \nIf you forget to take Leflunomide ratiopharm \nIf you forget to take a dose, take it as soon as you remember, unless it is nearly time for your next \ndose. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this product, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nTell your doctor immediately and stop taking Leflunomide ratiopharm: \n-  if you experience weakness, feel light-headed or dizzy or have difficulty breathing, as these \n\nmay be signs of a serious allergic reaction, \n-  if you develop a skin rash or ulcers in your mouth, as these may indicate severe, sometimes \n\nlife-threatening reactions (e.g. Stevens-Johnson syndrome, toxic epidermal necrolysis, erythema \nmultiforme, Drug Reaction with Eosinophilia and Systemic Symptoms [DRESS]), see section 2. \n\n \nTell your doctor immediately if you experience: \n-  pale skin, tiredness, or bruising, as these may indicate blood disorders caused by an imbalance \n\nin the different types of blood cells which make up blood, \n-  tiredness, abdominal pain, or jaundice (yellow discolouration of the eyes or skin), as these \n\nmay indicate serious conditions such as liver failure, which may be fatal, \n-  any symptoms of an infection such as fever, sore throat or cough, as this medicine may \n\nincrease the chance of a severe infection which may be life-threatening, \n-  cough or breathing problems as these may indicate problems of the lung (interstitial lung \n\ndisease or pulmonary hypertension), \n- unusual tingling, weakness or pain in your hands or feet as these may indicate problems with \n\nyour nerves (peripheral neuropathy). \n \nCommon side effects (may affect up to 1 in 10 people) \n-  a slight decrease in the number of white blood cells (leucopenia), \n-  mild allergic reactions, \n-  loss of appetite, weight loss (usually insignificant), \n-  tiredness (asthenia), \n-  headache, dizziness, \n-  abnormal skin sensations like tingling (paraesthesia), \n-  mild increase in blood pressure, \n\n\n\n 60 \n\n-  diarrhoea, \n-  colitis, \n-  nausea, vomiting, \n-  inflammation of the mouth or mouth ulcers, \n-  abdominal pain, \n-  an increase in some liver test results, \n-  increased hair loss, \n-  eczema, dry skin, rash, itching, \n-  tendonitis (pain caused by inflammation in the membrane surrounding the tendons usually in the \n\nfeet or hands), \n- an increase of certain enzymes in the blood (creatine phosphokinase), \n- problems in the nerves of the arms or legs (peripheral neuropathy). \n \nUncommon side effects (may affect up to 1 in 100 people) \n-  a decrease in the number of red blood cells (anaemia) and a decrease in the number of blood \n\nplatelets (thrombocytopenia), \n-  a decrease in the levels of potassium in the blood, \n-  anxiety, \n-  taste disturbances, \n-  urticaria (nettle rash), \n-  tendon rupture, \n-  an increase in the levels of fat in the blood (cholesterol and triglycerides), \n-  a decrease in the levels of phosphate in the blood. \n \nRare side effects (may affect up to 1 in 1,000 people) \n-  an increase in the numbers of blood cells called eosinophiles (eosinophilia); mild decrease in the \n\nnumber of white blood cells (leucopenia); decrease in the number of all blood cells \n(pancytopenia), \n\n-  severe increase in blood pressure, \n-  inflammation of the lung (interstitial lung disease), \n-  an increase in some liver results which may develop into serious conditions such as hepatitis \n\nand jaundice, \n-  severe infections called sepsis which may be fatal, \n-  an increase of certain enzymes in the blood (lactate dehydrogenase). \n \nVery rare side effects (may affect up to 1 in 10,000 people) \n-  a marked decrease of some white blood cells (agranulocytosis), \n-  severe and potentially severe allergic reactions, \n-  inflammation of the small vessels (vasculitis, including cutaneous necrotizing vasculitis), \n-  inflammation of the pancreas (pancreatitis), \n-  severe liver injury such as liver failure or necrosis which may be fatal, \n-  severe sometimes life-threatening reactions (Stevens-Johnson syndrome, toxic epidermal \n\nnecrolysis, erythema multiforme). \n \nOther side effects such as kidney failure, a decrease in the levels of uric acid in your blood, pulmonary \nhypertension, male infertility (which is reversible once treatment with this medicine is stopped), \ncutaneous lupus (characterized by rash/erythema on skin areas that are exposed to light), psoriasis \n(new or worsening) and DRESS may also occur with a not known frequency. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Leflunomide ratiopharm \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 61 \n\n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the bottle after \nEXP. The expiry date refers to the last day of that month. \n \nKeep the bottle tightly closed in order to protect from moisture. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to  \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Leflunomide ratiopharm contains \n- The active substance is leflunomide.  \n One film-coated tablet contains 20 mg of leflunomide. \n- The other ingredients are lactose monohydrate, low-substituted hydroxypropyl cellulose, tartaric \n\nacid, sodium laurylsulfate and magnesium stearate in the tablet core as well as lecithin (soybeans) , \npoly(vinyl alcohol), talc, titanium dioxide (E171) and xanthan gum in the film-coating \n\n \nWhat Leflunomide ratiopharm looks like and contents of the pack \nLeflunomide ratiopharm 20 mg film-coated tablets are white to almost white and round with a \ndiameter of about 8 mm and a break-mark on one side of the tablet. The tablet can be divided into \nequal halves. \n \nThe tablets are packed in bottles. \nPack sizes of 30 and 100 film-coated tablets per bottle are available. \n \nNot all pack size may be marketed. \n \nMarketing Authorisation Holder \nratiopharm GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nHaupt Pharma Münster GmbH \nSchleebrüggenkamp 15 \n48159 Münster \nGermany \n \nMerckle GmbH \nLudwig-Merckle-Straße 3 \n89143 Blaubeuren \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73 \n \n\nLietuva \nUAB \"Sicor Biotech\" \nTel: +370 5 266 0203 \n \n\nБългария \nТева Фармасютикълс България ЕООД \n\nLuxembourg/Luxemburg \nratiopharm GmbH, Allemagne/Deutschland \n\n\n\n 62 \n\nTeл: +359 2 489 95 82 \n \n\nTél/Tel: +35 731 402 02 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n\nMalta \nTeva Pharmaceuticals Ireland, L-Irlanda \nTel: +353 51 321 740 \n \n\nDeutschland \nratiopharm GmbH \nTel: +49 731 402 02 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 (0) 800 0228 400 \n \n\nEesti \nTeva Eesti sindus \nUAB \"Sicor Biotech\" Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97 007 0 \n \n\nEspaña \nratiopharm España, S.A. \nTel: +34 91 567 29 70 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal \nratiopharm, Comércio e Indústria de Produtos \nFarmacêuticos Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 (0)51 321 740 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nratiopharm Oy, Finland \nSími: +358 20 180 5900 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 02 891 798 1 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε., Ελλάδα \nΤηλ: +30 210 72 79 099 \n \n\nSverige \nTeva Sweden AB \nTel: +46 (0)42 12 11 00 \n \n\nLatvija \nUAB \"Sicor Biotech\" filiāle Latvijā \nTel: +371 673 236 66 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 (0)1977 628500 \n \n\n \n\n\n\n 63 \n\nThis leaflet was last revised in {MM/YYYY}. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu/ \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what leflunomide ratiopharm is and what it is used for", "Section_Content": "leflunomide ratiopharm contains the active substance leflunomide which belongs to a group of medicines called anti-rheumatic medicines. leflunomide ratiopharm is used to treat adult patients with active rheumatoid arthritis or with active psoriatic arthritis. symptoms of rheumatoid arthritis include inflammation of joints, swelling, difficulty moving and pain. other symptoms that affect the entire body include loss of appetite, fever, loss of energy and anemia (lack of red blood cells). symptoms of active psoriatic arthritis include inflammation of joints, swelling, difficulty moving, pain and patches of red, scaly skin (skin lesions).", "Entity_Recognition": [{"Text": "leflunomide ratiopharm", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 22}, {"Text": "the active substance leflunomide", "Type": "TREATMENT", "BeginOffset": 32, "EndOffset": 64}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 102}, {"Id": 29, "BeginOffset": 110, "EndOffset": 134, "Score": 0.7213815450668335, "Text": "anti-rheumatic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 136, "EndOffset": 158, "Score": 0.4344673156738281, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "active rheumatoid arthritis", "Type": "PROBLEM", "BeginOffset": 196, "EndOffset": 223}, {"Text": "active psoriatic arthritis", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 258}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 268}, {"Id": 11, "BeginOffset": 272, "EndOffset": 292, "Score": 0.9783928394317627, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7950369119644165}]}, {"Text": "inflammation of joints", "Type": "PROBLEM", "BeginOffset": 301, "EndOffset": 323}, {"Id": 13, "BeginOffset": 325, "EndOffset": 333, "Score": 0.9912673830986023, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8670210242271423}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915517568588257, "RelationshipScore": 0.7500677108764648, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 317, "EndOffset": 323, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "difficulty moving and pain", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 361}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 377}, {"Id": 1, "BeginOffset": 401, "EndOffset": 405, "Score": 0.49971359968185425, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 414, "EndOffset": 430, "Score": 0.9394729137420654, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535074830055237}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49971359968185425, "RelationshipScore": 0.675691545009613, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 401, "EndOffset": 405, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 432, "EndOffset": 437, "Score": 0.994295060634613, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9437225461006165}]}, {"Id": 18, "BeginOffset": 439, "EndOffset": 453, "Score": 0.986485481262207, "Text": "loss of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8803890943527222}]}, {"Id": 19, "BeginOffset": 458, "EndOffset": 464, "Score": 0.996623158454895, "Text": "anemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.687153160572052}]}, {"Id": 20, "BeginOffset": 466, "EndOffset": 489, "Score": 0.7183592915534973, "Text": "lack of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7653037905693054}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 492, "EndOffset": 500}, {"Text": "active psoriatic arthritis", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 530}, {"Text": "inflammation of joints", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 561}, {"Id": 23, "BeginOffset": 563, "EndOffset": 571, "Score": 0.9906802773475647, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9210294485092163}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995229959487915, "RelationshipScore": 0.5653355717658997, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 555, "EndOffset": 561, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 573, "EndOffset": 590, "Score": 0.9641903042793274, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9097081422805786}]}, {"Id": 25, "BeginOffset": 592, "EndOffset": 596, "Score": 0.9890928268432617, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924305260181427}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942995309829712, "RelationshipScore": 0.634560763835907, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 623, "EndOffset": 627, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "patches of red, scaly skin (skin lesions", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 641}]}, "Section_2": {"Title": "2. what you need to know before you take leflunomide ratiopharm", "Section_Content": "do not take leflunomide ratiopharm - if you have ever had an allergic reaction to leflunomide (especially a serious skin reaction, often accompanied by fever, joint pain, red skin stains, or blisters e.g. stevens-johnson syndrome), to peanut or soya or to any of the other ingredients of this medicine (listed in section 6), - if you have any liver problems, - if you have moderate to severe kidney problems, - if you have severely low numbers of proteins in your blood (hypoproteinaemia), - if you suffer from any problem which affects your immune system (e.g. aids), - if you have any problem with your bone marrow, or if you have low numbers of red or white cells in your blood or a reduced number of blood platelets, - if you are suffering from a serious infection, - if you are pregnant, think you may be pregnant, or are breast-feeding. warnings and precautions 49 talk to your doctor, pharmacist or nurse before taking leflunomide ratiopharm - if you have ever suffered from interstitial lung disease. - if you have ever had tuberculosis or if you have been in close contact with someone who has or has had tuberculosis. your doctor may perform tests to see if you have tuberculosis. - if you are due to have a specific blood test (calcium level). falsely low levels of calcium can be detected. - if you are male and wish to father a child. as it can not be excluded that leflunomide ratiopharm passes into semen, reliable contraception should be used during treatment with leflunomide ratiopharm. men wishing to father a child should contact their doctor who may advise them to stop taking leflunomide ratiopharm and take certain medicines to remove leflunomide ratiopharm rapidly and sufficiently from their body. you will then need a blood test to make sure that leflunomide ratiopharm has been sufficiently removed from your body, and you should then wait for at least another 3 months before attempting to father a child. leflunomide ratiopharm can occasionally cause some problems with your blood, liver, lungs or nerves in your arms or legs. it may also cause some serious allergic reactions (including drug reaction with eosinophilia and systemic symptoms [dress]), or increase the chance of a severe infection. for more information on these, please read section 4 (possible side effects). dress appears initially as flu-like symptoms and a rash on the face then an extended rash with a high temperature, increased levels of liver enzymes seen in blood tests and an increase in a type of white blood cell (eosinophilia) and enlarged lymph nodes. your doctor will carry out blood tests at regular intervals, before and during treatment with leflunomide ratiopharm, to monitor your blood cells and liver. your doctor will also check your blood pressure regularly as leflunomide ratiopharm can cause an increase in blood pressure. tell your doctor if you have unexplained chronic diarrhoea. your doctor may perform additional tests for differential diagnosis. children and adolescents leflunomide ratiopharm is not recommended for use in children and adolescents below 18 years of age. other medicines and leflunomide ratiopharm please tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription. this is especially important if you are taking: - other medicines for rheumatoid arthritis such as antimalarials (e.g. chloroquine and hydroxychloroquine), intramuscular or oral gold, d-penicillamine, azathioprine and other immunosuppressive medicines (e.g. methotrexate) as these combinations are not advisable, - warfarin and other oral medicines used to thin the blood, as monitoring is necessary to reduce the risk of side effects of this medicine - teriflunomide for multiple sclerosis - repaglinide, pioglitazone, nateglinide, or rosiglitazone for diabetes - daunorubicin, doxorubicin, paclitaxel, or topotecan for cancer - duloxetine for depression, urinary incontinence or in kidney disease in diabetics - alosetron for the management of severe diarrhoea - theophylline for asthma - tizanidine, a muscle relaxant - oral contraceptives (containing ethinylestradiol and levonorgestrel) - cefaclor, benzylpenicillin (penicillin g), ciprofloxacin for infections - indomethacin, ketoprofen for pain or inflammation - furosemide for heart disease (diuretic, water pill) - zidovudine for hiv infection 50 - rosuvastatin, simvastatin, atorvastatin, pravastatin for hypercholesterolemia (high cholesterol) - sulfasalazine for inflammatory bowel disease or rheumatoid arthritis - a medicine called colestyramine (used to reduce high cholesterol) or activated charcoal as these medicines can reduce the amount of leflunomide ratiopharm which is absorbed by the body. if you are already taking a nonsteroidal anti-inflammatory drug (nsaid) and/or corticosteroids, you may continue to take them after starting leflunomide ratiopharm. vaccinations if you have to be vaccinated, ask your doctor for advice. certain vaccinations should not be given while taking leflunomide ratiopharm, and for a certain amount of time after stopping treatment. leflunomide ratiopharm with food, drink and alcohol leflunomide ratiopharm may be taken with or without food. it is not recommended to drink alcohol during treatment with leflunomide ratiopharm. drinking alcohol while taking leflunomide ratiopharm may increase the chance of liver damage. pregnancy and breast-feeding do not take leflunomide ratiopharm if you are, or think you may be pregnant. if you are pregnant or become pregnant while taking leflunomide ratiopharm, the risk of having a baby with serious birth defects is increased. women of childbearing potential must not take leflunomide ratiopharm without using reliable contraceptive measures. tell your doctor if you plan to become pregnant after stopping treatment with leflunomide ratiopharm, as you need to ensure that all traces of leflunomide ratiopharm have left your body before trying to become pregnant. this may take up to 2 years. this may be reduced to a few weeks by taking certain medicines which speed up removal of leflunomide ratiopharm from your body. in either case it should be confirmed by a blood test that leflunomide ratiopharm has been sufficiently removed from your body and you should then wait for at least another month before you become pregnant. for further information on the laboratory testing please contact your doctor. if you suspect that you are pregnant while taking leflunomide ratiopharm or in the two years after you have stopped treatment, you must contact your doctor immediately for a pregnancy test. if the test confirms that you are pregnant, your doctor may suggest treatment with certain medicines to remove leflunomide ratiopharm rapidly and sufficiently from your body, as this may decrease the risk to your baby. do not take leflunomide ratiopharm when you are breast-feeding, as leflunomide passes into the breast milk. driving and using machines leflunomide ratiopharm can make you feel dizzy which may impair your ability to concentrate and react. if you are affected, do not drive, or use machines. leflunomide ratiopharm contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. leflunomide ratiopharm contains soya lecithin if you are allergic to peanut or soya, do not use this medicine.", "Entity_Recognition": [{"Text": "leflunomide ratiopharm", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 34}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 58, "EndOffset": 78}, {"Id": 9, "BeginOffset": 82, "EndOffset": 93, "Score": 0.9908170700073242, "Text": "leflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a serious skin reaction", "Type": "PROBLEM", "BeginOffset": 106, "EndOffset": 129}, {"Id": 19, "BeginOffset": 152, "EndOffset": 157, "Score": 0.9726128578186035, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8172538876533508}]}, {"Id": 20, "BeginOffset": 159, "EndOffset": 169, "Score": 0.8697531223297119, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8365773558616638}]}, {"Id": 21, "BeginOffset": 171, "EndOffset": 186, "Score": 0.7254714965820312, "Text": "red skin stains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7339059114456177}]}, {"Id": 2, "BeginOffset": 175, "EndOffset": 179, "Score": 0.9663105010986328, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 191, "EndOffset": 199, "Score": 0.8961893320083618, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6146174073219299}]}, {"Id": 23, "BeginOffset": 205, "EndOffset": 229, "Score": 0.9911614656448364, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7541822195053101}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 301}, {"Text": "any liver problems", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 357}, {"Text": "moderate to severe kidney problems", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 407}, {"Text": "severely low numbers of proteins", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 455}, {"Text": "your blood (hypoproteinaemia)", "Type": "PROBLEM", "BeginOffset": 459, "EndOffset": 488}, {"Text": "any problem", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 522}, {"Id": 5, "BeginOffset": 542, "EndOffset": 555, "Score": 0.39480310678482056, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 600, "EndOffset": 616}, {"Text": "low numbers of red or white cells", "Type": "PROBLEM", "BeginOffset": 633, "EndOffset": 666}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 670, "EndOffset": 680}, {"Id": 36, "BeginOffset": 704, "EndOffset": 719, "Score": 0.3881342113018036, "Text": "blood platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 768}, {"Id": 29, "BeginOffset": 783, "EndOffset": 791, "Score": 0.9958540201187134, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9373561143875122}]}, {"Id": 30, "BeginOffset": 810, "EndOffset": 818, "Score": 0.9945861101150513, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960682213306427}]}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 868, "EndOffset": 870}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 926, "EndOffset": 948}, {"Id": 31, "BeginOffset": 982, "EndOffset": 1007, "Score": 0.9364108443260193, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764370918273926}]}, {"Id": 7, "BeginOffset": 995, "EndOffset": 999, "Score": 0.9297510385513306, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 1032, "EndOffset": 1044, "Score": 0.9796786308288574, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9120509028434753}]}, {"Id": 33, "BeginOffset": 1114, "EndOffset": 1126, "Score": 0.9580839276313782, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9030616879463196}]}, {"Id": 37, "BeginOffset": 1152, "EndOffset": 1157, "Score": 0.35446444153785706, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1177, "EndOffset": 1189, "Score": 0.9712823033332825, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228320717811584}]}, {"Text": "a specific blood test", "Type": "TEST", "BeginOffset": 1216, "EndOffset": 1237}, {"Id": 39, "BeginOffset": 1239, "EndOffset": 1252, "Score": 0.9184778332710266, "Text": "calcium level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8415892124176025, "RelationshipScore": 0.998344898223877, "RelationshipType": "TEST_VALUE", "Id": 40, "BeginOffset": 1263, "EndOffset": 1266, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "falsely low levels of calcium", "Type": "PROBLEM", "BeginOffset": 1255, "EndOffset": 1284}, {"Text": "leflunomide ratiopharm passes into semen", "Type": "PROBLEM", "BeginOffset": 1379, "EndOffset": 1419}, {"Text": "reliable contraception", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1443}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1475}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 1481, "EndOffset": 1503}, {"Id": 43, "BeginOffset": 1598, "EndOffset": 1620, "Score": 0.2821210026741028, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1630, "EndOffset": 1647}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 1658, "EndOffset": 1680}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1742, "EndOffset": 1754}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 1773, "EndOffset": 1795}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1888, "EndOffset": 1889}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 1934, "EndOffset": 1956}, {"Text": "some problems", "Type": "PROBLEM", "BeginOffset": 1980, "EndOffset": 1993}, {"Text": "your blood, liver, lungs or nerves in your arms or legs", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2054}, {"Text": "some serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 2074, "EndOffset": 2105}, {"Id": 92, "BeginOffset": 2117, "EndOffset": 2130, "Score": 0.9410796761512756, "Text": "drug reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7265793085098267}]}, {"Id": 93, "BeginOffset": 2136, "EndOffset": 2148, "Score": 0.9863117337226868, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364945888519287}]}, {"Id": 94, "BeginOffset": 2153, "EndOffset": 2170, "Score": 0.8878874778747559, "Text": "systemic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7414082288742065}]}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 2207, "EndOffset": 2225}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2278, "EndOffset": 2279}, {"Id": 96, "BeginOffset": 2290, "EndOffset": 2302, "Score": 0.9182365536689758, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49442335963249207}]}, {"Text": "dress", "Type": "TREATMENT", "BeginOffset": 2305, "EndOffset": 2310}, {"Id": 97, "BeginOffset": 2332, "EndOffset": 2349, "Score": 0.8793696761131287, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8208249807357788}]}, {"Text": "a rash on the face", "Type": "PROBLEM", "BeginOffset": 2354, "EndOffset": 2372}, {"Text": "an extended rash", "Type": "PROBLEM", "BeginOffset": 2378, "EndOffset": 2394}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 2400, "EndOffset": 2418}, {"Text": "increased levels of liver enzymes", "Type": "PROBLEM", "BeginOffset": 2420, "EndOffset": 2453}, {"Id": 118, "BeginOffset": 2462, "EndOffset": 2473, "Score": 0.9517824649810791, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.43000560998916626, "RelationshipScore": 0.9969596862792969, "RelationshipType": "TEST_VALUE", "Id": 119, "BeginOffset": 2481, "EndOffset": 2489, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 100, "BeginOffset": 2503, "EndOffset": 2519, "Score": 0.41320160031318665, "Text": "white blood cell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 2521, "EndOffset": 2533, "Score": 0.9391887784004211, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.895564615726471}]}, {"Id": 102, "BeginOffset": 2539, "EndOffset": 2559, "Score": 0.5905996561050415, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8157111406326294}]}, {"Id": 120, "BeginOffset": 2588, "EndOffset": 2599, "Score": 0.8410662412643433, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 2655, "EndOffset": 2677}, {"Text": "your blood cells", "Type": "TEST", "BeginOffset": 2690, "EndOffset": 2706}, {"Id": 54, "BeginOffset": 2711, "EndOffset": 2716, "Score": 0.7666530013084412, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2746, "EndOffset": 2765}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 2779, "EndOffset": 2801}, {"Text": "an increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 2812, "EndOffset": 2841}, {"Text": "unexplained chronic diarrhoea", "Type": "PROBLEM", "BeginOffset": 2872, "EndOffset": 2901}, {"Text": "additional tests", "Type": "TEST", "BeginOffset": 2927, "EndOffset": 2943}, {"Text": "adolescents leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 2985, "EndOffset": 3019}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3081, "EndOffset": 3083}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3098, "EndOffset": 3113}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 3118, "EndOffset": 3140}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3232, "EndOffset": 3251}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3267, "EndOffset": 3276}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3375}, {"Id": 105, "BeginOffset": 3380, "EndOffset": 3400, "Score": 0.8826199769973755, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669646620750427}]}, {"Text": "antimalarials", "Type": "TREATMENT", "BeginOffset": 3409, "EndOffset": 3422}, {"Id": 61, "BeginOffset": 3429, "EndOffset": 3440, "Score": 0.9984971284866333, "Text": "chloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7662737965583801, "RelationshipScore": 0.8642362356185913, "RelationshipType": "ROUTE_OR_MODE", "Id": 63, "BeginOffset": 3466, "EndOffset": 3479, "Text": "intramuscular", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5714813470840454, "RelationshipScore": 0.7203332185745239, "RelationshipType": "ROUTE_OR_MODE", "Id": 64, "BeginOffset": 3483, "EndOffset": 3487, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 62, "BeginOffset": 3445, "EndOffset": 3463, "Score": 0.9983590245246887, "Text": "hydroxychloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7662737965583801, "RelationshipScore": 0.9999828338623047, "RelationshipType": "ROUTE_OR_MODE", "Id": 63, "BeginOffset": 3466, "EndOffset": 3479, "Text": "intramuscular", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5714813470840454, "RelationshipScore": 0.9999581575393677, "RelationshipType": "ROUTE_OR_MODE", "Id": 64, "BeginOffset": 3483, "EndOffset": 3487, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intramuscular", "Type": "TREATMENT", "BeginOffset": 3466, "EndOffset": 3479}, {"Text": "oral gold", "Type": "TREATMENT", "BeginOffset": 3483, "EndOffset": 3492}, {"Id": 65, "BeginOffset": 3494, "EndOffset": 3509, "Score": 0.9972587823867798, "Text": "d-penicillamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3511, "EndOffset": 3523, "Score": 0.9995579123497009, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other immunosuppressive medicines", "Type": "TREATMENT", "BeginOffset": 3528, "EndOffset": 3561}, {"Text": "methotrexate)", "Type": "TREATMENT", "BeginOffset": 3568, "EndOffset": 3581}, {"Id": 69, "BeginOffset": 3625, "EndOffset": 3633, "Score": 0.9997873902320862, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other oral medicines", "Type": "TREATMENT", "BeginOffset": 3638, "EndOffset": 3658}, {"Id": 106, "BeginOffset": 3732, "EndOffset": 3744, "Score": 0.9569509625434875, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.788033127784729}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3748, "EndOffset": 3761}, {"Id": 70, "BeginOffset": 3764, "EndOffset": 3777, "Score": 0.9913657903671265, "Text": "teriflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3782, "EndOffset": 3800, "Score": 0.5986917018890381, "Text": "multiple sclerosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9433791041374207}]}, {"Id": 71, "BeginOffset": 3803, "EndOffset": 3814, "Score": 0.9968903660774231, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3816, "EndOffset": 3828, "Score": 0.9994068145751953, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3830, "EndOffset": 3841, "Score": 0.9932563304901123, "Text": "nateglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3846, "EndOffset": 3859, "Score": 0.9988632202148438, "Text": "rosiglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 3864, "EndOffset": 3872, "Score": 0.9525882005691528, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572936296463013}]}, {"Id": 75, "BeginOffset": 3875, "EndOffset": 3887, "Score": 0.9981024861335754, "Text": "daunorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3889, "EndOffset": 3900, "Score": 0.9996460676193237, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3902, "EndOffset": 3912, "Score": 0.9995372295379639, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3917, "EndOffset": 3926, "Score": 0.9949944019317627, "Text": "topotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3931, "EndOffset": 3937, "Score": 0.959242045879364, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971758246421814}]}, {"Id": 79, "BeginOffset": 3940, "EndOffset": 3950, "Score": 0.998737633228302, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3955, "EndOffset": 3965, "Score": 0.9918873906135559, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651618599891663}]}, {"Id": 111, "BeginOffset": 3967, "EndOffset": 3987, "Score": 0.983062744140625, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9619524478912354}]}, {"Id": 112, "BeginOffset": 3994, "EndOffset": 4008, "Score": 0.9648100733757019, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609628319740295}]}, {"Text": "diabetics", "Type": "TREATMENT", "BeginOffset": 4012, "EndOffset": 4021}, {"Id": 80, "BeginOffset": 4024, "EndOffset": 4033, "Score": 0.9411872625350952, "Text": "alosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 4056, "EndOffset": 4072}, {"Id": 81, "BeginOffset": 4075, "EndOffset": 4087, "Score": 0.9894548654556274, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 4092, "EndOffset": 4098, "Score": 0.9892659187316895, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606021642684937}]}, {"Id": 82, "BeginOffset": 4101, "EndOffset": 4111, "Score": 0.9952623844146729, "Text": "tizanidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4115, "EndOffset": 4152, "Score": 0.47471535205841064, "Text": "muscle relaxant - oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 4165, "EndOffset": 4181, "Score": 0.9698975682258606, "Text": "ethinylestradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 4186, "EndOffset": 4200, "Score": 0.7817893028259277, "Text": "levonorgestrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6666637659072876, "RelationshipScore": 0.887908399105072, "RelationshipType": "ROUTE_OR_MODE", "Id": 84, "BeginOffset": 4133, "EndOffset": 4137, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 88, "BeginOffset": 4204, "EndOffset": 4212, "Score": 0.9814112782478333, "Text": "cefaclor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6770559549331665}]}, {"Id": 89, "BeginOffset": 4214, "EndOffset": 4230, "Score": 0.9981757402420044, "Text": "benzylpenicillin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.532606303691864}]}, {"Text": "penicillin g", "Type": "TREATMENT", "BeginOffset": 4232, "EndOffset": 4244}, {"Id": 133, "BeginOffset": 4247, "EndOffset": 4260, "Score": 0.9993859529495239, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 164, "BeginOffset": 4265, "EndOffset": 4275, "Score": 0.9520806074142456, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565180540084839}]}, {"Id": 134, "BeginOffset": 4278, "EndOffset": 4290, "Score": 0.9986962676048279, "Text": "indomethacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4292, "EndOffset": 4302, "Score": 0.9981743097305298, "Text": "ketoprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 4307, "EndOffset": 4311, "Score": 0.9910714626312256, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610041379928589}]}, {"Id": 166, "BeginOffset": 4315, "EndOffset": 4327, "Score": 0.976870059967041, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9399888515472412}]}, {"Id": 136, "BeginOffset": 4330, "EndOffset": 4340, "Score": 0.9969084858894348, "Text": "furosemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.39298197627067566, "RelationshipScore": 0.999932050704956, "RelationshipType": "FORM", "Id": 138, "BeginOffset": 4376, "EndOffset": 4380, "Text": "pill", "Category": "MEDICATION", "Traits": []}]}, {"Id": 167, "BeginOffset": 4345, "EndOffset": 4358, "Score": 0.9342994093894958, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9686134457588196}]}, {"Text": "diuretic, water pill", "Type": "TREATMENT", "BeginOffset": 4360, "EndOffset": 4380}, {"Id": 139, "BeginOffset": 4384, "EndOffset": 4394, "Score": 0.9906274080276489, "Text": "zidovudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.39298197627067566, "RelationshipScore": 0.9928900003433228, "RelationshipType": "FORM", "Id": 138, "BeginOffset": 4376, "EndOffset": 4380, "Text": "pill", "Category": "MEDICATION", "Traits": []}]}, {"Id": 168, "BeginOffset": 4399, "EndOffset": 4412, "Score": 0.8837811946868896, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719207286834717}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 4413, "EndOffset": 4415}, {"Id": 140, "BeginOffset": 4418, "EndOffset": 4430, "Score": 0.9995446801185608, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.39298197627067566, "RelationshipScore": 0.9949925541877747, "RelationshipType": "FORM", "Id": 138, "BeginOffset": 4376, "EndOffset": 4380, "Text": "pill", "Category": "MEDICATION", "Traits": []}]}, {"Id": 141, "BeginOffset": 4432, "EndOffset": 4443, "Score": 0.999914288520813, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 4445, "EndOffset": 4457, "Score": 0.9994550347328186, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4459, "EndOffset": 4470, "Score": 0.9971508383750916, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 4475, "EndOffset": 4495, "Score": 0.9918105602264404, "Text": "hypercholesterolemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9812359809875488}]}, {"Text": "high cholesterol)", "Type": "TREATMENT", "BeginOffset": 4497, "EndOffset": 4514}, {"Id": 144, "BeginOffset": 4517, "EndOffset": 4530, "Score": 0.9986221790313721, "Text": "sulfasalazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 4535, "EndOffset": 4561, "Score": 0.9436888694763184, "Text": "inflammatory bowel disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9771853089332581}]}, {"Id": 129, "BeginOffset": 4548, "EndOffset": 4553, "Score": 0.7948178648948669, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 172, "BeginOffset": 4565, "EndOffset": 4585, "Score": 0.9777977466583252, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750789403915405}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4588, "EndOffset": 4598}, {"Id": 145, "BeginOffset": 4606, "EndOffset": 4619, "Score": 0.9805718660354614, "Text": "colestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high cholesterol)", "Type": "TREATMENT", "BeginOffset": 4636, "EndOffset": 4653}, {"Text": "activated charcoal", "Type": "TREATMENT", "BeginOffset": 4657, "EndOffset": 4675}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4679, "EndOffset": 4694}, {"Id": 146, "BeginOffset": 4720, "EndOffset": 4742, "Score": 0.5379977226257324, "Text": "leflunomide ratiopharm", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a nonsteroidal anti-inflammatory drug (nsaid", "Type": "TREATMENT", "BeginOffset": 4800, "EndOffset": 4844}, {"Id": 149, "BeginOffset": 4853, "EndOffset": 4868, "Score": 0.9038962125778198, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 4915, "EndOffset": 4937, "Score": 0.7596794962882996, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 4939, "EndOffset": 4951, "Score": 0.9788694977760315, "Text": "vaccinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 190, "BeginOffset": 4970, "EndOffset": 4980, "Score": 0.4462372362613678, "Text": "vaccinated", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "certain vaccinations", "Type": "TREATMENT", "BeginOffset": 5010, "EndOffset": 5030}, {"Id": 192, "BeginOffset": 5064, "EndOffset": 5086, "Score": 0.48803097009658813, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stopping treatment", "Type": "TREATMENT", "BeginOffset": 5127, "EndOffset": 5145}, {"Id": 193, "BeginOffset": 5147, "EndOffset": 5169, "Score": 0.3656972348690033, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "alcohol leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 5191, "EndOffset": 5221}, {"Id": 194, "BeginOffset": 5318, "EndOffset": 5340, "Score": 0.3065912127494812, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 5372, "EndOffset": 5394}, {"Id": 174, "BeginOffset": 5422, "EndOffset": 5434, "Score": 0.9510823488235474, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9348011016845703}]}, {"Id": 175, "BeginOffset": 5436, "EndOffset": 5445, "Score": 0.99297696352005, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545769095420837}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 5450, "EndOffset": 5464}, {"Id": 156, "BeginOffset": 5477, "EndOffset": 5488, "Score": 0.6820950508117676, "Text": "leflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 5532, "EndOffset": 5540, "Score": 0.995387852191925, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551777839660645}]}, {"Id": 177, "BeginOffset": 5553, "EndOffset": 5561, "Score": 0.9960297346115112, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539051055908203}]}, {"Id": 178, "BeginOffset": 5572, "EndOffset": 5580, "Score": 0.9978148937225342, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489145874977112}]}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 5594, "EndOffset": 5616}, {"Text": "serious birth defects", "Type": "PROBLEM", "BeginOffset": 5649, "EndOffset": 5670}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 5731, "EndOffset": 5753}, {"Text": "reliable contraceptive measures", "Type": "TREATMENT", "BeginOffset": 5768, "EndOffset": 5799}, {"Id": 180, "BeginOffset": 5840, "EndOffset": 5848, "Score": 0.9938573241233826, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9457510113716125}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5864, "EndOffset": 5873}, {"Id": 195, "BeginOffset": 5879, "EndOffset": 5901, "Score": 0.2910959720611572, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 5944, "EndOffset": 5966}, {"Id": 181, "BeginOffset": 6011, "EndOffset": 6019, "Score": 0.9964461922645569, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626229405403137}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 6041, "EndOffset": 6042}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 6095, "EndOffset": 6112}, {"Text": "speed up removal of leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 6119, "EndOffset": 6161}, {"Id": 131, "BeginOffset": 6172, "EndOffset": 6176, "Score": 0.45069900155067444, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 6219, "EndOffset": 6231}, {"Id": 198, "BeginOffset": 6237, "EndOffset": 6259, "Score": 0.15856067836284637, "Text": "leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 6300, "EndOffset": 6304, "Score": 0.5382378101348877, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 200, "BeginOffset": 6343, "EndOffset": 6356, "Score": 0.8070111274719238, "Text": "another month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.995862603187561, "RelationshipScore": 0.7573655843734741, "RelationshipType": "OVERLAP", "Id": 182, "BeginOffset": 6375, "EndOffset": 6383, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488141536712646}]}]}, {"Id": 182, "BeginOffset": 6375, "EndOffset": 6383, "Score": 0.995862603187561, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488141536712646}]}, {"Text": "the laboratory testing", "Type": "TEST", "BeginOffset": 6412, "EndOffset": 6434}, {"Id": 183, "BeginOffset": 6491, "EndOffset": 6499, "Score": 0.9960144758224487, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9463781714439392}]}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 6513, "EndOffset": 6535}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6579, "EndOffset": 6588}, {"Id": 216, "BeginOffset": 6619, "EndOffset": 6630, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8420015573501587, "RelationshipScore": 0.876193642616272, "RelationshipType": "OVERLAP", "Id": 210, "BeginOffset": 6637, "EndOffset": 6646, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8984805345535278}]}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 6635, "EndOffset": 6651}, {"Text": "the test", "Type": "TEST", "BeginOffset": 6656, "EndOffset": 6664}, {"Id": 211, "BeginOffset": 6687, "EndOffset": 6695, "Score": 0.9944189786911011, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9466577768325806}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6721, "EndOffset": 6730}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 6736, "EndOffset": 6753}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 6764, "EndOffset": 6786}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 6884, "EndOffset": 6906}, {"Id": 204, "BeginOffset": 6939, "EndOffset": 6950, "Score": 0.9546496868133545, "Text": "leflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 201, "BeginOffset": 6967, "EndOffset": 6973, "Score": 0.7046224474906921, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 214, "BeginOffset": 6998, "EndOffset": 7029, "Score": 0.3111174404621124, "Text": "machines leflunomide ratiopharm", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 7048, "EndOffset": 7053, "Score": 0.9326283931732178, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5132686495780945}]}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 7162, "EndOffset": 7184}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 7194, "EndOffset": 7201}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 7253, "EndOffset": 7267}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7318, "EndOffset": 7331}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 7333, "EndOffset": 7355}, {"Id": 209, "BeginOffset": 7365, "EndOffset": 7378, "Score": 0.9757450222969055, "Text": "soya lecithin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 7390, "EndOffset": 7398}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7429, "EndOffset": 7442}]}, "Section_3": {"Title": "3. how to take leflunomide ratiopharm", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the usual starting dosage of leflunomide ratiopharm is 100 mg once daily for the first three days. after this, most patients need a dose of: for rheumatoid arthritis: 10 or 20 mg leflunomide ratiopharm once daily, depending on the severity of the disease. for psoriatic arthritis: 20 mg leflunomide ratiopharm once daily. swallow the tablet whole and with plenty of water. it may take about 4 weeks or longer until you start to feel an improvement in your condition. some patients may even still feel further improvements after 4 to 6 months of therapy. you will normally take leflunomide ratiopharm over long periods of time. if you take more leflunomide ratiopharm than you should if you take more leflunomide ratiopharm than you should, contact your doctor or get other medical advice. if possible, take your tablets or the box with you to show the doctor. if you forget to take leflunomide ratiopharm if you forget to take a dose, take it as soon as you remember, unless it is nearly time for your next dose. do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this product, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "leflunomide ratiopharm", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 164, "EndOffset": 186, "Score": 0.5852963328361511, "Text": "leflunomide ratiopharm", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9978265166282654, "RelationshipScore": 0.9975965619087219, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 190, "EndOffset": 196, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9974297881126404, "RelationshipScore": 0.9995960593223572, "RelationshipType": "FREQUENCY", "Id": 2, "BeginOffset": 197, "EndOffset": 207, "Text": "once daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.9334806203842163, "RelationshipScore": 0.7210596203804016, "RelationshipType": "DURATION", "Id": 3, "BeginOffset": 222, "EndOffset": 232, "Text": "three days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 193}, {"Id": 17, "BeginOffset": 216, "EndOffset": 232, "Score": 0.9422611594200134, "Text": "first three days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5852963328361511, "RelationshipScore": 0.7505003213882446, "RelationshipType": "OVERLAP", "Id": 0, "BeginOffset": 164, "EndOffset": 186, "Text": "leflunomide ratiopharm", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 280, "EndOffset": 300, "Score": 0.9601848721504211, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725310206413269}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 302, "EndOffset": 304}, {"Text": "20 mg leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 336}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 389}, {"Id": 16, "BeginOffset": 395, "EndOffset": 414, "Score": 0.9133529663085938, "Text": "psoriatic arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.972153902053833}]}, {"Text": "20 mg leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 444}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 464}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 527}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 663, "EndOffset": 664}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 669}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 680, "EndOffset": 687}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 712, "EndOffset": 734}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 779, "EndOffset": 801}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 835, "EndOffset": 857}, {"Id": 14, "BeginOffset": 1017, "EndOffset": 1039, "Score": 0.5312843322753906, "Text": "leflunomide ratiopharm", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1160, "EndOffset": 1173}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately and stop taking leflunomide ratiopharm: - if you experience weakness, feel light-headed or dizzy or have difficulty breathing, as these may be signs of a serious allergic reaction, - if you develop a skin rash or ulcers in your mouth, as these may indicate severe, sometimes life-threatening reactions (e.g. stevens-johnson syndrome, toxic epidermal necrolysis, erythema multiforme, drug reaction with eosinophilia and systemic symptoms [dress]), see section 2. tell your doctor immediately if you experience: - pale skin, tiredness, or bruising, as these may indicate blood disorders caused by an imbalance in the different types of blood cells which make up blood, - tiredness, abdominal pain, or jaundice (yellow discolouration of the eyes or skin), as these may indicate serious conditions such as liver failure, which may be fatal, - any symptoms of an infection such as fever, sore throat or cough, as this medicine may increase the chance of a severe infection which may be life-threatening, - cough or breathing problems as these may indicate problems of the lung (interstitial lung disease or pulmonary hypertension), - unusual tingling, weakness or pain in your hands or feet as these may indicate problems with your nerves (peripheral neuropathy). common side effects (may affect up to 1 in 10 people) - a slight decrease in the number of white blood cells (leucopenia), - mild allergic reactions, - loss of appetite, weight loss (usually insignificant), - tiredness (asthenia), - headache, dizziness, - abnormal skin sensations like tingling (paraesthesia), - mild increase in blood pressure, 52 - diarrhoea, - colitis, - nausea, vomiting, - inflammation of the mouth or mouth ulcers, - abdominal pain, - an increase in some liver test results, - increased hair loss, - eczema, dry skin, rash, itching, - tendonitis (pain caused by inflammation in the membrane surrounding the tendons usually in the feet or hands), - an increase of certain enzymes in the blood (creatine phosphokinase), - problems in the nerves of the arms or legs (peripheral neuropathy). uncommon side effects (may affect up to 1 in 100 people) - a decrease in the number of red blood cells (anaemia) and a decrease in the number of blood platelets (thrombocytopenia), - a decrease in the levels of potassium in the blood, - anxiety, - taste disturbances, - urticaria (nettle rash), - tendon rupture, - an increase in the levels of fat in the blood (cholesterol and triglycerides), - a decrease in the levels of phosphate in the blood. rare side effects (may affect up to 1 in 1,000 people) - an increase in the numbers of blood cells called eosinophiles (eosinophilia); mild decrease in the number of white blood cells (leucopenia); decrease in the number of all blood cells (pancytopenia), - severe increase in blood pressure, - inflammation of the lung (interstitial lung disease), - an increase in some liver results which may develop into serious conditions such as hepatitis and jaundice, - severe infections called sepsis which may be fatal, - an increase of certain enzymes in the blood (lactate dehydrogenase). very rare side effects (may affect up to 1 in 10,000 people) - a marked decrease of some white blood cells (agranulocytosis), - severe and potentially severe allergic reactions, - inflammation of the small vessels (vasculitis, including cutaneous necrotizing vasculitis), - inflammation of the pancreas (pancreatitis), - severe liver injury such as liver failure or necrosis which may be fatal, - severe sometimes life-threatening reactions (stevens-johnson syndrome, toxic epidermal necrolysis, erythema multiforme). other side effects such as kidney failure, a decrease in the levels of uric acid in your blood, pulmonary hypertension, male infertility (which is reversible once treatment with this medicine is stopped), cutaneous lupus (characterized by rash/erythema on skin areas that are exposed to light), psoriasis (new or worsening) and dress may also occur with a not known frequency. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "leflunomide ratiopharm", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9624475240707397, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.661400556564331}]}, {"Text": "leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 137, "EndOffset": 159}, {"Id": 21, "BeginOffset": 181, "EndOffset": 189, "Score": 0.9981657862663269, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9412252306938171}]}, {"Id": 22, "BeginOffset": 196, "EndOffset": 208, "Score": 0.9951865077018738, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638404250144958}]}, {"Id": 23, "BeginOffset": 212, "EndOffset": 217, "Score": 0.9926302433013916, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9565771818161011}]}, {"Id": 24, "BeginOffset": 226, "EndOffset": 246, "Score": 0.9799379706382751, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424465298652649}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 300}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 330}, {"Text": "ulcers in your mouth", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 354}, {"Text": "severe, sometimes life-threatening reactions", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 422}, {"Id": 28, "BeginOffset": 429, "EndOffset": 453, "Score": 0.9780572056770325, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650141000747681}]}, {"Id": 29, "BeginOffset": 455, "EndOffset": 481, "Score": 0.894580066204071, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606814384460449}]}, {"Id": 30, "BeginOffset": 483, "EndOffset": 502, "Score": 0.9047073125839233, "Text": "erythema multiforme", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9735538363456726}]}, {"Id": 31, "BeginOffset": 504, "EndOffset": 517, "Score": 0.9690337181091309, "Text": "drug reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8938409686088562}]}, {"Id": 32, "BeginOffset": 523, "EndOffset": 535, "Score": 0.9892845749855042, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9309044480323792}]}, {"Id": 33, "BeginOffset": 540, "EndOffset": 557, "Score": 0.9172254204750061, "Text": "systemic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6711501479148865}]}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 580, "EndOffset": 582}, {"Id": 85, "BeginOffset": 600, "EndOffset": 611, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5768452882766724, "RelationshipScore": 0.6849486231803894, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 633, "EndOffset": 642, "Text": "pale skin", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743066787719727}]}]}, {"Id": 34, "BeginOffset": 633, "EndOffset": 642, "Score": 0.5768452882766724, "Text": "pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743066787719727}]}, {"Id": 35, "BeginOffset": 644, "EndOffset": 653, "Score": 0.9889680743217468, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9250785112380981}]}, {"Id": 36, "BeginOffset": 658, "EndOffset": 666, "Score": 0.997480571269989, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9247007966041565}]}, {"Id": 37, "BeginOffset": 690, "EndOffset": 705, "Score": 0.9606866240501404, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8457207679748535}]}, {"Text": "an imbalance", "Type": "PROBLEM", "BeginOffset": 716, "EndOffset": 728}, {"Text": "blood cells", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 766}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 781, "EndOffset": 786}, {"Id": 39, "BeginOffset": 790, "EndOffset": 799, "Score": 0.9252341985702515, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8453801870346069}]}, {"Id": 40, "BeginOffset": 801, "EndOffset": 815, "Score": 0.9179622530937195, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593393206596375}]}, {"Id": 41, "BeginOffset": 820, "EndOffset": 828, "Score": 0.991561233997345, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9192705154418945}]}, {"Text": "yellow discolouration of the eyes", "Type": "PROBLEM", "BeginOffset": 830, "EndOffset": 863}, {"Id": 4, "BeginOffset": 867, "EndOffset": 871, "Score": 0.9955093860626221, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious conditions", "Type": "PROBLEM", "BeginOffset": 896, "EndOffset": 914}, {"Id": 43, "BeginOffset": 923, "EndOffset": 936, "Score": 0.9613016843795776, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9516346454620361}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946656227111816, "RelationshipScore": 0.905793309211731, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 859, "EndOffset": 863, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 960, "EndOffset": 972}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 988}, {"Id": 45, "BeginOffset": 997, "EndOffset": 1002, "Score": 0.9945725798606873, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9058881998062134}]}, {"Id": 46, "BeginOffset": 1004, "EndOffset": 1015, "Score": 0.7287048101425171, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9202020764350891}]}, {"Id": 47, "BeginOffset": 1019, "EndOffset": 1024, "Score": 0.9976038336753845, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636652827262878}]}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 1070, "EndOffset": 1088}, {"Id": 49, "BeginOffset": 1122, "EndOffset": 1127, "Score": 0.9699615836143494, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7906568050384521}]}, {"Id": 50, "BeginOffset": 1131, "EndOffset": 1149, "Score": 0.8288396596908569, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7885398268699646}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927876591682434, "RelationshipScore": 0.8054760098457336, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1188, "EndOffset": 1192, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the lung (interstitial lung disease", "Type": "PROBLEM", "BeginOffset": 1184, "EndOffset": 1219}, {"Id": 52, "BeginOffset": 1223, "EndOffset": 1245, "Score": 0.8911936283111572, "Text": "pulmonary hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.89555823802948}]}, {"Text": "unusual tingling", "Type": "PROBLEM", "BeginOffset": 1250, "EndOffset": 1266}, {"Id": 54, "BeginOffset": 1268, "EndOffset": 1276, "Score": 0.9968600273132324, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016964435577393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989836812019348, "RelationshipScore": 0.9917707443237305, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1293, "EndOffset": 1298, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994686484336853, "RelationshipScore": 0.9933377504348755, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1302, "EndOffset": 1306, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9579962491989136, "RelationshipScore": 0.7488095164299011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1348, "EndOffset": 1354, "Text": "nerves", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in your hands or feet", "Type": "PROBLEM", "BeginOffset": 1280, "EndOffset": 1306}, {"Text": "your nerves (peripheral neuropathy", "Type": "PROBLEM", "BeginOffset": 1343, "EndOffset": 1377}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1380, "EndOffset": 1399}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1418, "EndOffset": 1419}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1423, "EndOffset": 1425}, {"Text": "a slight decrease", "Type": "PROBLEM", "BeginOffset": 1436, "EndOffset": 1453}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1471, "EndOffset": 1488}, {"Id": 58, "BeginOffset": 1490, "EndOffset": 1500, "Score": 0.5900999903678894, "Text": "leucopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "mild allergic reactions", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1528}, {"Id": 60, "BeginOffset": 1532, "EndOffset": 1548, "Score": 0.9768930673599243, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506776928901672}]}, {"Id": 61, "BeginOffset": 1550, "EndOffset": 1561, "Score": 0.9916059970855713, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9138015508651733}]}, {"Text": "tiredness (asthenia)", "Type": "PROBLEM", "BeginOffset": 1589, "EndOffset": 1609}, {"Id": 64, "BeginOffset": 1613, "EndOffset": 1621, "Score": 0.9977242350578308, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547504186630249}]}, {"Id": 65, "BeginOffset": 1623, "EndOffset": 1632, "Score": 0.9995336532592773, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737870693206787}]}, {"Id": 66, "BeginOffset": 1636, "EndOffset": 1660, "Score": 0.4951319396495819, "Text": "abnormal skin sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4094807505607605}]}, {"Id": 13, "BeginOffset": 1645, "EndOffset": 1649, "Score": 0.9821808338165283, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 1666, "EndOffset": 1674, "Score": 0.9635570049285889, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9286233186721802}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9821808338165283, "RelationshipScore": 0.9221517443656921, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1645, "EndOffset": 1649, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1676, "EndOffset": 1688, "Score": 0.9462387561798096, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8689348101615906}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9821808338165283, "RelationshipScore": 0.9679644107818604, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1645, "EndOffset": 1649, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "mild increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 1693, "EndOffset": 1724}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 1726, "EndOffset": 1728}, {"Id": 70, "BeginOffset": 1731, "EndOffset": 1740, "Score": 0.9645681381225586, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8667430281639099}]}, {"Id": 71, "BeginOffset": 1744, "EndOffset": 1751, "Score": 0.9861996173858643, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6091657876968384}]}, {"Id": 72, "BeginOffset": 1755, "EndOffset": 1761, "Score": 0.998512327671051, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102499485015869}]}, {"Id": 73, "BeginOffset": 1763, "EndOffset": 1771, "Score": 0.998516857624054, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931383490562439}]}, {"Text": "inflammation of the mouth", "Type": "PROBLEM", "BeginOffset": 1775, "EndOffset": 1800}, {"Text": "mouth ulcers", "Type": "PROBLEM", "BeginOffset": 1804, "EndOffset": 1816}, {"Id": 76, "BeginOffset": 1820, "EndOffset": 1834, "Score": 0.8961709141731262, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.902819812297821}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 1838, "EndOffset": 1849}, {"Text": "some liver test", "Type": "TEST", "BeginOffset": 1853, "EndOffset": 1868}, {"Text": "increased hair loss", "Type": "PROBLEM", "BeginOffset": 1880, "EndOffset": 1899}, {"Id": 78, "BeginOffset": 1903, "EndOffset": 1909, "Score": 0.9943100214004517, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7963564395904541}]}, {"Id": 79, "BeginOffset": 1911, "EndOffset": 1919, "Score": 0.8862180709838867, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8994311094284058}]}, {"Id": 80, "BeginOffset": 1921, "EndOffset": 1925, "Score": 0.9990135431289673, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899834156036377}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917383790016174, "RelationshipScore": 0.6880084276199341, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1915, "EndOffset": 1919, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 1927, "EndOffset": 1934, "Score": 0.9990919828414917, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8555684089660645}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917383790016174, "RelationshipScore": 0.632729172706604, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1915, "EndOffset": 1919, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 82, "BeginOffset": 1938, "EndOffset": 1948, "Score": 0.9939111471176147, "Text": "tendonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47339993715286255}]}, {"Id": 104, "BeginOffset": 1950, "EndOffset": 1954, "Score": 0.9577744603157043, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 1965, "EndOffset": 1977, "Score": 0.9569809436798096, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7510123252868652}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8595045804977417, "RelationshipScore": 0.9038235545158386, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 1985, "EndOffset": 1993, "Text": "membrane", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.43539467453956604, "RelationshipScore": 0.9994275569915771, "RelationshipType": "DIRECTION", "Id": 87, "BeginOffset": 1994, "EndOffset": 2005, "Text": "surrounding", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9726412892341614, "RelationshipScore": 0.9602710604667664, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2010, "EndOffset": 2017, "Text": "tendons", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953946471214294, "RelationshipScore": 0.9694780707359314, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2033, "EndOffset": 2037, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941233992576599, "RelationshipScore": 0.981145441532135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2041, "EndOffset": 2046, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 86, "BeginOffset": 1985, "EndOffset": 1993, "Score": 0.8595045804977417, "Text": "membrane", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 2010, "EndOffset": 2017, "Score": 0.9726412892341614, "Text": "tendons", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 89, "BeginOffset": 2033, "EndOffset": 2037, "Score": 0.9953946471214294, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 90, "BeginOffset": 2041, "EndOffset": 2046, "Score": 0.9941233992576599, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an increase of certain enzymes", "Type": "PROBLEM", "BeginOffset": 2051, "EndOffset": 2081}, {"Text": "the blood (creatine phosphokinase", "Type": "TEST", "BeginOffset": 2085, "EndOffset": 2118}, {"Id": 91, "BeginOffset": 2139, "EndOffset": 2145, "Score": 0.7618017792701721, "Text": "nerves", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 2153, "EndOffset": 2157, "Score": 0.9981791973114014, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 2161, "EndOffset": 2165, "Score": 0.9971484541893005, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 106, "BeginOffset": 2167, "EndOffset": 2188, "Score": 0.7128912210464478, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9200403690338135}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2191, "EndOffset": 2212}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2231, "EndOffset": 2232}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2236, "EndOffset": 2239}, {"Text": "a decrease", "Type": "PROBLEM", "BeginOffset": 2250, "EndOffset": 2260}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2278, "EndOffset": 2293}, {"Id": 108, "BeginOffset": 2295, "EndOffset": 2302, "Score": 0.6698274612426758, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7103598713874817}]}, {"Text": "a decrease", "Type": "PROBLEM", "BeginOffset": 2308, "EndOffset": 2318}, {"Id": 144, "BeginOffset": 2336, "EndOffset": 2351, "Score": 0.2756608724594116, "Text": "blood platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2353, "EndOffset": 2369, "Score": 0.9758020043373108, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9052707552909851}]}, {"Text": "a decrease in the levels of potassium in the blood", "Type": "PROBLEM", "BeginOffset": 2374, "EndOffset": 2424}, {"Id": 110, "BeginOffset": 2428, "EndOffset": 2435, "Score": 0.9780437350273132, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8760935664176941}]}, {"Id": 111, "BeginOffset": 2439, "EndOffset": 2457, "Score": 0.8706114888191223, "Text": "taste disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.664104700088501}, {"Name": "DIAGNOSIS", "Score": 0.4155164361000061}]}, {"Id": 112, "BeginOffset": 2461, "EndOffset": 2470, "Score": 0.9783308506011963, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8839582204818726}]}, {"Id": 113, "BeginOffset": 2472, "EndOffset": 2483, "Score": 0.5654199719429016, "Text": "nettle rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8394522666931152}]}, {"Id": 114, "BeginOffset": 2488, "EndOffset": 2502, "Score": 0.7455890774726868, "Text": "tendon rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9259864091873169}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 2506, "EndOffset": 2517}, {"Id": 145, "BeginOffset": 2553, "EndOffset": 2564, "Score": 0.45923078060150146, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2031712532043457, "RelationshipScore": 0.9999939203262329, "RelationshipType": "TEST_VALUE", "Id": 147, "BeginOffset": 2589, "EndOffset": 2637, "Text": "decrease in the levels of phosphate in the blood", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 146, "BeginOffset": 2569, "EndOffset": 2582, "Score": 0.9153007864952087, "Text": "triglycerides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2031712532043457, "RelationshipScore": 0.995145857334137, "RelationshipType": "TEST_VALUE", "Id": 147, "BeginOffset": 2589, "EndOffset": 2637, "Text": "decrease in the levels of phosphate in the blood", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a decrease in the levels of phosphate in the blood", "Type": "PROBLEM", "BeginOffset": 2587, "EndOffset": 2637}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2639, "EndOffset": 2656}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2675, "EndOffset": 2676}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2680, "EndOffset": 2685}, {"Text": "blood cells", "Type": "TEST", "BeginOffset": 2726, "EndOffset": 2737}, {"Text": "eosinophiles", "Type": "PROBLEM", "BeginOffset": 2745, "EndOffset": 2757}, {"Id": 116, "BeginOffset": 2759, "EndOffset": 2771, "Score": 0.9246799945831299, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9124836325645447}]}, {"Text": "mild decrease", "Type": "PROBLEM", "BeginOffset": 2774, "EndOffset": 2787}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2805, "EndOffset": 2822}, {"Id": 117, "BeginOffset": 2824, "EndOffset": 2834, "Score": 0.5797406435012817, "Text": "leucopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5510971546173096}]}, {"Text": "all blood cells", "Type": "PROBLEM", "BeginOffset": 2863, "EndOffset": 2878}, {"Id": 118, "BeginOffset": 2880, "EndOffset": 2892, "Score": 0.9162006974220276, "Text": "pancytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8988609313964844}]}, {"Text": "severe increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 2897, "EndOffset": 2930}, {"Text": "inflammation of the lung (interstitial lung disease", "Type": "PROBLEM", "BeginOffset": 2934, "EndOffset": 2985}, {"Text": "an increase in some liver results", "Type": "PROBLEM", "BeginOffset": 2990, "EndOffset": 3023}, {"Text": "serious conditions", "Type": "PROBLEM", "BeginOffset": 3047, "EndOffset": 3065}, {"Id": 122, "BeginOffset": 3074, "EndOffset": 3083, "Score": 0.9132770895957947, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8488954901695251}]}, {"Id": 123, "BeginOffset": 3088, "EndOffset": 3096, "Score": 0.9913066029548645, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9235788583755493}]}, {"Text": "severe infections", "Type": "PROBLEM", "BeginOffset": 3100, "EndOffset": 3117}, {"Id": 125, "BeginOffset": 3125, "EndOffset": 3131, "Score": 0.9957244396209717, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661614894866943}]}, {"Text": "an increase of certain enzymes", "Type": "PROBLEM", "BeginOffset": 3154, "EndOffset": 3184}, {"Text": "the blood (lactate dehydrogenase", "Type": "TEST", "BeginOffset": 3188, "EndOffset": 3220}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 3223, "EndOffset": 3245}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3264, "EndOffset": 3265}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 3269, "EndOffset": 3275}, {"Text": "a marked decrease of some white blood cells", "Type": "PROBLEM", "BeginOffset": 3286, "EndOffset": 3329}, {"Id": 127, "BeginOffset": 3331, "EndOffset": 3346, "Score": 0.6994279026985168, "Text": "agranulocytosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7309686541557312}]}, {"Text": "potentially severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 3362, "EndOffset": 3399}, {"Text": "inflammation of the small vessels (vasculitis", "Type": "PROBLEM", "BeginOffset": 3403, "EndOffset": 3448}, {"Text": "cutaneous necrotizing vasculitis", "Type": "PROBLEM", "BeginOffset": 3460, "EndOffset": 3492}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 3497, "EndOffset": 3525}, {"Id": 133, "BeginOffset": 3527, "EndOffset": 3539, "Score": 0.9456852078437805, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9337412118911743}]}, {"Text": "severe liver injury", "Type": "PROBLEM", "BeginOffset": 3544, "EndOffset": 3563}, {"Id": 135, "BeginOffset": 3572, "EndOffset": 3585, "Score": 0.9155013561248779, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9673066735267639}]}, {"Id": 136, "BeginOffset": 3589, "EndOffset": 3597, "Score": 0.9353393912315369, "Text": "necrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9102350473403931}]}, {"Text": "threatening reactions", "Type": "PROBLEM", "BeginOffset": 3642, "EndOffset": 3663}, {"Id": 137, "BeginOffset": 3665, "EndOffset": 3689, "Score": 0.9788157939910889, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9700924754142761}]}, {"Id": 138, "BeginOffset": 3691, "EndOffset": 3717, "Score": 0.8932991623878479, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960870623588562}]}, {"Id": 139, "BeginOffset": 3719, "EndOffset": 3738, "Score": 0.7901766896247864, "Text": "erythema multiforme", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.969758152961731}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 3741, "EndOffset": 3759}, {"Id": 141, "BeginOffset": 3768, "EndOffset": 3782, "Score": 0.9646875262260437, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725099205970764}]}, {"Text": "a decrease in the levels of uric acid", "Type": "PROBLEM", "BeginOffset": 3784, "EndOffset": 3821}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 3825, "EndOffset": 3835}, {"Id": 142, "BeginOffset": 3837, "EndOffset": 3859, "Score": 0.6407686471939087, "Text": "pulmonary hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666901230812073}]}, {"Text": "male infertility", "Type": "PROBLEM", "BeginOffset": 3861, "EndOffset": 3877}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3919, "EndOffset": 3932}, {"Id": 152, "BeginOffset": 3946, "EndOffset": 3961, "Score": 0.6825776100158691, "Text": "cutaneous lupus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.867411732673645}]}, {"Text": "erythema on skin areas", "Type": "PROBLEM", "BeginOffset": 3985, "EndOffset": 4007}, {"Id": 154, "BeginOffset": 4017, "EndOffset": 4033, "Score": 0.3620242178440094, "Text": "exposed to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6297783255577087, "RelationshipScore": 0.876248836517334, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 3997, "EndOffset": 4001, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 155, "BeginOffset": 4036, "EndOffset": 4045, "Score": 0.9947875738143921, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8538873195648193}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6297783255577087, "RelationshipScore": 0.43528997898101807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 3997, "EndOffset": 4001, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "dress", "Type": "PROBLEM", "BeginOffset": 4069, "EndOffset": 4074}, {"Id": 156, "BeginOffset": 4107, "EndOffset": 4116, "Score": 0.5725523829460144, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 4131, "EndOffset": 4143, "Score": 0.9331708550453186, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7200784087181091}]}, {"Id": 158, "BeginOffset": 4159, "EndOffset": 4171, "Score": 0.9146116971969604, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7173827886581421}]}, {"Id": 159, "BeginOffset": 4235, "EndOffset": 4247, "Score": 0.9511604905128479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6146998405456543}]}, {"Id": 160, "BeginOffset": 4296, "EndOffset": 4308, "Score": 0.8527086973190308, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6795924305915833}]}, {"Id": 161, "BeginOffset": 4362, "EndOffset": 4373, "Score": 0.3679979145526886, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5845051407814026}]}, {"Id": 162, "BeginOffset": 4387, "EndOffset": 4399, "Score": 0.8553383946418762, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.722450315952301}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4455, "EndOffset": 4468}]}, "Section_5": {"Title": "5. how to store leflunomide ratiopharm", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what leflunomide ratiopharm contains - the active substance is leflunomide. one film-coated tablet contains 10 mg of leflunomide. - the other ingredients are lactose monohydrate, low-substituted hydroxypropyl cellulose, tartaric acid, sodium laurylsulfate and magnesium stearate in the tablet core as well as lecithin (soybeans), poly(vinyl alcohol), talc, titanium dioxide (e171) and xanthan gum in the film-coating what leflunomide ratiopharm looks like and contents of the pack leflunomide ratiopharm 10 mg film-coated tablets are white to almost white and round with a diameter of about 6 mm. the tablets are packed in bottles. pack sizes of 30 and 100 film-coated tablets per bottle are available. not all pack size may be marketed.", "Entity_Recognition": [{"Text": "leflunomide ratiopharm", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what leflunomide ratiopharm", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 27}, {"Id": 1, "BeginOffset": 63, "EndOffset": 74, "Score": 0.995456337928772, "Text": "leflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8399789929389954, "RelationshipScore": 0.9980829954147339, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 84, "Text": "one film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.662986695766449, "RelationshipScore": 0.9491109251976013, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 98, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "one film-coated tablet", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 98}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 108, "EndOffset": 110}, {"Id": 5, "BeginOffset": 117, "EndOffset": 128, "Score": 0.998009979724884, "Text": "leflunomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9869654178619385, "RelationshipScore": 0.9990200996398926, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 108, "EndOffset": 113, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 158, "EndOffset": 177, "Score": 0.6467769742012024, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low-substituted hydroxypropyl cellulose", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 218}, {"Id": 8, "BeginOffset": 220, "EndOffset": 233, "Score": 0.9937536120414734, "Text": "tartaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 235, "EndOffset": 255, "Score": 0.9985290765762329, "Text": "sodium laurylsulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 260, "EndOffset": 278, "Score": 0.9778338670730591, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5450724959373474, "RelationshipScore": 0.996032178401947, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 286, "EndOffset": 292, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lecithin (soybeans", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 327}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 349}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 373}, {"Text": "xanthan gum", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 396}, {"Text": "the film", "Type": "TEST", "BeginOffset": 400, "EndOffset": 408}, {"Text": "coating what leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 409, "EndOffset": 444}, {"Text": "the pack leflunomide ratiopharm", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 503}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 506}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 591, "EndOffset": 592}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 597, "EndOffset": 608}, {"Text": "pack sizes", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 642}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 646, "EndOffset": 648}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 653, "EndOffset": 656}]}}