{"ID": "C2B93A631ADE5F6DC2E4DEE691110D99", "URL": "https://www.ema.europa.eu/documents/product-information/vihuma-epar-product-information_en.pdf", "Product_Name": "Vihuma", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 250 IU powder and solvent for solution for injection. \n \nVihuma 500 IU powder and solvent for solution for injection. \n \nVihuma 1000 IU powder and solvent for solution for injection. \n \nVihuma 2000 IU powder and solvent for solution for injection. \n \nVihuma 2500 IU powder and solvent for solution for injection. \n \nVihuma 3000 IU powder and solvent for solution for injection. \n \nVihuma 4000 IU powder and solvent for solution for injection. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nVihuma 250 IU powder and solvent for solution for injection \nEach vial contains nominally 250 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 250 IU contains approximately 100 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 500 IU powder and solvent for solution for injection \nEach vial contains nominally 500 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 500 IU contains approximately 200 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 1000 IU powder and solvent for solution for injection \nEach vial contains nominally 1000 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 1000 IU contains approximately 400 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 2000 IU powder and solvent for solution for injection \nEach vial contains nominally 2000 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 2000 IU contains approximately 800 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 2500 IU powder and solvent for solution for injection \nEach vial contains nominally 2500 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 2500 IU contains approximately 1000 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 3000 IU powder and solvent for solution for injection \nEach vial contains nominally 3000 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \nVihuma 3000 IU contains approximately 1200 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nVihuma 4000 IU powder and solvent for solution for injection \nEach vial contains nominally 4000 IU human coagulation factor VIII (rDNA), simoctocog alfa.  \n\n\n\n3 \n\nVihuma 4000 IU contains approximately 1600 IU/ml of human coagulation factor VIII (rDNA), \nsimoctocog alfa after reconstitution. \n \nThe potency (IU) is determined using the European Pharmacopoeia chromogenic assay. The specific \nactivity of Vihuma is approximately 9500 IU/mg protein. \n \nSimoctocog alfa (human coagulation factor VIII (rDNA)) is a purified protein that has 1440 amino \nacids. The amino acid sequence is comparable to the 90 + 80 kDa form of human plasma factor VIII \n(i.e. B-domain deleted). Vihuma is produced by recombinant DNA technology in genetically modified \nhuman embryonic kidney (HEK) 293F cells. No animal or human derived materials are added during \nthe manufacturing process or to the final medicinal product. \n \nExcipient(s) with known effect \n7.35 mg sodium per ml reconstituted solution (18.4 mg sodium per vial). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection.  \n \nPowder: white to off-white friable powder. \n \nSolvent: a clear, colourless liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in patients with haemophilia A (congenital factor VIII \ndeficiency). \nVihuma can be used for all age groups. \n \n4.2 Posology and method of administration \n \nTreatment should be under the supervision of a physician experienced in the treatment of haemophilia. \n \nTreatment monitoring \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients. In the case of major surgical \ninterventions in particular, precise monitoring of the substitution therapy by means of coagulation \nanalysis (plasma factor VIII activity) is indispensable. \n \nWhen using an in vitro thromboplastin time (aPTT)-based one stage clotting assay for determining \nfactor VIII activity in patients’ blood samples, plasma factor VIII activity results can be significantly \naffected by both the type of aPTT reagent and the reference standard used in the assay. Also there can \nbe significant discrepancies between assay results obtained by aPTT-based one stage clotting assay \nand the chromogenic assay according to Ph. Eur. This is of importance particularly when changing the \nlaboratory and/or reagents used in the assay. \n \nPosology \nThe dose and duration of the substitution therapy depend on the severity of the factor VIII deficiency, \non the location and extent of the bleeding and on the patient’s clinical condition. \n\n\n\n4 \n\n \nThe number of units of factor VIII administered is expressed in International Units (IU), which is \nrelated to the current WHO concentrate standard for factor VIII products. Factor VIII activity in \nplasma is expressed either as a percentage (relative to normal human plasma) or preferably in \nInternational Units (relative to an International Standard for factor VIII in plasma). \n \nOne International Unit (IU) of factor VIII activity is equivalent to the quantity of factor VIII in one ml \nof normal human plasma.  \n \nOn-demand treatment \nThe calculation of the required dose of factor VIII is based on the empirical finding that \n1 International Unit (IU) factor VIII per kg body weight raises the plasma factor VIII activity by \napproximately 2% of normal activity or 2 IU/dl. The required dose is determined using the following \nformula:  \n \n\nRequired units = body weight (kg) x desired factor VIII rise (%) (IU/dl) x 0.5 (IU/kg per IU/dl) \n \n\nExpected factor VIII rise (% of normal) =   2 x administered IU \n   body weight (kg) \n\n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \nIn the case of the following haemorrhagic events, factor VIII activity should not fall below the given \nplasma activity level (in % of normal or IU/dl) in the corresponding period. The following table can be \nused to guide dosing in bleeding episodes and surgery. \n \n\nDegree of haemorrhage/  \nType of surgical procedure  \n\nFactor VIII level \nrequired (%) (IU/dL) \n\nFrequency of doses (hours)/ \nDuration of therapy (days)  \n\nHaemorrhage   \n\nEarly haemarthrosis, muscle \nbleeding or oral bleeding  \n\n20–40 Repeat every 12 to 24 hours. At least \n1 day, until the bleeding episode as \nindicated by pain is resolved or healing \nis achieved.  \n\nMore extensive haemarthrosis, \nmuscle bleeding or haematoma  \n\n30–60 Repeat infusion every 12 to 24 hours \nfor 3 to 4 days or more until pain and \nacute disability are resolved.  \n\nLife threatening haemorrhages  60–100 Repeat infusion every 8 to 24 hours \nuntil threat is resolved.  \n\nSurgery   \n\nMinor surgery  \nincluding tooth extraction  \n\n30–60 Every 24 hours, at least 1 day, until \nhealing is achieved.  \n\nMajor surgery  80–100 \n(pre- and \n\npostoperative) \n\nRepeat infusion every 8–24 hours until \nadequate wound healing, then therapy \nfor at least another 7 days to maintain a \nfactor VIII activity of 30% to \n60% (IU/dL).  \n\n \nProphylaxis \nFor long-term prophylaxis against bleeding in patients with severe haemophilia A, the usual doses are \n20 to 40 IU of factor VIII per kg body weight at intervals of 2 to 3 days. The regimen may be adjusted \nbased on patient response. \n\n\n\n5 \n\nIn some cases, especially in younger patients, shorter dosage intervals or higher doses may be \nnecessary. \n \nPaediatric population \nThe posology is the same in adults and children, however, shorter dose intervals or higher doses may \nbe necessary for children. Currently available data are described in sections 4.8, 5.1 and 5.2. \n \nMethod of administration \nVihuma is for intravenous use. \nIt is recommended that not more than 4 ml per minute be administered. \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity \nAs with any intravenous protein product, allergic type hypersensitivity reactions are possible. Vihuma \ncontains traces of human host cell proteins other than factor VIII. If symptoms of hypersensitivity \noccur, patients should be advised to discontinue use of the medicinal product immediately and contact \ntheir physician. Patients should be informed of the early signs of hypersensitivity reactions including \nhives, generalised urticaria, tightness of the chest, wheezing, hypotension, and anaphylaxis. \n \nIn case of shock, standard medical treatment for shock should be implemented. \n \nInhibitors \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII procoagulant activity, which are quantified in Bethesda Units (BU) per \nml of plasma using the modified assay. The risk of developing inhibitors is correlated to the severity of \nthe disease as well as the exposure to factor VIII, this risk being highest within the first 20 exposure \ndays. Rarely, inhibitors may develop after the first 100 exposure days.  \n \nCases of recurrent inhibitor (low titre) have been observed after switching from one factor VIII \nproduct to another in previously treated patients with more than 100 exposure days who have a \nprevious history of inhibitor development. Therefore, it is recommended to monitor all patients \ncarefully for inhibitor occurrence following any product switch.  \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \ninhibitors which are transiently present or remain consistently low titre posing less of a risk of \ninsufficient clinical response than high titre inhibitors.  \n \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests. If the expected \nfactor VIII activity plasma levels are not attained, or if bleeding is not controlled with an appropriate \ndose, testing for factor VIII inhibitor presence should be performed. In patients with high levels of \ninhibitor, factor VIII therapy may not be effective and other therapeutic options should be considered. \nManagement of such patients should be directed by physicians with experience in the care of \nhaemophilia and factor VIII inhibitors. \n \nCardiovascular events  \nIn patients with existing cardiovascular risk factors, substitution therapy with FVIII may increase the \ncardiovascular risk. \n \n\n\n\n6 \n\nCatheter-related complications \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteraemia and catheter site thrombosis should be considered. \n \nIt is strongly recommended that every time that Vihuma is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the medicinal product. \n \nPaediatric population \nThe listed warnings and precautions apply both to adults and children. \n \nExcipient related considerations (sodium content) \nThis medicinal product contains less than 1 mmol sodium (23 mg) per vial. \nHowever depending on the body weight and posology, the patient could receive more than one vial. \nThis should be taken into consideration by patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Vihuma. \n \n4.6 Fertility, pregnancy and lactation \n \nAnimal reproduction studies have not been conducted with Vihuma.  \nBased on the rare occurrence of haemophilia A in women, experience regarding the use of factor VIII \nduring pregnancy and breast feeding is not available. Therefore, Vihuma should be used during \npregnancy and breast-feeding only if clearly indicated. There are no fertility data available. \n \n4.7 Effects on ability to drive and use machines \n \nVihuma has no influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nHypersensitivity or allergic reactions (which may include angiooedema, burning and stinging at the \ninfusion site, chills, flushing, headache, hives, hypotension, lethargy, nausea, rash, restlessness, \ntachycardia, tightness of the chest, tingling, urticaria, including generalised urticaria, vomiting, \nwheezing) have rarely been observed with FVIII preparations and may in some cases progress to \nsevere anaphylaxis (including shock).  \n \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with Vihuma. If such inhibitors occur, the condition will manifest itself as \nan insufficient clinical response. In such cases, it is recommended that a specialised haemophilia \ncentre be contacted. \n \nTabulated list of adverse reactions \nDuring clinical studies with Vihuma in previously treated paediatric (2 to 11 years, n = 58), adolescent \n(12 to 17 years, n = 3) and adult patients (n = 129) with severe haemophilia A, a total of 12 adverse \ndrug reactions (ADRs) (8 in adults, 4 in children) were reported in 8 patients (4 adults, 4 children).  \n \nTable 1 presented below is according to the MedDRA system organ classification (SOC and Preferred \nTerm Level). \nFrequencies have been evaluated according to the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000), not known (cannot be estimated from the available data). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\n\n\n7 \n\n \nTable 1. Frequency of adverse drug reactions (ADRs) in clinical trials \n\nMedDRA Standard System \nOrgan Class \n\nAdverse reactions Frequency \n\nBlood and lymphatic system \ndisorders \n\nHaemorrhagic anaemia \nFactor VIII inhibition \n\nUncommon* \nUncommon (PTPs) # \nVery common (PUPs)# \n\nImmune system disorders Hypersensitivity Common* \nNervous system disorders Paraesthesia \n\nHeadache \nDizziness \n\nUncommon* \nUncommon* \nUncommon* \n\nEar and labyrinth disorders Vertigo Uncommon* \nGastrointestinal disorders Dry mouth Uncommon* \nMusculoskeletal and connective \ntissue disorders \n\nBack pain Uncommon* \n\nGeneral disorders and \nadministration site conditions \n\nPyrexia \nInjection site inflammation \nInjection site pain \nMalaise \n\nCommon* \nUncommon* \nUncommon* \nUncommon* \n\nInvestigations Non-neutralising antibody \npositive (in PTPs) \n\nUncommon* \n\nRespiratory, thoracic and \nmediastinal disorders \n\nDyspnoea Uncommon* \n\n* Calculated as patients with ADR per total number of 280 trial patients, of which 190 previously treated patients \n(PTPs) and 90 previously untreated patients (PUPs). \n#  Frequency is based on studies with all FVIII products which included patients with severe haemophilia A. PTPs \n= previously-treated patients, PUPs = previously-untreated patients \n \nDescription of selected adverse reactions \nA non-neutralizing anti-Factor VIII antibody was detected in one adult patient (see Table 1). The sample \nwas tested by the central laboratory at eight dilutions. The result was positive only at dilution factor 1 \nand the antibody titre was very low. Inhibitory activity, as measured by the modified Bethesda assay, \nwas not detected in this patient. Clinical efficacy and in-vivo recovery of Vihuma was not affected in \nthis patient. \n \nPaediatric population \nFrequency, type and severity of adverse reactions in children are assumed to be the same as in adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nNo cases of overdose have been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antihaemorrhagics: blood coagulation factor VIII, ATC code: B02BD02. \n \nThe factor VIII/von Willebrand factor complex consists of two molecules (factor VIII and von \nWillebrand factor) with different physiological functions. When infused into a haemophiliac patient, \n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n8 \n\nfactor VIII binds to von Willebrand factor in the patient’s circulation. Activated factor VIII acts as a \ncofactor for activated factor IX, accelerating the conversion of factor X to activated factor X. \nActivated factor X converts prothrombin into thrombin. Thrombin then converts fibrinogen into fibrin \nand a clot can be formed. Haemophilia A is a sex-linked hereditary disorder of blood coagulation due \nto decreased levels of factor VIII:C and results in profuse bleeding into joints, muscles or internal \norgans, either spontaneously or as results of accidental or surgical trauma. By replacement therapy the \nplasma levels of factor VIII are increased, thereby temporarily enabling a correction of the factor VIII \ndeficiency and correction of the bleeding tendencies. \n \nThe immunogenicity of Vihuma was evaluated in clinical trials in 190 previously treated patients with \nsevere haemophilia A (129 adult and 61 paediatric patients). None of the patients developed inhibitors. \n \nAdult and adolescent population 12 - 65 years of age \n \nProphylaxis: In a clinical study in 32 adult patients with severe haemophilia A, the median \nconsumption of Vihuma for prophylaxis was 468.7 IU/kg/month. \n \nTreatment of bleeding: The median dose to treat break-through bleeding episodes was 33.0 IU/kg in \nthese patients who were on prophylaxis. In another clinical study, 22 adult patients were treated on \ndemand.  In total 986 bleeding episodes were treated with a median dose of 30.9 IU/kg. In general, \nminor bleeds required slightly lower, and more severe bleeds required up to three-fold higher median \ndoses. \n \nIndividualised prophylaxis: Individualised PK-based prophylaxis was evaluated in 66 adult PTPs with \nsevere haemophilia A. Following a 1-3 month standard prophylaxis phase (every other day or 3 times \nweekly dosing), 44 (67%) patients were switched to a dosing regimen based on their PK assessment, \nand 40 completed the 6 months of prophylaxis according to the assigned dosing and treatment scheme. \nOf these patients, 34 (85%) were treated twice weekly or less. 33 (82.5%) patients did not experience \nany bleeds and 36 (90.0%) patients had no spontaneous bleeds. The mean ± SD annualised bleeding \nrate was 1.2 ± 3.9 and the mean ± SD dose were 52.2 ± 12.2 IU/kg per injection and 99.7 ± 25.6 \nIU/kg per week. \nOf note, annualised bleeding rate (ABR) is not comparable between different factor concentrates and \nbetween different clinical studies. \n \nPaediatric population \nData have been obtained in 29 previously treated children between 2 and 5 years of age, 31 children \nbetween 6 and 12 years of age and one adolescent of 14 years. The median dose per prophylactic \ninfusion was 37.8 IU/kg. Twenty patients used median doses of more than 45 IU/kg. The median \nconsumption of Vihuma for prophylaxis per month was 521.9 IU/kg. A higher median dose of Vihuma \nwas required to treat bleedings in children (43.9 IU/kg) than in adults (33.0 IU/kg), and a higher \nmedian dose was required to treat moderate to major than minor bleedings (78.2 IU/kg vs. 41.7 IU/kg). \nYounger children in general required higher median doses (6-12 years: 43.9 IU/kg; 2-5 years: \n52.6 IU/kg). These data were corroborated by a long-term follow-up of 49 of these children who were \ntreated for an additional median period of approximately 30 months (range from 9.5 to 52 months); \nduring this period 45% of children had no spontaneous bleeds \n \nA prospective open-label clinical study in PUPs with severe haemophilia A (<1% FVIII:C) is ongoing. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nVihuma in one or more subsets of the paediatric population in treatment of haemophilia A (congenital \nFactor VIII deficiency) (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAdult population  \n \n\n\n\n9 \n\nTable 2. PK parameters for Vihuma (Dose: 50 IU/kg) in adult previously treated patients (age \n18-65 years) with severe haemophilia A (n = 20) \n\nPK parameter Chromogenic assay \nMean ± SD Median (range) \n\nAUC (hr*IU/ml) 22.6 ± 8.0 22.3 (8.4 – 38.1) \nT1/2 (hr) 14.7 ± 10.4 12.5 (5.4 – 55.6) \nIVR (%/IU/kg) 2.5 ± 0.4 2.5 (1.7 – 3.2) \nCL (ml/hr/kg) 3.0 ± 1.2 2.7 (1.5-6.4) \n\nAUC = Area under the curve (FVIII:C), T1/2 = Terminal half-life,  \nIVR = Incremental in vivo recovery, CL = Clearance, SD = Standard deviation  \n \n \nTable 3. PK parameters for Vihuma (Dose: 50 IU/kg) in previously treated children aged 6 to 12 \nyears with severe haemophilia A (n = 12) \n\nPK parameter Chromogenic assay \nMean ± SD Median (range) \n\nAUC (hr*IU/ml) 13.2 ± 3.4 12.8 (7.8 – 19.1) \nT1/2 (hr) 10.0 ± 1.9 9.9 (7.6 – 14.1) \nIVR (%/IU/kg) 1.9 ± 0.4 1.9 (1.2 – 2.6) \nCL (ml/hr/kg) 4.3 ± 1.2  4.2 (2.8 - 6.9)  \n\nAUC = Area under the curve (FVIII:C), T1/2 = Terminal half-life,  \nIVR = Incremental in vivo recovery, CL = Clearance, SD = Standard deviation \n \n \nTable 4. PK parameters for Vihuma (Dose: 50 IU/kg) in previously treated children aged 2 to 5 \nyears with severe haemophilia A (n = 13) \n\nPK parameter Chromogenic assay \nMean ± SD Median (range) \n\nAUC (hr*IU/ml) 11.7 ± 5.3  10.5 (4.9 – 23.8)  \nT1/2 (hr) 9.5 ± 3.3 8.2 (4.3 – 17.3) \nIVR (%/IU/kg) 1.9 ± 0.3 1.8 (1.5 – 2.4) \nCL (ml/hr/kg) 5.4 ± 2.4 5.1 ( 2.3 – 10.9) \n\nAUC = Area under the curve (FVIII:C), T1/2 = Terminal half-life, \nIVR = Incremental in vivo recovery, CL = Clearance, SD = Standard deviation \n \nPaediatric population \nAs known from the literature, recovery and half-life was lower in young children than in adults and \nclearance higher, which may be due in part to the known higher plasma volume per kilogram body \nweight in younger patients.  \n \nWeight adjusted subgroups \n \nTable 5. Weight-adjusted PK parameters for Vihuma (Dose: 50 IU/kg) in adult previously \ntreated patients (age 18-65 years) with severe haemophilia A (n = 20)  \n\nPK parameter All (n=20) \nNormal weight \n\n(n=14) \nPre-adipose \n\n(n=4) \nAdipose \n\n(n=2) \n Chromogenic assay Mean ± SD \n\nAUC (hr*IU/ml) 22.6 ± 8.0  20.4 ± 6.9  24.9 ± 8.9 33.5 ± 6.5 \nT1/2 (hr) 14.7 ± 10.4 14.7 ± 12.1 13.4 ± 5.9 17.2 ± 4.8 \nIVR (%/IU/kg) 2.5 ± 0.4 2.4 ± 0.4 2.7 ± 0.4 2.8 ± 0.3 \nCL (ml/hr/kg) 3.0 ± 1.2  3.2 ± 1.3 2.6 ± 1.0 1.8 ± 0.4 \n Chromogenic assay Median (range) \nAUC (hr*IU/ml) 22.3 (8.4 – 38.1)  21.2 (8.4 – 32.6)  23.3 (17.4 – 35.5) 33.5 (28.9 – 38.1) \nT1/2 (hr) 12.5 (5.4 – 55.6) 12.3 (5.4 – 55.6) 11.2 (9.3 – 22.0) 17.2 (13.8 – 20.6) \nIVR (%/IU/kg) 2.5 (1.7 – 3.2) 2.4 (1.7 – 3.1) 2.8 (2.3 – 3.2) 2.8 (2.6 – 3.0) \nCL (ml/hr/kg) 2.7 (1.5 – 6.4)  2.8 (1.7 – 6.4) 2.5 (1.6 – 3.7) 1.8 (1.5 – 2.0) \n\n\n\n10 \n\nNormal weight: BMI 18.5-25 kg/m2, Pre-adipose: BMI 25-30 kg/m2, Adipose: BMI > 30 kg/m2, SD = \nStandard deviation \n \n5.3 Preclinical safety data \n \nIn preclinical studies, Vihuma was used to safely and effectively restore haemostasis in dogs with \nhaemophilia. Toxicology studies showed that local intravenous administration and systemic exposure \nwere well tolerated in laboratory animals (rats and cynomolgus monkeys). \n \nSpecific studies with long-term repeated administration such as reproduction toxicity, chronic toxicity, \nand carcinogenicity were not performed with Vihuma due to the immune response to heterologous \nproteins in all non-human mammalian species. \n \nNo studies were performed on the mutagenic potential of Vihuma.  \nEx vivo evaluations using a commercial assay kit to quantify T cell response to protein therapeutics \nindicate a low risk of immunogenicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \nSucrose \nSodium chloride \nCalcium chloride dihydrate \nArginine hydrochloride \nSodium citrate dihydrate \nPoloxamer 188 \n \nSolvent \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \nOnly the provided injection sets should be used because treatment failure can occur as a consequence \nof human coagulation factor VIII adsorption to the internal surfaces of some injection equipment. \n \n6.3 Shelf life \n \nUnopened vial \n2 years \n \nDuring the shelf-life, the product may be kept at room temperature (up to 25°C) for a single period not \nexceeding 1 month. Once the product has been taken out of the refrigerator the product must not be \nreturned to the refrigerator. Please record the beginning of storage at room temperature on the product \ncarton. Keep the vial in the outer carton in order to protect from light. \n \nAfter reconstitution \nAfter reconstitution, chemical and physical in-use stability has been demonstrated for 24 hours when \nstored at room temperature. \n \n\n\n\n11 \n\nFrom a microbiological point of view, the product should be used immediately after reconstitution. If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the \nuser. \nKeep the reconstituted solution at room temperature. Do not refrigerate after reconstitution. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C).  \nDo not freeze.  \nKeep the vial in the outer carton in order to protect from light.  \n \nFor storage at room temperature and storage conditions after reconstitution of the medicinal product, \nsee section 6.3. \n \n6.5 Nature and contents of container  \n \nEach pack contains: \n\n- 1 powder vial with 250, 500, 1000, 2000, 2500, 3000 or 4000 IU simoctocog alfa in a type 1 \nglass vial, closed with coated bromobutyl stopper and sealed with aluminium flip-off cap \n\n- Solvent: 2.5 ml water for injections in a pre-filled borosilicate glass syringe  \n- 1 sterile vial adapter for reconstitution with 1 butterfly needle and 2 alcohol swabs  \n\n \n \n6.6 Special precautions for disposal and other handling \n \nThe powder should only be reconstituted with the supplied solvent (2.5 ml water for injections) using \nthe supplied injection set. The vial should be gently rotated until all powder is dissolved. After \nreconstitution, the solution should be drawn back into the syringe.  \n \nThe reconstituted medicinal product should be inspected visually for particulate matter and \ndiscoloration prior to administration. The reconstituted medicinal product is a clear, colourless \nsolution, free from foreign particles and has a pH of 6.5 to 7.5.  Do not use solutions that are cloudy or \nhave deposits. \n \nInstructions for preparation and administration \n \n\n1. Allow the solvent syringe (water for injections) and the powder in the closed vial to reach \nroom temperature. You can do this by holding them in your hands until they feel as warm as \nyour hands. Do not use any other way to heat the vial and pre-filled syringe. This temperature \nshould be maintained during reconstitution. \n\n2. Remove the plastic flip-top cap from the powder vial to expose the central portions of the \nrubber stopper. Do not remove the gray stopper or metal ring around the top of the vial.  \n\n\n\n12 \n\n \n3. Wipe the top of the vial with an alcohol swab. Allow the alcohol to dry.  \n4. Peel back the paper cover from the vial adapter package. Do not remove the adapter from the \n\npackage.  \n\n  \n5. Place the powder vial on an even surface and hold it. Take the adapter package and place the \n\nvial adapter over the centre of the rubber stopper of the powder vial. Press down firmly the \nadapter package until the adapter spike penetrates the rubber stopper. The adapter snaps to the \nvial when done. \n\n \n6. Peel back the paper cover from the pre-filled syringe package. Hold the plunger rod at the end \n\nand do not touch the shaft. Attach the threaded end of the plunger rod to the solvent syringe \nplunger. Turn the plunger rod clockwise until a slight resistance is felt. \n\n\n\n13 \n\n \n7. Break off the tamper-proof plastic tip from the solvent syringe by snapping the perforation of \n\nthe cap. Do not touch the inside of the cap or the syringe tip. In case the solution is not used \nimmediately close the filled syringe with the tamper-proof plastic tip for storage. \n\n \n8. Remove the adapter packaging and discard. \n9. Firmly connect the solvent syringe to the vial adapter by turning clockwise until resistance is \n\nfelt. \n\n \n10. Slowly inject all solvent into the powder vial by pressing down the plunger rod. \n\n\n\n14 \n\n \n11. Without removing the syringe, gently move or swirl the vial in circles a few times to dissolve \n\nthe powder. Do not shake. Wait until all the powder dissolves completely. \n12. Visually inspect the final solution for particles before administration. The solution should be \n\nclear and colourless, practically free from visible particles. Do not use solutions that are \ncloudy or have deposits. \n\n13. Turn the vial attached to the syringe upside down, and slowly draw the final solution into the \nsyringe. Make sure that the entire content of the vial is transferred to the syringe.  \n\n \n14. Detach the filled syringe from the vial adapter by turning counter clockwise and discard the \n\nempty vial. \n15. The solution is now prepared for immediate use. Do not refrigerate. \n16. Clean the chosen injection site with one of the provided alcohol swabs. \n17. Attach the provided infusion set to the syringe. \n\nInsert the needle of the infusion set into the chosen vein. If you have used a tourniquet to make \nthe vein easier to see, this tourniquet should be released before you start injecting the solution. \nNo blood must flow into the syringe due to the risk of formation of fibrin clots. \n\n18. Inject the solution into the vein at a slow speed, not faster than 4 ml per minute. \n \nIf you use more than one vial of powder for one treatment, you may use the same injection needle \nagain. The vial adapter and the syringe are for single use only. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n\n\n\n15 \n\nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/001 \nEU/1/16/1168/002 \nEU/1/16/1168/003 \nEU/1/16/1168/004 \nEU/1/16/1168/005 \nEU/1/16/1168/006 \nEU/1/16/1168/007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 February 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.   \n\nhttp://www.ema.europa.eu/\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR \nBATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n17 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer(s) of the biological active substance \n\nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSWEDEN \n \nName and address of the manufacturer(s) responsible for batch release \n\nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSWEDEN \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n  \n\n\n\n18 \n\n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n  \n\n\n\n20 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 250 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 250 International Units simoctocog alfa (100 IU/ml after reconstitution). \n  \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n21 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 250 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 IU/vial  \n \n \n6. OTHER \n \n \n \n  \n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 500 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 500 International Units simoctocog alfa (200 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n24 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 500 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 IU/vial  \n \n \n6. OTHER \n \n \n \n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 1000 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 1000 International Units simoctocog alfa (400 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n27 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 1000 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1000 IU/vial  \n \n \n6. OTHER \n \n \n \n  \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 2000 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 2000 International Units simoctocog alfa (800 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n30 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n31 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 2000 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2000 IU/vial  \n \n \n6. OTHER \n \n \n \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 2500 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 2500 International Units simoctocog alfa (1000 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n33 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 2500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 2500 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2500 IU/vial  \n \n \n6. OTHER \n \n \n \n \n \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 3000 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 3000 International Units simoctocog alfa (1200 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n36 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 3000 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3000 IU/vial  \n \n \n6. OTHER \n \n \n \n \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVihuma 4000 International Units powder and solvent for solution for injection \n \nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 Powder vial contains 4000 International Units simoctocog alfa (16000 IU/ml after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium \ncitrate dihydrate, poloxamer 188 \nSolvent: Water for injections \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 Powder vial, 1 pre-filled syringe, 1 vial adapter, 1 butterfly needle, 2 alcohol swabs \n1 Pre-filled syringe contains 2.5 ml water for injections. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n39 \n\nStore in a refrigerator. Do not freeze. Store in the original package in order to protect from light.  \nCan be stored at room temperature (up to 25°C) for a single period up to 1 month. \nTaken out of refrigerator: _____________  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nOctapharma AB \nLars Forssells gata 23 \n112 75 Stockholm \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1168/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVihuma 4000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n40 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPOWDER VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVihuma 4000 International Units powder for solution for injection \nsimoctocog alfa (recombinant human coagulation factor VIII). \nFor intravenous use after reconstitution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4000 IU/vial  \n \n \n6. OTHER \n \n \n \n  \n\n\n\n41 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE WITH 2.5 ML WATER FOR INJECTIONS \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Vihuma \nWater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n43 \n\nPackage leaflet: Information for the user \n \n\nVihuma 250 IU powder and solvent for solution for injection \nVihuma 500 IU powder and solvent for solution for injection \nVihuma 1000 IU powder and solvent for solution for injection \nVihuma 2000 IU powder and solvent for solution for injection \nVihuma 2500 IU powder and solvent for solution for injection \nVihuma 3000 IU powder and solvent for solution for injection \nVihuma 4000 IU powder and solvent for solution for injection \n\nsimoctocog alfa (recombinant human coagulation factor VIII) \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Vihuma is and what it is used for  \n2. What you need to know before you use Vihuma \n3. How to use Vihuma \n4. Possible side effects  \n5. How to store Vihuma  \n6. Contents of the pack and other information \n \n \n1. What Vihuma is and what it is used for \n \nVihuma contains the active substance human recombinant coagulation factor VIII (simoctocog alfa). \nFactor VIII is necessary for the blood to form clots and stop bleeding. In patients with haemophilia A \n(inborn factor VIII deficiency), factor VIII is missing or not working properly. \nVihuma replaces the missing factor VIII and is used for treatment and prevention of bleeding in patients \nwith haemophilia A and can be used for all age groups.  \n \n \n2. What you need to know before you use Vihuma \n \nDo not use Vihuma: \n\n• if you are allergic to the active substance simoctocog alfa or any of the other ingredients of \nthis medicine (listed in section 6). \n\nIf you are unsure about this, ask your doctor. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before using Vihuma. \n \nThere is a rare chance that you may experience an anaphylactic reaction (a severe, sudden allergic \nreaction) to Vihuma. You should be aware of the early signs of allergic reactions as they are listed in \nsection 4 “Allergic reactions”.  \nIf any of these symptoms occur, stop the injection immediately and contact your doctor. \n\n\n\n44 \n\n \nThe formation of inhibitors (antibodies) is a known complication that can occur during treatment with \nall Factor VIII medicines. These inhibitors, especially at high levels, stop the treatment working \nproperly and you or your child will be monitored carefully for the development of these inhibitors. If \nyou or your child´s bleeding is not being controlled with Vihuma, tell your doctor immediately. \n \nCardiovascular events  \nIn patients with existing cardiovascular risk factors, substitution therapy with FVIII may increase the \ncardiovascular risk. \n \nCatheter-related complications \nIf you require a central venous access device (CVAD), risk of CVAD-related complications including \nlocal infections, presence of bacteria in the blood and catheter site thrombosis should be considered. \n \nIt is strongly recommended that every time that Vihuma is administered, the name and batch number \nof the product are recorded in order to maintain a link between you and the batch of the medicinal \nproduct. \n \n \nOther medicines and Vihuma \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine.  \n \nDriving and using machines \nVihuma has no influence on your ability to drive and use machines.  \n \nVihuma contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per vial. \nHowever depending on your body weight and your dose of Vihuma, you could receive more than one \nvial. This should be taken into consideration if you are on a controlled sodium diet. \n \n \n3. How to use Vihuma \n \nTreatment with Vihuma will be started by a doctor who is experienced in the care of patients with \nhaemophilia A. Always use this medicine exactly as your doctor or nurse has told you. Check with \nyour doctor or nurse if you are not sure. \n \nVihuma is usually injected into a vein (intravenously) by your doctor or a nurse who are experienced \nin the care of patients with haemophilia A. You or someone else might also give your Vihuma \ninjection, but only after receiving adequate training. \n \nYour doctor will calculate your dose of Vihuma (in international units = IU) depending on your \ncondition and body weight, and on whether it is used for prevention or treatment of bleeding. How \noften you need an injection will depend on how well Vihuma is working for you. Usually, treatment \nfor haemophilia A is a life-long treatment. \n \nPrevention of bleeding \nThe usual dose of Vihuma is 20 to 40 IU per kg body weight, given every 2 to 3 days. However, in \nsome cases, especially in younger patients, more frequent injections or higher doses may be necessary. \n \nTreatment of bleeding \nThe dose of Vihuma is calculated depending on your body weight and the factor VIII levels to be \nachieved. The target factor VIII levels will depend on the severity and location of the bleeding.  \n\n\n\n45 \n\n \nIf you have the impression that the effect of Vihuma is insufficient, talk to your doctor. Your doctor \nwill perform appropriate laboratory tests to make sure that you have adequate factor VIII levels. This \nis particularly important if you are having major surgery. \n \nPatients developing factor VIII inhibitors \nIf your plasma factor VIII fails to reach expected levels with Vihuma, or if bleeding is not adequately \ncontrolled, it could be due to the development of factor VIII inhibitors. This will be checked by your \ndoctor. You might need a higher dose of Vihuma or a different product to control bleedings. Do not \nincrease the total dose of Vihuma to control your bleeding without consulting your doctor. \n \nUse in children \nThe way Vihuma is used in children does not differ from the way it is used in adults. Because factor \nVIII products may have to be given more often in children, a central venous access device (CVAD, an \nexternal connector allowing access to the bloodstream through a catheter without injection through the \nskin) may need to be fitted. \n \nIf you use more Vihuma than you should \nNo symptoms of overdose have been reported. If you have injected more Vihuma than you should, \nplease inform your doctor. \n \nIf you forget to use Vihuma \nDo not take a double dose to make up for a forgotten dose. Proceed with the next dose immediately \nand continue as advised by your doctor or pharmacist. \n \nIf you stop using Vihuma \nDo not stop using Vihuma without consulting your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions \nYou should be aware of the early signs of allergic reactions. If severe, sudden allergic reactions \n(anaphylactic) occur (very rare, up to 1 in 10,000), the injection must be stopped immediately. You \nmust contact your doctor immediately if you notice any of the following symptoms: \n \n- rash, hives, wheals, generalised itching, \n- swelling of lips and tongue, \n- difficulty in breathing, wheezing, tightness in the chest, \n- general feeling of being unwell, \n- dizziness and loss of consciousness. \n \nThese symptoms can be early symptoms of an anaphylactic shock.  If any of these symptoms occur, \nstop the injection immediately and contact your doctor. Severe symptoms require prompt emergency \ntreatment. \n \nUncommon side effects may affect up to 1 in 100 people \nTingling or numbness (paraesthesia), headache, injection site inflammation, injection site pain, back \npain, vertigo, dry mouth, dizziness, a vague feeling of bodily discomfort, shortness of breath.  \n \nCommon side effects may affect up to 1 in 10 people \nHypersensitivity, fever. \n \n\n\n\n46 \n\nVery common side effects may affect more than 1 in 10 people \nFactor VIII inhibitors in previously untreated patients. \n \nFor children not previously treated with Factor VIII medicines, inhibitor antibodies (see section 2) \nmay form very commonly (more than 1 in 10 patients); however patients who have received previous \ntreatment with Factor VIII (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 \npatients). If this happens you or your child´s medicines may stop working properly and you or your \nchild may experience persistent bleeding. If this happens, you should contact your doctor immediately. \n \nSide effects related to central venous access devices (CVAD): \nCatheter-related infection, general (systemic) infection and local blood clot at the catheter site. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Vihuma \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C). Do not freeze. Keep the vial in the outer carton in order to protect \nfrom light. \n \nBefore the Vihuma powder is reconstituted it may be kept at room temperature (up to 25°C) for a single \nperiod not exceeding 1 month. Please record the date from when you start to store Vihuma at room \ntemperature on the product carton. Do not store Vihuma in the refrigerator again after it has been stored \nat room temperature. \nUse the reconstituted solution immediately after reconstitution. \n \nDo not use the product in case you notice visible signs of deterioration of the tamper proof of \npackaging especially of the syringe and/or the vial. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Vihuma contains \nPowder: \n- The active substance is recombinant human coagulation factor VIII (simoctocog alfa).  \n\nEach powder vial contains 250, 500, 1000, 2000, 2500, 3000 or 4000 IU of simoctocog alfa. \n- The other ingredients are sucrose, sodium chloride, calcium chloride dihydrate, arginine \n\nhydrochloride, sodium citrate dihydrate and poloxamer 188. See section 2, “Vihuma contains \nsodium”. \n\n \nSolvent: \nWater for injections \n \nWhat Vihuma looks like and contents of the pack \nVihuma is provided as powder and solvent for solution for injection. The powder is a white to off-\nwhite friable powder in a glass vial. The solvent is water for injections in a pre-filled glass syringe. \n\nhttp://www.ema.europa.eu/ema/index.jsp?curl=pages/regulation/document_listing/document_listing_000134.jsp&mid=WC0b01ac0580022c59\n\n\n47 \n\nAfter reconstitution, the solution is clear, colourless and free from foreign particles. \n \n \nEach pack of Vihuma contains: \n- 1 powder vial with 250, 500, 1000, 2000, 2500, 3000 or 4000 IU simoctocog alfa \n- 1 pre-filled syringe with 2.5 ml water for injections \n- 1 vial adapter \n- 1 butterfly needle \n- 2 alcohol swabs \n \nMarketing Authorisation Holder and Manufacturer \nOctapharma AB, Lars Forssells gata 23, 112 75 Stockholm, Sweden \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nBiotest AG (Germany) \nTél/Tel: +49 6103 801-0 \n \n\nLietuva \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nБългария \nBiotest AG (Germany) \nTeл.: +49 6103 801-0 \n \n\nLuxembourg/Luxemburg \nBiotest AG (Germany) \nTél/Tel: +49 6103 801-0 \n \n\nČeská republika \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nMagyarország \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nDanmark \nBiotest AG (Germany) \nTlf: +49 6103 801-0 \n \n\nMalta \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nDeutschland \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nNederland \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nEesti \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nNorge \nBiotest AG (Germany) \nTlf: +49 6103 801-0 \n \n\nΕλλάδα \nBiotest AG (Germany) \nΤηλ: +49 6103 801-0 \n \n\nÖsterreich \nBiotest Austria GmbH \nTel: +43 1 545 15 61-0 \n \n\nEspaña \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nPolska \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nFrance \nBiotest AG (Germany) \nTél: +49 6103 801-0 \n \n\nPortugal \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nHrvatska \nOctapharma Nordic AB (Sweden) \nTel: +46 8 56643000 \n\nRomânia \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nIreland Slovenija \n\n\n\n48 \n\nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nÍsland \nBiotest AG (Germany) \nSími: +49 6103 801-0 \n \n\nSlovenská republika \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nItalia \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nSuomi/Finland \nBiotest AG (Germany) \nPuh/Tel: +49 6103 801-0 \n \n\nΚύπρος \nBiotest AG (Germany) \nΤηλ: +49 6103 801-0 \n \n\nSverige \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nLatvija \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\nUnited Kingdom \nBiotest AG (Germany) \nTel: +49 6103 801-0 \n \n\n  \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the web site of the European Medicines Agency: \nhttp://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\n\n\n49 \n\n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nOn-demand treatment \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case.  \nIn the case of the following haemorrhagic events, Factor VIII activity should not fall below the given \nplasma activity level (in % of normal or IU/dl) in the corresponding period. The following table can be \nused to guide dosing in bleeding episodes and surgery. \n \n\nDegree of haemorrhage/  \nType of surgical procedure  \n\nFactor VIII level \nrequired (%) (IU/dL) \n\nFrequency of doses (hours)/ \nDuration of therapy (days)  \n\nHaemorrhage   \n\nEarly haemarthrosis, muscle \nbleeding or oral bleeding  \n\n20–40 Repeat every 12 to 24 hours. At least 1 \nday, until the bleeding episode as \nindicated by pain is resolved or healing \nis achieved.  \n\nMore extensive haemarthrosis, \nmuscle bleeding or haematoma  \n\n30–60 Repeat infusion every 12 to 24 hours \nfor 3 to 4 days or more until pain and \nacute disability are resolved.  \n\nLife threatening haemorrhages  60–100 Repeat infusion every 8 to 24 hours \nuntil threat is resolved.  \n\nSurgery   \n\nMinor surgery  \nincluding tooth extraction  \n\n30–60 Every 24 hours, at least 1 day, until \nhealing is achieved.  \n\nMajor surgery  80–100 \n(pre- and \n\npostoperative) \n\nRepeat infusion every 8–24 hours until \nadequate wound healing, then therapy \nfor at least another 7 days to maintain a \nFactor VIII activity of 30% to \n60% (IU/dL).  \n\n \n  \n\n\n\n50 \n\nINSTRUCTIONS FOR PREPARATION AND ADMINISTRATION \n \n\n1. Allow the solvent syringe (water for injections) and the powder in the closed vial to reach \nroom temperature. You can do this by holding them in your hands until they feel as warm as \nyour hands. Do not use any other way to heat the vial and pre-filled syringe. This temperature \nshould be maintained during reconstitution. \n\n2. Remove the plastic flip-top cap from the powder vial to expose the central portions of the \nrubber stopper. Do not remove the gray stopper or metal ring around the top of the vial.  \n\n \n3. Wipe the top of the vial with an alcohol swab. Allow the alcohol to dry.  \n4. Peel back the paper cover from the vial adapter package. Do not remove the adapter from the \n\npackage.  \n\n  \n5. Place the powder vial on an even surface and hold it. Take the adapter package and place the \n\nvial adapter over the centre of the rubber stopper of the powder vial. Press down firmly the \nadapter package until the adapter spike penetrates the rubber stopper. The adapter snaps to the \nvial when done. \n\n\n\n51 \n\n \n6. Peel back the paper cover from the pre-filled syringe package. Hold the plunger rod at the end \n\nand do not touch the shaft. Attach the threaded end of the plunger rod to the solvent syringe \nplunger. Turn the plunger rod clockwise until a slight resistance is felt. \n\n \n7. Break off the tamper-proof plastic tip from the solvent syringe by snapping the perforation of \n\nthe cap. Do not touch the inside of the cap or the syringe tip. In case the solution is not used \nimmediately close the filled syringe with the tamper-proof plastic tip for storage. \n\n \n8. Remove the adapter packaging and discard. \n9. Firmly connect the solvent syringe to the vial adapter by turning clockwise until resistance is \n\nfelt. \n\n\n\n52 \n\n \n10. Slowly inject all solvent into the powder vial by pressing down the plunger rod. \n\n \n11. Without removing the syringe, gently move or swirl the vial in circles a few times to dissolve \n\nthe powder. Do not shake. Wait until all the powder dissolves completely. \n12. Visually inspect the final solution for particles before administration. The solution should be \n\nclear and colourless, practically free from visible particles. Do not use solutions that are \ncloudy or have deposits. \n\n13. Turn the vial attached to the syringe upside down, and slowly draw the final solution into the \nsyringe. Make sure that the entire content of the vial is transferred to the syringe.  \n\n \n14. Detach the filled syringe from the vial adapter by turning counter clockwise and discard the \n\nempty vial. \n\n\n\n53 \n\n15. The solution is now prepared for immediate use. Do not refrigerate. \n16. Clean the chosen injection site with one of the provided alcohol swabs. \n17. Attach the provided infusion set to the syringe. \n\nInsert the needle of the infusion set into the chosen vein. If you have used a tourniquet to make \nthe vein easier to see, this tourniquet should be released before you start injecting the solution. \nNo blood must flow into the syringe due to the risk of formation of fibrin clots. \n\n18. Inject the solution into the vein at a slow speed, not faster than 4 ml per minute. \n \nIf you use more than one vial of powder for one treatment, you may use the same injection needle \nagain. The vial adapter and the syringe are for single use only. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what vihuma is and what it is used for", "Section_Content": "vihuma contains the active substance human recombinant coagulation factor viii (simoctocog alfa). factor viii is necessary for the blood to form clots and stop bleeding. in patients with haemophilia a (inborn factor viii deficiency), factor viii is missing or not working properly. vihuma replaces the missing factor viii and is used for treatment and prevention of bleeding in patients with haemophilia a and can be used for all age groups.", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "vihuma", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 6}, {"Text": "the active substance human recombinant coagulation factor viii (simoctocog alfa", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 95}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 98, "EndOffset": 109}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 127, "EndOffset": 136}, {"Id": 0, "BeginOffset": 145, "EndOffset": 150, "Score": 0.5097200274467468, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "stop bleeding", "Type": "PROBLEM", "BeginOffset": 155, "EndOffset": 168}, {"Text": "haemophilia a (inborn factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 187, "EndOffset": 231}, {"Id": 4, "BeginOffset": 234, "EndOffset": 256, "Score": 0.674755334854126, "Text": "factor viii is missing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5202061533927917}]}, {"Id": 5, "BeginOffset": 282, "EndOffset": 288, "Score": 0.36165115237236023, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 347}, {"Id": 6, "BeginOffset": 366, "EndOffset": 374, "Score": 0.9764211773872375, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5525544881820679}]}, {"Id": 7, "BeginOffset": 392, "EndOffset": 403, "Score": 0.5329336524009705, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use vihuma", "Section_Content": "do not use vihuma: if you are allergic to the active substance simoctocog alfa or any of the other ingredients of this medicine (listed in section 6). if you are unsure about this, ask your doctor. warnings and precautions talk to your doctor or pharmacist before using vihuma. there is a rare chance that you may experience an anaphylactic reaction (a severe, sudden allergic reaction) to vihuma. you should be aware of the early signs of allergic reactions as they are listed in section 4 \"allergic reactions\". if any of these symptoms occur, stop the injection immediately and contact your doctor. the formation of inhibitors (antibodies) is a known complication that can occur during treatment with all factor viii medicines. these inhibitors, especially at high levels, stop the treatment working properly and you or your child will be monitored carefully for the development of these inhibitors. if you or your child´s bleeding is not being controlled with vihuma, tell your doctor immediately. cardiovascular events in patients with existing cardiovascular risk factors, substitution therapy with fviii may increase the cardiovascular risk. catheter-related complications if you require a central venous access device (cvad), risk of cvad-related complications including local infections, presence of bacteria in the blood and catheter site thrombosis should be considered. it is strongly recommended that every time that vihuma is administered, the name and batch number of the product are recorded in order to maintain a link between you and the batch of the medicinal product. other medicines and vihuma tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. driving and using machines vihuma has no influence on your ability to drive and use machines. vihuma contains sodium this medicine contains less than 1 mmol sodium (23 mg) per vial. however depending on your body weight and your dose of vihuma, you could receive more than one vial. this should be taken into consideration if you are on a controlled sodium diet.", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 11, "EndOffset": 17, "Score": 0.2711057960987091, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Text": "the active substance simoctocog alfa", "Type": "TREATMENT", "BeginOffset": 42, "EndOffset": 78}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 114, "EndOffset": 127}, {"Id": 2, "BeginOffset": 270, "EndOffset": 276, "Score": 0.2581300437450409, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an anaphylactic reaction", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 349}, {"Text": "a severe, sudden allergic reaction", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 385}, {"Id": 11, "BeginOffset": 390, "EndOffset": 396, "Score": 0.8889082074165344, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.771111786365509}]}, {"Id": 12, "BeginOffset": 440, "EndOffset": 458, "Score": 0.9181483387947083, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5239367485046387}, {"Name": "DIAGNOSIS", "Score": 0.5534754991531372}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 490}, {"Id": 13, "BeginOffset": 492, "EndOffset": 510, "Score": 0.8370964527130127, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6058706045150757}, {"Name": "DIAGNOSIS", "Score": 0.5734163522720337}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 537}, {"Text": "inhibitors (antibodies", "Type": "PROBLEM", "BeginOffset": 618, "EndOffset": 640}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 665}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 728}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 730, "EndOffset": 746}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 780, "EndOffset": 793}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 884, "EndOffset": 900}, {"Id": 14, "BeginOffset": 925, "EndOffset": 933, "Score": 0.9650897979736328, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7540220618247986}]}, {"Id": 15, "BeginOffset": 963, "EndOffset": 969, "Score": 0.7686944007873535, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48833131790161133}]}, {"Id": 27, "BeginOffset": 988, "EndOffset": 999, "Score": 0.9999985694885254, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.3010481297969818, "RelationshipScore": 0.7446703910827637, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 963, "EndOffset": 969, "Text": "vihuma", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cardiovascular events", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1022}, {"Text": "existing cardiovascular risk factors", "Type": "PROBLEM", "BeginOffset": 1040, "EndOffset": 1076}, {"Id": 25, "BeginOffset": 1078, "EndOffset": 1098, "Score": 0.556441605091095, "Text": "substitution therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 1104, "EndOffset": 1109, "Score": 0.3865997791290283, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the cardiovascular risk", "Type": "PROBLEM", "BeginOffset": 1123, "EndOffset": 1146}, {"Id": 16, "BeginOffset": 1148, "EndOffset": 1178, "Score": 0.44334056973457336, "Text": "catheter-related complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7113386392593384}]}, {"Text": "a central venous access device (cvad", "Type": "TREATMENT", "BeginOffset": 1194, "EndOffset": 1230}, {"Id": 17, "BeginOffset": 1241, "EndOffset": 1267, "Score": 0.6077457070350647, "Text": "cvad-related complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4332316517829895}, {"Name": "DIAGNOSIS", "Score": 0.5096976161003113}]}, {"Id": 18, "BeginOffset": 1278, "EndOffset": 1294, "Score": 0.854788601398468, "Text": "local infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8861855864524841}]}, {"Text": "bacteria in the blood", "Type": "PROBLEM", "BeginOffset": 1308, "EndOffset": 1329}, {"Text": "catheter site thrombosis", "Type": "PROBLEM", "BeginOffset": 1334, "EndOffset": 1358}, {"Text": "vihuma", "Type": "TREATMENT", "BeginOffset": 1429, "EndOffset": 1435}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1587, "EndOffset": 1602}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1695, "EndOffset": 1714}, {"Id": 21, "BeginOffset": 1716, "EndOffset": 1725, "Score": 0.8862308263778687, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8955397009849548}]}, {"Id": 22, "BeginOffset": 1756, "EndOffset": 1764, "Score": 0.9883757829666138, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478051066398621}]}, {"Id": 23, "BeginOffset": 1801, "EndOffset": 1809, "Score": 0.9911564588546753, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562445878982544}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1882, "EndOffset": 1895}, {"Text": "machines vihuma", "Type": "TREATMENT", "BeginOffset": 1915, "EndOffset": 1930}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2007, "EndOffset": 2027}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2047, "EndOffset": 2060}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 2100, "EndOffset": 2116}, {"Id": 29, "BeginOffset": 2134, "EndOffset": 2140, "Score": 0.635466992855072, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 2234, "EndOffset": 2258}]}, "Section_3": {"Title": "3. how to use vihuma", "Section_Content": "treatment with vihuma will be started by a doctor who is experienced in the care of patients with haemophilia a. always use this medicine exactly as your doctor or nurse has told you. check with your doctor or nurse if you are not sure. vihuma is usually injected into a vein (intravenously) by your doctor or a nurse who are experienced in the care of patients with haemophilia a. you or someone else might also give your vihuma injection, but only after receiving adequate training. your doctor will calculate your dose of vihuma (in international units = iu) depending on your condition and body weight, and on whether it is used for prevention or treatment of bleeding. how often you need an injection will depend on how well vihuma is working for you. usually, treatment for haemophilia a is a life-long treatment. prevention of bleeding the usual dose of vihuma is 20 to 40 iu per kg body weight, given every 2 to 3 days. however, in some cases, especially in younger patients, more frequent injections or higher doses may be necessary. treatment of bleeding the dose of vihuma is calculated depending on your body weight and the factor viii levels to be achieved. the target factor viii levels will depend on the severity and location of the bleeding. if you have the impression that the effect of vihuma is insufficient, talk to your doctor. your doctor will perform appropriate laboratory tests to make sure that you have adequate factor viii levels. this is particularly important if you are having major surgery. patients developing factor viii inhibitors if your plasma factor viii fails to reach expected levels with vihuma, or if bleeding is not adequately controlled, it could be due to the development of factor viii inhibitors. this will be checked by your doctor. you might need a higher dose of vihuma or a different product to control bleedings. do not increase the total dose of vihuma to control your bleeding without consulting your doctor. use in children the way vihuma is used in children does not differ from the way it is used in adults. because factor viii products may have to be given more often in children, a central venous access device (cvad, an external connector allowing access to the bloodstream through a catheter without injection through the skin) may need to be fitted. if you use more vihuma than you should no symptoms of overdose have been reported. if you have injected more vihuma than you should, please inform your doctor. if you forget to use vihuma do not take a double dose to make up for a forgotten dose. proceed with the next dose immediately and continue as advised by your doctor or pharmacist. if you stop using vihuma do not stop using vihuma without consulting your doctor or pharmacist. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 9}, {"Id": 8, "BeginOffset": 15, "EndOffset": 21, "Score": 0.5576202273368835, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5393424034118652}]}, {"Id": 9, "BeginOffset": 98, "EndOffset": 109, "Score": 0.7130273580551147, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7200226783752441}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 137}, {"Id": 0, "BeginOffset": 271, "EndOffset": 275, "Score": 0.8059719800949097, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 367, "EndOffset": 378, "Score": 0.7288000583648682, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7446725368499756}]}, {"Text": "your vihuma injection", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 439}, {"Id": 19, "BeginOffset": 466, "EndOffset": 483, "Score": 0.6717945337295532, "Text": "adequate training", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your dose of vihuma", "Type": "TREATMENT", "BeginOffset": 512, "EndOffset": 531}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 660}, {"Id": 11, "BeginOffset": 664, "EndOffset": 672, "Score": 0.977920413017273, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5347821712493896}, {"Name": "DIAGNOSIS", "Score": 0.43347451090812683}]}, {"Text": "an injection", "Type": "TREATMENT", "BeginOffset": 693, "EndOffset": 705}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 766, "EndOffset": 775}, {"Id": 12, "BeginOffset": 780, "EndOffset": 791, "Score": 0.8506325483322144, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8265464305877686}]}, {"Text": "a life-long treatment", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 818}, {"Id": 13, "BeginOffset": 834, "EndOffset": 842, "Score": 0.9497042894363403, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4276878833770752}]}, {"Id": 4, "BeginOffset": 861, "EndOffset": 867, "Score": 0.31643396615982056, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6035999655723572, "RelationshipScore": 0.9960143566131592, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 871, "EndOffset": 882, "Text": "20 to 40 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 871, "EndOffset": 873}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 877, "EndOffset": 879}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 916}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 920, "EndOffset": 921}, {"Text": "frequent injections", "Type": "TREATMENT", "BeginOffset": 989, "EndOffset": 1008}, {"Id": 14, "BeginOffset": 1056, "EndOffset": 1064, "Score": 0.782221257686615, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41175681352615356}]}, {"Text": "vihuma", "Type": "TREATMENT", "BeginOffset": 1077, "EndOffset": 1083}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 1111, "EndOffset": 1127}, {"Text": "the factor viii levels", "Type": "TEST", "BeginOffset": 1132, "EndOffset": 1154}, {"Text": "the target factor viii levels", "Type": "TEST", "BeginOffset": 1171, "EndOffset": 1200}, {"Text": "the severity", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1228}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1257}, {"Text": "appropriate laboratory tests", "Type": "TEST", "BeginOffset": 1375, "EndOffset": 1403}, {"Id": 26, "BeginOffset": 1440, "EndOffset": 1458, "Score": 0.9854519963264465, "Text": "factor viii levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8950783610343933, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 25, "BeginOffset": 1431, "EndOffset": 1439, "Text": "adequate", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1509, "EndOffset": 1522}, {"Id": 28, "BeginOffset": 1544, "EndOffset": 1566, "Score": 0.2974684238433838, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your plasma factor viii", "Type": "TEST", "BeginOffset": 1570, "EndOffset": 1593}, {"Text": "vihuma", "Type": "TREATMENT", "BeginOffset": 1630, "EndOffset": 1636}, {"Id": 16, "BeginOffset": 1644, "EndOffset": 1652, "Score": 0.9575300812721252, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4682448208332062}]}, {"Id": 29, "BeginOffset": 1721, "EndOffset": 1743, "Score": 0.6124254465103149, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a higher dose of vihuma", "Type": "TREATMENT", "BeginOffset": 1797, "EndOffset": 1820}, {"Text": "a different product", "Type": "TREATMENT", "BeginOffset": 1824, "EndOffset": 1843}, {"Text": "bleedings", "Type": "PROBLEM", "BeginOffset": 1855, "EndOffset": 1864}, {"Text": "the total dose of vihuma", "Type": "TREATMENT", "BeginOffset": 1882, "EndOffset": 1906}, {"Text": "your bleeding", "Type": "PROBLEM", "BeginOffset": 1918, "EndOffset": 1931}, {"Text": "factor viii products", "Type": "TREATMENT", "BeginOffset": 2074, "EndOffset": 2094}, {"Text": "a central venous access device", "Type": "TREATMENT", "BeginOffset": 2140, "EndOffset": 2170}, {"Text": "cvad", "Type": "TREATMENT", "BeginOffset": 2172, "EndOffset": 2176}, {"Text": "an external connector", "Type": "TREATMENT", "BeginOffset": 2178, "EndOffset": 2199}, {"Text": "a catheter", "Type": "TREATMENT", "BeginOffset": 2243, "EndOffset": 2253}, {"Id": 30, "BeginOffset": 2284, "EndOffset": 2288, "Score": 0.9669497013092041, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 2329, "EndOffset": 2335, "Score": 0.4705628752708435, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2355, "EndOffset": 2363}, {"Id": 34, "BeginOffset": 2367, "EndOffset": 2375, "Score": 0.8159735798835754, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4613744914531708}, {"Name": "NEGATION", "Score": 0.4415522515773773}]}, {"Id": 35, "BeginOffset": 2422, "EndOffset": 2428, "Score": 0.7672563791275024, "Text": "vihuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "vihuma", "Type": "TREATMENT", "BeginOffset": 2494, "EndOffset": 2500}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2513, "EndOffset": 2526}, {"Id": 31, "BeginOffset": 2671, "EndOffset": 2677, "Score": 0.5942510962486267, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 2696, "EndOffset": 2702, "Score": 0.6559152603149414, "Text": "vihuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6754624843597412}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2797, "EndOffset": 2810}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions you should be aware of the early signs of allergic reactions. if severe, sudden allergic reactions (anaphylactic) occur (very rare, up to 1 in 10,000), the injection must be stopped immediately. you must contact your doctor immediately if you notice any of the following symptoms: - rash, hives, wheals, generalised itching, - swelling of lips and tongue, - difficulty in breathing, wheezing, tightness in the chest, - general feeling of being unwell, - dizziness and loss of consciousness. these symptoms can be early symptoms of an anaphylactic shock. if any of these symptoms occur, stop the injection immediately and contact your doctor. severe symptoms require prompt emergency treatment. uncommon side effects may affect up to 1 in 100 people tingling or numbness (paraesthesia), headache, injection site inflammation, injection site pain, back pain, vertigo, dry mouth, dizziness, a vague feeling of bodily discomfort, shortness of breath. common side effects may affect up to 1 in 10 people hypersensitivity, fever. very common side effects may affect more than 1 in 10 people factor viii inhibitors in previously untreated patients. for children not previously treated with factor viii medicines, inhibitor antibodies (see section 2) may form very commonly (more than 1 in 10 patients); however patients who have received previous treatment with factor viii (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 patients). if this happens you or your child´s medicines may stop working properly and you or your child may experience persistent bleeding. if this happens, you should contact your doctor immediately. side effects related to central venous access devices (cvad): catheter-related infection, general (systemic) infection and local blood clot at the catheter site. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 8, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654930233955383, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6251210570335388}]}, {"Id": 9, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8283747434616089, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6111306548118591}, {"Name": "DIAGNOSIS", "Score": 0.5065650939941406}]}, {"Id": 10, "BeginOffset": 153, "EndOffset": 171, "Score": 0.95174241065979, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.614631712436676}, {"Name": "DIAGNOSIS", "Score": 0.5286773443222046}]}, {"Id": 11, "BeginOffset": 184, "EndOffset": 209, "Score": 0.30808204412460327, "Text": "sudden allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8674914836883545}]}, {"Text": "anaphylactic)", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 224}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 250}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 256}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 276}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 368, "EndOffset": 390}, {"Id": 13, "BeginOffset": 394, "EndOffset": 398, "Score": 0.9988835453987122, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587171077728271}]}, {"Id": 14, "BeginOffset": 400, "EndOffset": 405, "Score": 0.9976720213890076, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242282509803772}]}, {"Id": 15, "BeginOffset": 407, "EndOffset": 413, "Score": 0.926999568939209, "Text": "wheals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9341333508491516}]}, {"Id": 16, "BeginOffset": 415, "EndOffset": 434, "Score": 0.342624306678772, "Text": "generalised itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813874959945679}]}, {"Text": "swelling of lips and tongue", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 465}, {"Id": 18, "BeginOffset": 469, "EndOffset": 492, "Score": 0.9710853099822998, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681587815284729}]}, {"Id": 19, "BeginOffset": 494, "EndOffset": 502, "Score": 0.9988201260566711, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772639274597168}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955592155456543, "RelationshipScore": 0.7494878172874451, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 521, "EndOffset": 526, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness in the chest", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 526}, {"Id": 21, "BeginOffset": 538, "EndOffset": 561, "Score": 0.6411985754966736, "Text": "feeling of being unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9514133930206299}]}, {"Id": 22, "BeginOffset": 565, "EndOffset": 574, "Score": 0.9961766004562378, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975102961063385}]}, {"Id": 23, "BeginOffset": 579, "EndOffset": 600, "Score": 0.9915686249732971, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547745585441589}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 602, "EndOffset": 616}, {"Text": "early symptoms", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 638}, {"Text": "an anaphylactic shock", "Type": "PROBLEM", "BeginOffset": 642, "EndOffset": 663}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 689}, {"Text": "severe symptoms", "Type": "PROBLEM", "BeginOffset": 753, "EndOffset": 768}, {"Text": "prompt emergency treatment", "Type": "TREATMENT", "BeginOffset": 777, "EndOffset": 803}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 805, "EndOffset": 826}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 845}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 849, "EndOffset": 852}, {"Id": 26, "BeginOffset": 860, "EndOffset": 868, "Score": 0.9644391536712646, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8873724937438965}]}, {"Id": 27, "BeginOffset": 872, "EndOffset": 880, "Score": 0.9931374788284302, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9380878806114197}]}, {"Id": 28, "BeginOffset": 882, "EndOffset": 894, "Score": 0.946517825126648, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.893840491771698}]}, {"Id": 29, "BeginOffset": 897, "EndOffset": 905, "Score": 0.9975478053092957, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609472155570984}]}, {"Text": "injection site inflammation", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 934}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 955}, {"Id": 32, "BeginOffset": 957, "EndOffset": 966, "Score": 0.9699235558509827, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753096699714661}]}, {"Id": 33, "BeginOffset": 968, "EndOffset": 975, "Score": 0.9988190531730652, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832982420921326}]}, {"Id": 34, "BeginOffset": 977, "EndOffset": 986, "Score": 0.7151070833206177, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653635025024414}]}, {"Id": 35, "BeginOffset": 988, "EndOffset": 997, "Score": 0.9995023012161255, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821776151657104}]}, {"Text": "a vague feeling of bodily discomfort", "Type": "PROBLEM", "BeginOffset": 999, "EndOffset": 1035}, {"Id": 37, "BeginOffset": 1037, "EndOffset": 1056, "Score": 0.9976016879081726, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9041438698768616}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1058, "EndOffset": 1077}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1096}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1100, "EndOffset": 1102}, {"Id": 39, "BeginOffset": 1110, "EndOffset": 1126, "Score": 0.9190794229507446, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5416772961616516}]}, {"Id": 40, "BeginOffset": 1128, "EndOffset": 1133, "Score": 0.9947965741157532, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6354568004608154}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1159}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1181, "EndOffset": 1182}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1186, "EndOffset": 1188}, {"Text": "factor viii inhibitors", "Type": "TREATMENT", "BeginOffset": 1196, "EndOffset": 1218}, {"Id": 51, "BeginOffset": 1294, "EndOffset": 1315, "Score": 0.5993305444717407, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1317, "EndOffset": 1337, "Score": 0.5702001452445984, "Text": "inhibitor antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1351, "EndOffset": 1352}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1388, "EndOffset": 1389}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1393, "EndOffset": 1395}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 1442, "EndOffset": 1460}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1477}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1489, "EndOffset": 1492}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1501, "EndOffset": 1510}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1544, "EndOffset": 1545}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1549, "EndOffset": 1552}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1600, "EndOffset": 1609}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1692}, {"Id": 44, "BeginOffset": 1755, "EndOffset": 1767, "Score": 0.8187470436096191, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6275393962860107}]}, {"Text": "central venous access devices (cvad", "Type": "TREATMENT", "BeginOffset": 1779, "EndOffset": 1814}, {"Id": 45, "BeginOffset": 1817, "EndOffset": 1843, "Score": 0.4164453148841858, "Text": "catheter-related infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8638142943382263}]}, {"Text": "general (systemic) infection", "Type": "PROBLEM", "BeginOffset": 1845, "EndOffset": 1873}, {"Text": "local blood clot at the catheter site", "Type": "PROBLEM", "BeginOffset": 1878, "EndOffset": 1915}, {"Id": 48, "BeginOffset": 1930, "EndOffset": 1942, "Score": 0.9322472810745239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7338005304336548}]}, {"Id": 49, "BeginOffset": 1958, "EndOffset": 1970, "Score": 0.917651355266571, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7460939884185791}]}, {"Id": 50, "BeginOffset": 2020, "EndOffset": 2032, "Score": 0.960719108581543, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6655946373939514}]}, {"Id": 60, "BeginOffset": 2081, "EndOffset": 2093, "Score": 0.7975254058837891, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6535406112670898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4057996869087219, "RelationshipScore": 0.5902955532073975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 59, "BeginOffset": 2147, "EndOffset": 2155, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 2147, "EndOffset": 2155, "Score": 0.4057996869087219, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 2172, "EndOffset": 2184, "Score": 0.7507786154747009, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7047200798988342}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2240, "EndOffset": 2253}]}, "Section_5": {"Title": "5. how to store vihuma", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. keep the vial in the outer carton in order to protect from light. before the vihuma powder is reconstituted it may be kept at room temperature (up to 25) for a single period not exceeding 1 month. please record the date from when you start to store vihuma at room temperature on the product carton. do not store vihuma in the refrigerator again after it has been stored at room temperature. use the reconstituted solution immediately after reconstitution. do not use the product in case you notice visible signs of deterioration of the tamper proof of packaging especially of the syringe and/or the vial. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 279}, {"Text": "the vihuma powder", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 336}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 398}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 641, "EndOffset": 667}, {"Text": "packaging", "Type": "TREATMENT", "BeginOffset": 798, "EndOffset": 807}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vihuma contains powder: - the active substance is recombinant human coagulation factor viii (simoctocog alfa). each powder vial contains 250, 500, 1000, 2000, 2500, 3000 or 4000 iu of simoctocog alfa. - the other ingredients are sucrose, sodium chloride, calcium chloride dihydrate, arginine hydrochloride, sodium citrate dihydrate and poloxamer 188. see section 2, \"vihuma contains sodium\". solvent: water for injections what vihuma looks like and contents of the pack vihuma is provided as powder and solvent for solution for injection. the powder is a white to off- white friable powder in a glass vial. the solvent is water for injections in a pre-filled glass syringe. after reconstitution, the solution is clear, colourless and free from foreign particles. each pack of vihuma contains: - 1 powder vial with 250, 500, 1000, 2000, 2500, 3000 or 4000 iu simoctocog alfa - 1 pre-filled syringe with 2.5 ml water for injections - 1 vial adapter - 1 butterfly needle - 2 alcohol swabs", "Entity_Recognition": [{"Text": "vihuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "recombinant human coagulation factor viii (simoctocog alfa)", "Type": "TREATMENT", "BeginOffset": 55, "EndOffset": 114}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 145}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 147, "EndOffset": 150}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 156}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 162}, {"Text": "2500", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 168}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 174}, {"Text": "4000", "Type": "NUMBER", "BeginOffset": 178, "EndOffset": 182}, {"Id": 4, "BeginOffset": 189, "EndOffset": 204, "Score": 0.9774462580680847, "Text": "simoctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.2154894769191742, "RelationshipScore": 0.9999986886978149, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 142, "EndOffset": 185, "Text": "250, 500, 1000, 2000, 2500, 3000 or 4000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 234, "EndOffset": 241, "Score": 0.6474064588546753, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 243, "EndOffset": 258, "Score": 0.9997162222862244, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 260, "EndOffset": 286, "Score": 0.9991900324821472, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 288, "EndOffset": 310, "Score": 0.9989462494850159, "Text": "arginine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 312, "EndOffset": 336, "Score": 0.9997782111167908, "Text": "sodium citrate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 341, "EndOffset": 350, "Score": 0.6779221892356873, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.4334331154823303, "RelationshipScore": 0.9999971389770508, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 351, "EndOffset": 354, "Text": "188", "Category": "MEDICATION", "Traits": []}]}, {"Text": "188.", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 355}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 368, "EndOffset": 369}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 426}, {"Text": "the pack vihuma", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 481}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 554}, {"Text": "white friable powder", "Type": "TREATMENT", "BeginOffset": 574, "EndOffset": 594}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 647}, {"Text": "a pre-filled glass syringe", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 677}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 685, "EndOffset": 699}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 801}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 822}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 824, "EndOffset": 827}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 833}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 835, "EndOffset": 839}, {"Text": "2500", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 845}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 847, "EndOffset": 851}, {"Text": "4000", "Type": "NUMBER", "BeginOffset": 855, "EndOffset": 859}, {"Id": 14, "BeginOffset": 863, "EndOffset": 901, "Score": 0.9689704775810242, "Text": "simoctocog alfa - 1 pre-filled syringe", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7007891535758972, "RelationshipScore": 0.9999866485595703, "RelationshipType": "STRENGTH", "Id": 13, "BeginOffset": 819, "EndOffset": 862, "Text": "250, 500, 1000, 2000, 2500, 3000 or 4000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5302802920341492, "RelationshipScore": 0.992475688457489, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 907, "EndOffset": 913, "Text": "2.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.422964483499527, "RelationshipScore": 0.9999068975448608, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 924, "EndOffset": 934, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3921257257461548, "RelationshipScore": 0.9914982914924622, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 937, "EndOffset": 943, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.2026594877243042, "RelationshipScore": 0.9985248446464539, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 954, "EndOffset": 965, "Text": "1 butterfly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 882}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 907, "EndOffset": 910}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 937, "EndOffset": 938}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 954, "EndOffset": 955}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 975, "EndOffset": 976}, {"Id": 20, "BeginOffset": 977, "EndOffset": 990, "Score": 0.4333990216255188, "Text": "alcohol swabs", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2592932879924774, "RelationshipScore": 0.9970101118087769, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 975, "EndOffset": 976, "Text": "2", "Category": "MEDICATION", "Traits": []}]}]}}