{"ID": "C58A49F4681381C92096D9D17865C0FA", "URL": "https://www.ema.europa.eu/documents/product-information/vosevi-epar-product-information_en.pdf", "Product_Name": "Vosevi", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring.  This will allow quick identification of \nnew safety information.  Healthcare professionals are asked to report any suspected adverse reactions.  \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVosevi 400 mg/100 mg/100 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 400 mg sofosbuvir, 100 mg velpatasvir and 100 mg voxilaprevir. \n \nExcipients with known effect \n \nEach film-coated tablet contains 111 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nBeige, capsule-shaped, film-coated tablet of dimensions 10 mm x 20 mm, debossed with “GSI” on one \nside and “3” on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVosevi is indicated for the treatment of chronic hepatitis C virus (HCV) infection in adults (see \nsections 4.2, 4.4 and 5.1). \n \n4.2 Posology and method of administration \n \nVosevi treatment should be initiated and monitored by a physician experienced in the management of \npatients with HCV infection. \n \nPosology \n \nThe recommended dose of Vosevi is one tablet, taken orally, once daily with food (see section 5.2). \n \nThe recommended durations of treatment applicable to all HCV genotypes are shown in Table 1. \n \n\n\n\n3 \n\nTable 1: Recommended treatment durations for Vosevi for all HCV genotypes \nPatient population Treatment duration \nDAA naïve patients without cirrhosis 8 weeks \n\nDAA naïve patients with compensated cirrhosis \n\n12 weeks \n \n8 weeks may be considered in genotype 3 \ninfected patients (see section 5.1) \n\nDAA experienced patients* without cirrhosis or with \ncompensated cirrhosis 12 weeks \n\nDAA: direct-acting antiviral agent \n \n* In clinical trials the DAA experienced patients had been exposed to combination regimens containing any of the following: \ndaclatasvir, dasabuvir, elbasvir, grazoprevir, ledipasvir, ombitasvir, paritaprevir, sofosbuvir, velpatasvir, voxilaprevir \n(administered with sofosbuvir and velpatasvir for less than 12 weeks) \n \nMissed dose \nIf a dose of Vosevi is missed and it is within 18 hours of the normal time, patients should be instructed \nto take the tablet as soon as possible and then patients should take the next dose at the usual time.  If it \nis after 18 hours then patients should be instructed to wait and take the next dose of Vosevi at the usual \ntime.  Patients should be instructed not to take a double dose of Vosevi. \n \nPatients should be instructed that if vomiting occurs within 4 hours of dosing an additional tablet of \nVosevi should be taken.  If vomiting occurs more than 4 hours after dosing, no further dose of Vosevi \nis needed (see section 5.1). \n \nElderly \nNo dose adjustment is warranted for elderly patients (see section 5.2). \n \nRenal impairment \nNo dose adjustment of Vosevi is required for patients with mild or moderate renal impairment.   \n \nSafety data are limited in patients with severe renal impairment (estimated Glomerular Filtration Rate \n[eGFR] < 30 mL/min/1.73 m2) and end stage renal disease (ESRD) requiring haemodialysis.  Vosevi \nhas not been studied in patients with ESRD requiring dialysis.  Vosevi can be used in these patients \nwith no dose adjustment when no other relevant treatment options are available (see section 4.4, 4.8, \n5.1 and 5.2). \n \nHepatic impairment \nNo dose adjustment of Vosevi is required for patients with mild hepatic impairment (Child-Pugh-\nTurcotte [CPT] Class A).  Vosevi is not recommended in patients with moderate or severe hepatic \nimpairment (CPT Class B or C) (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Vosevi in children and adolescents aged less than 18 years have not yet \nbeen established.  No data are available. \n \nMethod of administration \n \nFor oral use. \n \nPatients should be instructed to swallow the tablet whole with food (see section 5.2).  Due to the bitter \ntaste, it is recommended that the film-coated tablet is not chewed or crushed. \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \n\n\n\n4 \n\nConcomitant use with medicinal products that are strong P-glycoprotein (P-gp) and/or strong \ncytochrome P450 (CYP) inducers (e.g. carbamazepine, phenobarbital, phenytoin, rifampicin, rifabutin \nand St. John’s wort) (see section 4.5). \n \nConcomitant use with rosuvastatin or dabigatran etexilate (see section 4.5). \n \nConcomitant use with ethinylestradiol-containing medicinal products such as combined oral \ncontraceptives or contraceptive vaginal rings (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nSevere bradycardia and heart block \n \nLife-threatening cases of severe bradycardia and heart block have been observed when sofosbuvir \ncontaining regimens are used in combination with amiodarone.  Bradycardia has generally occurred \nwithin hours to days, but cases with a longer time to onset have been observed mostly up to 2 weeks \nafter initiating HCV treatment. \n \nAmiodarone should only be used in patients on Vosevi when other alternative anti-arrhythmic \ntreatments are not tolerated or are contraindicated. \n \nShould concomitant use of amiodarone be considered necessary, it is recommended that patients \nundergo cardiac monitoring in an in-patient setting for the first 48 hours of coadministration, after \nwhich outpatient or self-monitoring of the heart rate should occur on a daily basis through at least the \nfirst 2 weeks of treatment. \n \nDue to the long half-life of amiodarone, cardiac monitoring as outlined above should also be carried \nout for patients who have discontinued amiodarone within the past few months and are to be initiated \non Vosevi. \n \nAll patients with concurrent or recent use of amiodarone should be warned of the symptoms of \nbradycardia and heart block and should be advised to seek medical advice urgently should they \nexperience them. \n \nHCV/HBV co-infection \n \nThere are no data on the use of Vosevi in patients with HCV/hepatitis B virus (HBV) co-infection.  \nCases of HBV reactivation, some of them fatal, have been reported during or after treatment with \nDAAs.  HBV screening should be performed in all patients before initiation of treatment.  HCV/HBV \nco-infected patients are at risk of HBV reactivation, and should therefore be monitored and managed \naccording to current clinical guidelines. \n \nRenal impairment \n \nSafety data are limited in patients with severe renal impairment (estimated glomerular filtration rate \n[eGFR] < 30 mL/min/1.73 m2) and ESRD requiring haemodialysis.  Vosevi can be used in these \npatients with no dose adjustment when no other relevant treatment options are available (see \nsections 4.8, 5.1 and 5.2). \n \nHepatic impairment \n \nNo dose adjustment of Vosevi is required for patients with mild hepatic impairment (CPT Class A).  \nVosevi is not recommended in patients with moderate or severe hepatic impairment (CPT Class B \nor C) (see section 5.2). \n \n\n\n\n5 \n\nLiver transplant patients \n \nThe safety and efficacy of Vosevi in the treatment of HCV infection in patients who are post-liver \ntransplant have not been assessed.  Treatment with Vosevi, in accordance with the recommended \nposology (see section 4.2), should be guided by an assessment of the potential benefits and risks for \nthe individual patient. \n \nUse with moderate P-gp inducers or moderate CYP inducers \n \nMedicinal products that are moderate P-gp and/or moderate CYP inducers (e.g. efavirenz, modafinil, \noxcarbazepine or rifapentine) may decrease sofosbuvir, velpatasvir and/or voxilaprevir plasma \nconcentrations leading to reduced therapeutic effect of Vosevi.  Co-administration of such medicinal \nproducts with Vosevi is not recommended (see section 4.5). \n \nUse with strong OATP1B inhibitors \n \nMedicinal products that are strong OATP1B inhibitors (e.g. ciclosporin) may substantially increase \nvoxilaprevir plasma concentrations, the safety of which has not been established.  Co-administration \nof strong OATP1B inhibitors with Vosevi is not recommended (see section 4.5). \n \nUse with certain HIV antiretroviral regimens \n \nVosevi has been shown to increase tenofovir exposure when used together with an HIV regimen \ncontaining tenofovir disoproxil fumarate and a pharmacokinetic enhancer (ritonavir or cobicistat).  \nThe safety of tenofovir disoproxil fumarate in the setting of Vosevi and a pharmacokinetic enhancer \nhas not been established.  The potential risks and benefits associated with co-administration of Vosevi \nwith the fixed-dose combination tablet containing elvitegravir/cobicistat/emtricitabine/tenofovir \ndisoproxil fumarate or tenofovir disoproxil fumarate given in conjunction with a boosted HIV protease \ninhibitor (e.g. darunavir) should be considered, particularly in patients at increased risk of renal \ndysfunction.  Patients receiving Vosevi concomitantly with \nelvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate or with tenofovir disoproxil \nfumarate and a boosted HIV protease inhibitor should be monitored for tenofovir-associated adverse \nreactions.  Refer to tenofovir disoproxil fumarate, emtricitabine/tenofovir disoproxil fumarate, or \nelvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate Summary of Product Characteristics \nfor recommendations on renal monitoring. \n \nUse in diabetic patients  \n \nDiabetics may experience improved glucose control, potentially resulting in symptomatic \nhypoglycaemia, after initiating HCV DAA treatment. Glucose levels of diabetic patients initiating \nDAA therapy should be closely monitored, particularly within the first 3 months, and their diabetic \nmedication modified when necessary. The physician in charge of the diabetic care of the patient \nshould be informed when DAA therapy is initiated. \n \nExcipients \n \nVosevi contains lactose.  Consequently, patients with rare hereditary problems of galactose \nintolerance, the Lapp lactase deficiency, or glucose-galactose malabsorption should not take this \nmedicinal product. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAs Vosevi contains sofosbuvir, velpatasvir and voxilaprevir, any interactions that have been identified \nwith these active substances individually may occur with Vosevi. \n \n\n\n\n6 \n\nPharmacokinetic interactions \n \nPotential for Vosevi to affect other medicinal products \n \nVelpatasvir and voxilaprevir are inhibitors of drug transporters P-gp, breast cancer resistance protein \n(BCRP), organic anion-transporting polypeptide (OATP) 1B1 and OATP1B3.  Co-administration of \nVosevi with medicinal products that are substrates of these transporters may increase the exposure of \nsuch medicinal products.  Medicinal products that are sensitive substrates of these transporters and for \nwhich elevated plasma levels are associated with serious events are contraindicated (see Table 2). \nDabigatran etexilate (P-gp substrate) and rosuvastatin (OATP1B and BCRP substrate) are \ncontraindicated (see section 4.3 and Table 2).  \n \nPotential for other medicinal products to affect Vosevi \n \nSofosbuvir, velpatasvir and voxilaprevir are substrates of drug transporters P-gp and BCRP.  \nVelpatasvir and voxilaprevir are substrates of drug transporters OATP1B1 and OATP1B3.  In vitro, \nslow metabolic turnover of velpatasvir primarily by CYP2B6, CYP2C8 and CYP3A4 and of \nvoxilaprevir primarily by CYP3A4 was observed. \n \nMedicinal products that may decrease plasma exposure of Vosevi \nMedicinal products that are strong inducers of P-gp and/or strong inducers of CYP2B6, CYP2C8, or \nCYP3A4 (e.g. carbamazepine, phenobarbital, phenytoin, rifampicin, rifabutin and St. John’s wort) \nmay decrease plasma concentrations of sofosbuvir, velpatasvir and/or voxilaprevir leading to reduced \ntherapeutic effect of Vosevi.  The use of such medicinal products with Vosevi is contraindicated (see \nsection 4.3 and Table 2). \n \nMedicinal products that are moderate P-gp inducers and/or moderate CYP inducers (e.g. efavirenz, \nmodafinil, oxcarbazepine or rifapentine) may decrease sofosbuvir, velpatasvir and/or voxilaprevir \nplasma concentrations leading to reduced therapeutic effect of Vosevi.  Co-administration with such \nmedicinal products is not recommended with Vosevi (see section 4.4 and Table 2). \n \nMedicinal products that may increase plasma exposure of Vosevi \nCo-administration with medicinal products that inhibit P-gp or BCRP may increase sofosbuvir, \nvelpatasvir or voxilaprevir plasma concentrations.  Medicinal products that inhibit OATP1B, \nCYP2B6, CYP2C8, or CYP3A4 may increase plasma concentrations of velpatasvir or voxilaprevir.  \nThe use of strong inhibitors of OATP1B (e.g. ciclosporin) with Vosevi is not recommended (see \nsection 4.4 and Table 2).  Clinically significant medicinal product interactions with Vosevi mediated \nby P-gp, BCRP and CYP inhibitors are not expected.  Vosevi may be co-administered with P-gp, \nBCRP and CYP inhibitors. \n \nPharmacodynamic interactions \n \nPatients treated with vitamin K antagonists \n \nAs liver function may change during treatment with Vosevi, close monitoring of International \nNormalised Ratio (INR) values is recommended. \n \nImpact of DAA therapy on drugs metabolized by the liver \n \nThe pharmacokinetics of drugs that are metabolized by the liver (e.g. immunosuppressive agents such \nas calcineurin inhibitors) may be impacted by changes in liver function during DAA therapy, related to \nclearance of HCV. \n \nPatients treated with ethinylestradiol-containing medicinal products \n \nConcomitant use with ethinylestradiol-containing medicinal products may increase the risk of alanine \naminotransferase (ALT) elevations and is contraindicated (see section 4.3 and Table 2). \n\n\n\n7 \n\n \nInteractions between Vosevi and other medicinal products \n \nTable 2 provides a listing of established or potentially clinically significant medicinal product \ninteractions (where 90% confidence interval [CI] of the geometric least-squares mean [GLSM] ratio \nwere within “↔”, extended above “↑”, or extended below “↓” the predetermined interaction \nboundaries).  The medicinal product interactions described are based on studies conducted with either \nsofosbuvir/velpatasvir/voxilaprevir, its components (sofosbuvir, velpatasvir, and/or voxilaprevir), or \nare predicted medicinal product interactions that may occur with Vosevi.  The table is not \nall-inclusive. \n \nTable 2: Interactions between Vosevi and other medicinal products \nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nACID REDUCING AGENTS \nAntacids \ne.g. Aluminium or \nmagnesium hydroxide; \ncalcium carbonate \n \n(Increase in gastric pH \ndecreases velpatasvir \nsolubility) \n\nInteraction not studied. \nExpected: \n↔ Sofosbuvir \n↓ Velpatasvir \n↔ Voxilaprevir \n\nIt is recommended to separate \nantacid and Vosevi administration \nby 4 hours. \n\nH2-receptor antagonists \nFamotidine \n(40 mg single dose) + \nsofosbuvir/velpatasvir/ \nvoxilaprevir \n(400/100/100 mg single \ndose)c \n \nFamotidine dosed \nsimultaneously with Vosevi \n \nCimetidined \nNizatidined \nRanitidined \n \n(Increase in gastric pH \ndecreases velpatasvir \nsolubility) \n\nObserved: \nSofosbuvir \n\n \n↔ \n\n \n↔ \n\n H2-receptor antagonists may be \nadministered simultaneously with \nor staggered from Vosevi at a \ndose that does not exceed doses \ncomparable with famotidine \n40 mg twice daily. \n\nVelpatasvir ↔ ↔  \nVoxilaprevir ↔ ↔  \n\nFamotidine \n(40 mg single dose) + \nsofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg single dose)c \n \nFamotidine dosed 12 hours \nprior to Vosevi \n \n(Increase in gastric pH \ndecreases velpatasvir \nsolubility) \n \n\nObserved: \nSofosbuvir \n\n \n↔ \n\n \n↔ \n\n  \n\nVelpatasvir ↔ ↔  \nVoxilaprevir ↔ ↔  \n\n\n\n8 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nProton pump inhibitors \nOmeprazole \n(20 mg once daily) + \nsofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg single dose)c \n \nOmeprazole dosed 2 hours \nprior to Vosevi \n \nLansoprazoled \nRabeprazoled \nPantoprazoled \nEsomeprazoled \n \n(Increase in gastric pH \ndecreases velpatasvir \nsolubility) \n\nObserved: \nSofosbuvir \n\n \n↓ \n0.77 \n(0.65, \n0.91) \n\n \n↓ \n0.73 \n(0.67, \n0.79) \n\n Proton pump inhibitors may be \nadministered with Vosevi at a \ndose that does not exceed doses \ncomparable with omeprazole \n20 mg. \n\nVelpatasvir ↓ \n0.43 \n(0.38, \n0.49) \n\n↓ \n0.46 \n(0.41, \n0.52) \n\n \n\nVoxilaprevir ↓ \n0.76 \n(0.69, \n0.85) \n\n↔  \n\nOmeprazole \n(20 mg once daily) + \nsofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg single dose)c \n \nOmeprazole dosed 4 hours \nafter Vosevi \n \n(Increase in gastric pH \ndecreases velpatasvir \nsolubility) \n\nObserved: \nSofosbuvir \n\n \n↔ \n\n \n↔ \n\n \n\nVelpatasvir ↓ \n0.49 \n(0.43, \n0.55) \n\n↓ \n0.49 \n(0.43, \n0.55) \n\n \n\nVoxilaprevir ↔ ↔  \n\nANTIARRHYTHMICS \nAmiodarone Effect on amiodarone, voxilaprevir, \n\nvelpatasvir, and sofosbuvir concentrations \nunknown. \n\nCoadministration of amiodarone \nwith a sofosbuvir-containing \nregimen may result in serious \nsymptomatic bradycardia. \nUse only if no other alternative is \navailable.  Close monitoring is \nrecommended if this medicinal \nproduct is administered with \nVosevi (see sections 4.4 and 4.8). \n\nDigoxin Interaction only studied with velpatasvir.  \nExpected: \n↔ Sofosbuvir \n↔ Voxilaprevir \n\nCo-administration of Vosevi with \ndigoxin may increase the \nconcentration of digoxin.  Caution \nis warranted and therapeutic \nconcentration monitoring of \ndigoxin is recommended. \n\nDigoxin (0.25 mg single \ndose)e + velpatasvir \n(100 mg single dose) \n \n(Inhibition of P-gp) \n\nEffect on velpatasvir exposure not studied \nExpected: \n↔ Velpatasvir \nObserved: \nDigoxin \n\n \n↑ \n1.88 \n(1.71, \n2.08) \n\n \n↑ \n1.34 \n(1.13, \n1.60) \n\n \n\n\n\n9 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nANTICOAGULANTS \nDabigatran etexilate (75 mg \nsingle dose) + \nsofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg single dose) + \nvoxilaprevir (100 mg single \ndose)f \n \n(Inhibition of P-gp) \n\nEffect on sofosbuvir, velpatasvir and \nvoxilaprevir concentrations not studied \nExpected: \n↔ Sofosbuvir \n↔ Velpatasvir \n↔ Voxilaprevir \n\nVosevi is contraindicated with \ndabigatran etexilate (see \nsection 4.3). \n\nObserved: \nDabigatran \n\n \n↑ \n2.87 \n(2.61, \n3.15) \n\n \n↑ \n2.61 \n(2.41, \n2.82) \n\n \n\nEdoxaban \n \n(Inhibition of OATP1B1) \n\nInteraction not studied. \nExpected: \n↑ Edoxaban (active metabolite) \n↔ Sofosbuvir \n↔ Velpatasvir \n↔ Voxilaprevir \n\nCo-administration of Vosevi with \nedoxaban is not recommended.  \nShould direct Xa inhibitor use be \ndeemed necessary, apixaban or \nrivaroxaban may be considered. \n\nVitamin K antagonists \n \n(Liver function changes \nduring treatment with \nVosevi). \n\nInteraction not studied. Close monitoring of INR is \nrecommended when Vosevi is co-\nadministered with all vitamin K \nantagonists.  \n\nANTICONVULSANTS \nPhenytoin \nPhenobarbital \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↓ Sofosbuvir \n↓ Velpatasvir \n↓ Voxilaprevir \n\nVosevi is contraindicated with \nphenobarbital and phenytoin (see \nsection 4.3). \n\nCarbamazepine \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↓ Velpatasvir \n↓ Voxilaprevir \n\nVosevi is contraindicated with \ncarbamazepine (see section 4.3). \n\nObserved: \nSofosbuvir \n\n \n↓  \n0.52 \n(0.43, \n0.62) \n \n\n \n↓  \n0.52 \n(0.46, \n0.59) \n \n\n \n\nANTIFUNGALS \nKetoconazole \n \n(Inhibition of P-gp and \nCYP3A) \n\nInteraction only studied with velpatasvir  \nExpected: \n↔ Sofosbuvir \n↑ Voxilaprevir \n\nNo dose adjustment of Vosevi or \nketoconazole is required. \n\nKetoconazole (200 mg \ntwice daily) + velpatasvir \n(100 mg single dose)f \n \nItraconazoled \nPosaconazoled \nIsavuconazoled \n \n \n(Inhibition of P-gp and \nCYP3A) \n\nEffect on ketoconazole exposure not \nstudied. \nExpected: \n↔ Ketoconazole \nObserved: \nVelpatasvir \n\n \n↑ \n1.29 \n(1.02, \n1.64) \n\n \n↑ \n1.71 \n(1.35, \n2.18) \n\n \n\n\n\n10 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nVoriconazole \n \n(Inhibition of CYP3A) \n\nInteraction only studied with voxilaprevir. \nExpected: \n↔ Sofosbuvir \n↑ Velpatasvir \n\nNo dose adjustment of Vosevi or \nvoriconazole is required. \n\nVoriconazole (200 mg twice \ndaily) + voxilaprevir \n(100 mg single dose)f \n\nObserved: \nVoxilaprevir \n\n \n↔ \n\n \n↑ \n1.84 \n(1.66, \n2.03) \n\n \n\nANTIMYCOBACTERIALS \nRifampicin (single dose) \n \n(Inhibition of OATP1B) \n\nInteraction only studied with velpatasvir \nand voxilaprevir. \n \nExpected: \n↔ Rifampicin \n↔ Sofosbuvir \n\nVosevi is contraindicated with \nrifampicin (see section 4.3). \n\nRifampicin (600 mg single \ndose) + velpatasvir (100 mg \nsingle dose)f \n \n\nObserved: \nVelpatasvir \n\n \n↑ \n1.28 \n(1.05, \n1.56) \n\n \n↑ \n1.46 \n(1.17, \n1.83) \n\n \n\nRifampicin (600 mg single \ndose) + voxilaprevir \n(100 mg single dose)f \n \n\nVoxilaprevir ↑ \n11.10 \n(8.23, \n14.98) \n\n↑ \n7.91 \n(6.20, \n10.09) \n\n \n\nRifampicin (multiple dose) \n \n(Induction of P-gp and \nCYPs) \n\nEffect on rifampicin exposure not studied. \n \nExpected: \n↔ Rifampicin \n\nRifampicin (600 mg once \ndaily) + sofosbuvir (400 mg \nsingle dose)f \n\nObserved: \nSofosbuvir \n\n \n↓ \n0.23 \n(0.19, \n0.29) \n\n \n↓ \n0.28 \n(0.24, \n0.32) \n\n \n\nRifampicin (600 mg once \ndaily) + velpatasvir (100 mg \nsingle dose)f \n\nVelpatasvir ↓ \n0.29 \n(0.23, \n0.37) \n\n↓ \n0.18 \n(0.15, \n0.22) \n\n \n\nRifampicin (600 mg once \ndaily) + voxilaprevir \n(100 mg single dose)f \n\nVoxilaprevir ↔ ↓ \n0.27 \n(0.23, \n0.31) \n\n \n\nRifabutin \n \n \n \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↓ Velpatasvir \n↓ Voxilaprevir \n\nVosevi is contraindicated with \nrifabutin (see section 4.3). \n\nObserved:  \nSofosbuvir \n\n \n↓ \n0.64 \n(0.53, \n0.77) \n\n \n↓ \n0.76 \n(0.63, \n0.91) \n\n \n\n\n\n11 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nRifapentine \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↓ Sofosbuvir \n↓ Velpatasvir \n↓ Voxilaprevir \n\nCo-administration of Vosevi with \nrifapentine is not recommended \n(see section 4.4). \n\nHIV ANTIVIRAL AGENTS: REVERSE TRANSCRIPTASE INHIBITORS \nTenofovir disoproxil \nfumarate \n \n(Inhibition of P-gp) \n\nVosevi has been shown to increase tenofovir exposure (P-gp inhibition).  There \nwas an increase in tenofovir exposure (AUC and Cmax) of around 40% during co-\ntreatment with Vosevi and darunavir + ritonavir + tenofovir disoproxil \nfumarate/emtricitabine. \n \nPatients receiving tenofovir disoproxil fumarate and Vosevi concomitantly \nshould be monitored for adverse reactions associated with tenofovir disoproxil \nfumarate.  Refer to the tenofovir disoproxil fumarate-containing product’s \nSummary of Product Characteristics for recommendations on renal monitoring \n(see section 4.4). \n\nEfavirenz/emtricitabine/ \ntenofovir disoproxil \nfumarate (600/200/300 mg \nonce daily)g + sofosbuvir/ \nvelpatasvir (400/100 mg \nonce daily)f, h \n \n(Induction of CYPs) \n\nInteraction only studied with \nsofosbuvir/velpatasvir \nExpected: \n↓ Voxilaprevir \n\nCo-administration of Vosevi with \nefavirenz/emtricitabine/tenofovir \ndisoproxil fumarate is not \nrecommended (see section 4.4). \n\nObserved: \nEfavirenz \n\n \n↔ \n\n \n↔ \n\n \n↔ \n\nSofosbuvir ↑ \n1.38 \n(1.14, \n1.67) \n\n↔  \n\nVelpatasvir ↓ \n0.53 \n(0.43, \n0.64) \n\n↓ \n0.47 \n(0.39, \n0.57) \n\n↓ \n0.43 \n(0.36, \n0.52) \n\nEmtricitabine/rilpivirine/ \ntenofovir alafenamide \n(200/25/25 mg once daily)i \n+ sofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg once \ndaily) + voxilaprevir \n(100 mg once daily)f \n\nObserved: \nRilpivirine \n\n \n↔ \n\n \n↔ \n\n \n↔ \n\nNo dose adjustment of Vosevi or \nemtricitabine/rilpivirine/tenofovir \nalafenamide is required. Sofosbuvir ↔ ↔  \n\nVelpatasvir ↔ ↔ ↔ \nVoxilaprevir ↔ ↔ ↔ \n\n\n\n12 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nHIV ANTIVIRAL AGENTS: HIV PROTEASE INHIBITORS \nAtazanavir boosted with \nritonavir (300 + 100 mg \nsingle dose) + sofosbuvir/ \nvelpatasvir/voxilaprevir \n(400/100/100 mg single \ndose)f \n \n(Inhibition of OATP1B, \nP-gp  and CYP3A) \n\nEffect on atazanavir and ritonavir exposure \nnot studied. \n \nExpected: \n↔ Atazanavir \n↔ Ritonavir \n\nCo-administration of Vosevi with \natazanavir is expected to increase \nthe concentration of voxilaprevir.  \nCo-administration of Vosevi with \natazanavir-containing regimens is \nnot recommended. \n\nObserved: \nSofosbuvir \n\n \n↑ \n1.29 \n(1.09, \n1.52) \n\n \n↑ \n1.40 \n(1.25, \n1.57) \n\n \n\nVelpatasvir ↑ \n1.29 \n(1.07, \n1.56) \n\n↑ \n1.93 \n(1.58, \n2.36) \n\n \n\nVoxilaprevir ↑ \n4.42 \n(3.65, \n5.35) \n\n↑ \n4.31 \n(3.76, \n4.93) \n\n \n\nDarunavir boosted with \nritonavir (800 + 100 mg \nonce daily) + emtricitabine/ \ntenofovir disoproxil \nfumarate (200/300 mg once \ndaily)j + sofosbuvir/ \nvelpatasvir/voxilaprevir \n(400/100/100 mg once \ndaily) + voxilaprevir \n(100 mg once daily)f \n \n(Inhibition of OATP1B, \nP-gp, and CYP3A) \n\nObserved: \nDarunavir \n\n \n↔ \n\n \n↔ \n\n \n↓ \n0.66 \n(0.58, \n0.74) \n\nNo dose adjustment of Vosevi, \ndarunavir (ritonavir boosted) or \nemtricitabine/tenofovir disoproxil \nfumarate is required. \n\nRitonavir ↑ \n1.60 \n(1.47, \n1.75) \n\n↑ \n1.45 \n(1.35, \n1.57) \n\n↔ \n\nSofosbuvir ↓ \n0.70 \n(0.62, \n0.78) \n\n↔  \n\nVelpatasvir ↔ ↔ ↔ \nVoxilaprevir ↑ \n\n1.72 \n(1.51, \n1.97) \n\n↑ \n2.43 \n(2.15, \n2.75) \n\n↑ \n4.00 \n(3.44, \n4.65) \n\nLopinavir \n \n(Inhibition of OATP1B) \n\nInteraction not studied. \nExpected: \n↔ Lopinavir \n↔ Sofosbuvir \n↔ Velpatasvir \n↑ Voxilaprevir \n\nCo-administration of Vosevi with \nlopinavir-containing regimens is \nnot recommended. \n\nHIV ANTIVIRAL AGENTS: INTEGRASE INHIBITORS \nRaltegravir (400 mg twice \ndaily)k + emtricitabine/ \ntenofovir disoproxil \nfumarate (200/300 mg once \ndaily)j + sofosbuvir/ \nvelpatasvir (400/100 mg \nonce daily)f, h \n\nInteraction only studied with \nsofosbuvir/velpatasvir \nExpected: \n↔ Voxilaprevir \n\nNo dose adjustment of Vosevi, \nraltegravir or \nemtricitabine/tenofovir disoproxil \nfumarate is required. \n\nObserved: \nRaltegravir \n\n \n↔ \n\n \n↔ \n\n \n↓ \n0.79 \n(0.42, \n1.48) \n\nSofosbuvir ↔ ↔  \nVelpatasvir ↔ ↔ ↔ \n\n\n\n13 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nElvitegravir/cobicistat/ \nemtricitabine/tenofovir \nalafenamide fumarate \n(150/150/200/10 mg once \ndaily)l + \nsofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg once daily) + \nvoxilaprevir (100 mg once \ndaily)f \n \n(Inhibition of OATP1B, \nP-gp/BCRP and CYP3A) \n\nObserved: \nElvitegravir \n\n \n↔ \n\n \n↔ \n\n \n↑ \n1.32 \n(1.17, \n1.49) \n\nNo dose adjustment of Vosevi or \nelvitegravir/cobicistat/ \nemtricitabine/tenofovir \nalafenamide fumarate is required. \n\nCobicistat ↔ ↑ \n1.50 \n(1.44, \n1.58) \n\n↑ \n3.50 \n(3.01, \n4.07) \n\nTenofovir  ↓ \n0.79 \n(0.68, \n0.92) \n\n↔  \n\nSofosbuvir ↑ \n1.27 \n(1.09, \n1.48)  \n\n↔  \n\nVelpatasvir ↔ ↔ ↑ \n1.46 \n(1.30, \n1.64) \n\nVoxilaprevir ↑ \n1.92 \n(1.63, \n2.26) \n\n↑ \n2.71 \n(2.30, \n3.19) \n\n↑ \n4.50 \n(3.68, \n5.50) \n\nDolutegravir (50 mg once \ndaily) + sofosbuvir/ \nvelpatasvir (400/100 mg \nonce daily)h \n\nInteraction only studied with \nsofosbuvir/velpatasvir \nExpected: \n↔ Voxilaprevir \n\nNo dose adjustment of Vosevi or \ndolutegravir is required. \n\nObserved: \nDolutegravir \n\n \n↔ \n\n \n↔ \n\n \n↔ \n\nSofosbuvir ↔ ↔  \nVelpatasvir ↔ ↔ ↔ \n\n\n\n14 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nHERBAL SUPPLEMENTS \nSt. John’s wort \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↓ Sofosbuvir \n↓ Velpatasvir \n↓ Voxilaprevir \n\nVosevi is contraindicated with \nSt. John’s wort (see section 4.3). \n\nHMG-CoA REDUCTASE INHIBITORS \nAtorvastatin  Interaction only studied with sofosbuvir/ \n\nvelpatasvir. \nExpected: \n↔ Voxilaprevir \n\nAtorvastatin may be administered \nwith Vosevi at a dose that does \nnot exceed atorvastatin 20 mg. \n\nAtorvastatin (40 mg single \ndose) + sofosbuvir/ \nvelpatasvir (400/100 mg \nonce daily)f \n\nObserved: \natorvastatin  \n\n↑ \n1.7 \n(1.5, \n1.9) \n\n↑ \n1.5 \n(1.5, \n1.6) \n\n \n\nRosuvastatin Effect on sofosbuvir, velpatasvir and \nvoxilaprevir not studied. \nExpected: \n↔ Sofosbuvir \n↔ Velpatasvir \n↔ Voxilaprevir \n\nVosevi is contraindicated with \nrosuvastatin (see section 4.3). \n\nRosuvastatin (10 mg single \ndose) + sofosbuvir/ \nvelpatasvir/voxilaprevir \n(400/100/100 mg once \ndaily) + voxilaprevir \n(100 mg once daily)f \n \n(Inhibition of OATP1B and \nBCRP) \n\nObserved: \nRosuvastatin \n\n \n↑ \n18.9 \n(16.2, \n22.0) \n\n \n↑ \n7.4 \n(6.7, \n8.2) \n\n \n\nPravastatin Effect on sofosbuvir, velpatasvir and \nvoxilaprevir not studied. \nExpected: \n↔ Sofosbuvir \n↔ Velpatasvir \n↔ Voxilaprevir \n\nPravastatin may be administered \nwith Vosevi at a dose that does \nnot exceed pravastatin 40 mg. \n\nPravastatin (40 mg single \ndose) + sofosbuvir/ \nvelpatasvir/voxilaprevir \n(400/100/100 mg once \ndaily) + voxilaprevir \n(100 mg once daily)f \n \n(Inhibition of OATP1B) \n\nObserved: \nPravastatin \n\n \n↑ \n1.89 \n(1.53, \n2.34) \n\n \n↑ \n2.16 \n(1.79, \n2.60) \n\n \n\nOther statins \n \n(Inhibition of OATP1B) \n\nEffect on fluvastatin, lovastatin, pitavastatin \nand simvastatin not studied. \n \n\nInteractions cannot be excluded \nwith other HMG-CoA reductase \ninhibitors.  Co-administration \nwith Vosevi is not recommended. \n\n\n\n15 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nNARCOTIC ANALGESICS \nMethadone Interaction only studied with sofosbuvir  \n\nExpected: \n↔ Velpatasvir \n↔ Voxilaprevir \n\nNo dose adjustment of Vosevi or \nmethadone is required. \n\nMethadone \n(Methadone maintenance \ntherapy [30 to 130 mg \ndaily]) + sofosbuvir \n(400 mg once daily)f \n\nObserved: \nR-methadone \n\n \n↔ \n\n \n↔ \n\n \n↔ \n\nS-methadone ↔ ↔ ↔ \nSofosbuvir ↔ ↑ \n\n1.30 \n(1.00, \n1.69) \n\n \n\nIMMUNOSUPPRESSANTS \nCiclosporin \n(600 mg single dose)f + \nsofosbuvir (400 mg single \ndose)e \n \n(Inhibition of OATP1B or \nP-gp or BCRP) \n\nObserved: \nCiclosporin \n\n \n↔ \n\n \n↔ \n\n Co-administration of Vosevi with \nciclosporin is not recommended \n(see section 4.4). Sofosbuvir ↑ \n\n2.54 \n(1.87, \n3.45) \n\n↑ \n4.53 \n(3.26, \n6.30) \n\n \n\nCiclosporin \n(600 mg single dose)e + \nvelpatasvir (100 mg single \ndose)f \n\nCiclosporin ↔ ↓ \n0.88 \n(0.78, \n1.0) \n\n \n\nVelpatasvir ↑ \n1.56 \n(1.22, \n2.01) \n\n↑ \n2.03 \n(1.51, \n2.71) \n\n \n\nCiclosporin \n(600 mg single dose)e + \nvoxilaprevir (100 mg single \ndose)f \n\nCiclosporin ↔ ↔  \nVoxilaprevir ↑ \n\n19.0 \n(14.1, \n25.6) \n\n↑ \n9.4 \n(7.4, \n12.0) \n\n \n\nTacrolimus Effect on velpatasvir or voxilaprevir \nexposure not studied. \nExpected: \n↔ Velpatasvir \n↔ Voxilaprevir \n\nNo dose adjustment of Vosevi or \ntacrolimus is required at initiation \nof co-administration. Afterwards, \nclose monitoring and potential \ndose adjustment of tacrolimus \nmay be required. Tacrolimus (5 mg single \n\ndose)e + sofosbuvir (400 mg \nsingle dose)f \n\nObserved: \nTacrolimus \n\n \n↓ \n0.73 \n(0.59, \n0.90) \n\n \n↑ \n1.09 \n(0.84, \n1.40) \n\n \n\nSofosbuvir ↓ \n0.97 \n(0.65, \n1.43) \n\n↑ \n1.13 \n(0.81, \n1.57) \n\n \n\nORAL CONTRACEPTIVES \nNorgestimate/ethinyl \nestradiol (norgestimate \n0.180 mg/0.215 mg/0.25 mg\n/ethinyl estradiol 0.025 mg) \n+ sofosbuvir/velpatasvir/ \nvoxilaprevir (400/100/ \n100 mg once daily) + \nvoxilaprevir (100 mg once \ndaily)f \n\nObserved: \nNorelgestrom\nin \n\n \n↔ \n\n \n↔ \n\n \n↔ \n\nVosevi is contraindicated with \nethinylestradiol-containing \nmedicinal products (see \nsection 4.3).  Alternative methods \nof contraception (e.g. progestin \nonly contraception or non-\nhormonal methods) should be \nconsidered. \n\nNorgestrel ↔ ↔ ↔ \nEthinyl \nestradiol \n\n↔ ↔ ↔ \n\n\n\n16 \n\nMedicinal product by \ntherapeutic areas/Possible \nMechanism of Interaction \n\nEffects on medicinal product levels. \nMean ratio (90% confidence interval)a,b Recommendation concerning \n\nco-administration with Vosevi Active Cmax AUC Cmin \nSTIMULANTS \nModafinil \n \n(Induction of P-gp and \nCYPs) \n\nInteraction not studied. \nExpected: \n↔ Modafinil \n↓ Sofosbuvir \n↓ Velpatasvir \n↓ Voxilaprevir \n\nCo-administration of Vosevi with \nmodafinil is not recommended \n(see section 4.4). \n\na. Mean ratio (90% CI) of co-administered drug pharmacokinetics of study medicinal products alone or in combination.  No \neffect = 1.00. \nb. All interaction studies conducted in healthy volunteers. \nc. Lack of pharmacokinetics interaction lower bound 70%. \nd. These are medicinal products within class where similar interactions could be predicted. \ne. Bioequivalence/Equivalence boundary 80-125%. \nf. Lack of pharmacokinetics interaction bounds 70-143%. \ng. Administered as efavirenz, emtricitabine and tenofovir DF fixed-dose combination. \nh. Administered as sofosbuvir, velpatasvir fixed-dose combination. \ni. Administered as emtricitabine, rilpivirine, and tenofovir alafenamide fixed-dose combination. \nj. Administered as emtricitabine, tenofovir disoproxil fumarate fixed-dose combination. \nk. Lack of pharmacokinetics interaction bounds 50-200%. \nl. Administered as elvitegravir, cobicistat, emtricitabine and tenofovir alafenamide fixed-dose combination. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of sofosbuvir, \nvelpatasvir, voxilaprevir or Vosevi in pregnant women. \n \nSofosbuvir \nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \n \nIt has not been possible to fully estimate exposure margins achieved for sofosbuvir in the rat relative \nto the exposure in humans at the recommended clinical dose (see section 5.3). \n \nVelpatasvir \nAnimal studies have shown a possible link to reproductive toxicity (see section 5.3). \n \nVoxilaprevir \nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3). \n \nAs a precautionary measure, Vosevi use is not recommended during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether sofosbuvir, metabolites of sofosbuvir, velpatasvir or voxilaprevir are excreted \nin human milk. \n \nAvailable pharmacokinetic data in animals have shown excretion of velpatasvir and metabolites of \nsofosbuvir in milk.  When administered to lactating rats, voxilaprevir was detected in the plasma of \nnursing pups. \n \nA risk to the newborns/infants cannot be excluded.  Therefore, Vosevi should not be used during \nbreast-feeding. \n \n\n\n\n17 \n\nFertility \n \nNo human data on the effect of Vosevi on fertility are available.  Animal studies do not indicate \nharmful effects of sofosbuvir, velpatasvir or voxilaprevir on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nVosevi has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn Phase 2 and 3 clinical trials, the proportion of patients who permanently discontinued treatment due \nto adverse reactions was 0.1% for patients receiving sofosbuvir/velpatasvir/voxilaprevir for 8 weeks.  \nThere were no patients receiving sofosbuvir/velpatasvir/voxilaprevir for 12 weeks who permanently \ndiscontinued treatment due to adverse reactions in the Phase 2 and 3 pivotal clinical studies. \n \nTabulated summary of adverse reactions \n \nAssessment of adverse reactions for Vosevi is based on safety data from clinical studies and \npostmarketing experience. All adverse reactions are presented in Table 3. The adverse reactions are \nlisted below by system organ class and frequency.  Frequencies are defined as follows: very common \n(≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1000 to < 1/100); rare (≥ 1/10,000 to < 1/1000) \nor very rare (< 1/10,000). \n \nTable 3: Adverse drug reactions identified with Vosevi \nFrequency Adverse drug reaction \nNervous system disorders: \nVery common headache \nGastrointestinal disorders: \nVery common diarrhoea, nausea \nCommon abdominal pain, decreased appetite, vomiting \nSkin and subcutaneous tissue disorders: \nCommon rash \nUncommon angioedemaa \nMusculoskeletal and connective tissue disorders: \nCommon myalgia \nUncommon muscle spasm \nLaboratory investigations: \nCommon total bilirubin increased  \na. Adverse reaction identified through post-marketing surveillance for sofosbuvir/velpatasvir-containing products \n \nDescription of selected adverse reactions \n \nCardiac arrhythmias \nCases of severe bradycardia and heart block have been observed when sofosbuvir containing regimens \nare used in combination with amiodarone and/or other medicinal products that lower heart rate (see \nsections 4.4 and 4.5). \n \nSkin disorders \nFrequency not known: Stevens-Johnson syndrome \n \nLaboratory abnormalities \n \nTotal bilirubin \nIn the Phase 3 trials increases in total bilirubin less than or equal to 1.5 x the upper limit of normal \nwere observed in 4% of patients without cirrhosis and 10% of patients with compensated cirrhosis, due \n\n\n\n18 \n\nto inhibition of OATP1B1 and OATP1B3 by voxilaprevir.  Total bilirubin levels decreased after \ncompleting Vosevi treatment. \n \nPatients with renal impairment  \n \nThe safety of sofosbuvir in a fixed dose combination with either ledipasvir or velpatasvir has been \nstudied in 154 patients with ESRD requiring dialysis (Study 4062 and Study 4063). In this setting, \nexposure of sofosbuvir metabolite GS-331007 is 20-fold increased, exceeding levels where adverse \nreactions have been observed in preclinical trials. In this limited clinical safety data set, the rate of \nadverse events and deaths was not clearly elevated from what is expected in ESRD patients. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe highest documented doses of sofosbuvir, velpatasvir and voxilaprevir were single doses of \n1,200 mg, 500 mg, and 900 mg, respectively.  In healthy volunteer studies with sofosbuvir and \nvelpatasvir, there were no untoward effects observed at these dose levels, and adverse events were \nsimilar in frequency and severity to those reported in the placebo groups.  The most common adverse \nreactions in patients receiving voxilaprevir 900 mg were diarrhoea (34%), nausea (17%) and headache \n(9%). \n \nNo specific antidote is available for overdose with Vosevi.  If overdose occurs the patient must be \nmonitored for evidence of toxicity.  Treatment of overdose with Vosevi consists of general supportive \nmeasures including monitoring of vital signs, as well as observation of the clinical status of the patient.  \nHaemodialysis can efficiently remove the predominant circulating metabolite of sofosbuvir, \nGS-331007, with an extraction ratio of 53%.  Haemodialysis is unlikely to result in significant \nremoval of velpatasvir or voxilaprevir since velpatasvir and voxilaprevir are highly bound to plasma \nproteins. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Direct-acting antiviral, ATC code: J05AP56 \n \nMechanism of action \n \nSofosbuvir is a pan-genotypic inhibitor of the HCV NS5B RNA-dependent RNA polymerase, which is \nrequired for viral replication.  Sofosbuvir is a nucleotide prodrug that undergoes intracellular \nmetabolism to form the pharmacologically active uridine analogue triphosphate (GS-461203), which \ncan be incorporated into HCV RNA by the NS5B polymerase and acts as a chain terminator.  In a \nbiochemical assay, GS-461203 inhibited the polymerase activity of the recombinant NS5B from HCV \ngenotype 1b, 2a, 3a, and 4a.  GS-461203 is neither an inhibitor of human DNA and RNA polymerases \nnor an inhibitor of mitochondrial RNA polymerase. \n \nVelpatasvir is a pan-genotypic HCV inhibitor targeting the HCV NS5A protein, which is required for \nviral replication. \n \nVoxilaprevir is a pan-genotypic inhibitor of the HCV NS3/4A protease.  Voxilaprevir acts as a \nnoncovalent, reversible inhibitor of the NS3/4A protease. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n19 \n\n \nAntiviral activity \n \nThe 50% effective concentration (EC50) values of sofosbuvir, velpatasvir and voxilaprevir against \nfull-length or chimeric replicons encoding NS5B, NS5A and NS3 protease sequences from the \nlaboratory strains are presented in Table 4.  The EC50 values of sofosbuvir, velpatasvir and \nvoxilaprevir against clinical isolates are presented in Table 5. \n \nTable 4: Activity of sofosbuvir, velpatasvir and voxilaprevir against full-length or chimeric \nlaboratory replicons \nReplicon \ngenotype \n\nSofosbuvir EC50, nMa Velpatasvir EC50, nMa Voxilaprevir EC50, nMa \n\n1a 40 0.014 3.9e \n1b 110 0.016 3.3e \n2a 50 0.005-0.016c 3.7-4.5e \n2b 15b 0.002-0.006c 1.8-6.6f \n3a 50 0.004 6.1f \n4a 40 0.009 2.9e \n4d 33 0.004 3.2e \n5a 15b 0.021-0.054d 1.9f \n6a 14-25b 0.006-0.009 3.0-4.0e \n6e NA 0.130d 0.33f \n6n NA NA 2.9f \nNA: Not available \na. Mean value from multiple experiments of same laboratory replicon. \nb. Stable chimeric 1b replicons carrying NS5B genes from genotype 2b, 5a or 6a were used for testing. \nc. Data from various strains of full length NS5A replicons or chimeric NS5A replicons carrying full-length NS5A genes that \ncontain L31 or M31 polymorphisms. \nd. Data from a chimeric NS5A replicon carrying NS5A amino acids 9-184. \ne. Stable cell lines expressing Renilla luciferase-encoding replicons. \nf. Data obtained from transiently transfected replicons. \n \nTable 5: Activity of sofosbuvir, velpatasvir and voxilaprevir against transient replicons \ncontaining NS5A, NS5B or NS3 protease from clinical isolates \nReplicon \ngenotype \n\nReplicons containing \nNS5B from clinical \nisolates \n\nReplicons containing NS5A \nfrom clinical isolates \n\nReplicons containing NS3 \nprotease from clinical \nisolates \n\nNumber of \nclinical \nisolates \n\nMedian \nsofosbuvir \nEC50, nM \n(range) \n\nNumber \nof clinical \nisolates \n\nMedian \nvelpatasvir \nEC50, nM \n(range) \n\nNumber \nof clinical \nisolates \n\nMedian \nvoxilaprevir \nEC50, nM \n(range) \n\n1a 67 62 \n(29-128) \n\n23 0.019 \n(0.011-0.078) \n\n58 0.59 \n(0.14-19.16) \n\n1b 29 102 \n(45-170) \n\n34 0.012 \n(0.005-0.500) \n\n29 0.50 \n(0.19-2.87) \n\n2a 1 28 8 0.011 \n(0.006-0.364) \n\n18 2.8 \n(1.78-6.72) \n\n2b 14 30 \n(14-81) \n\n16 0.002 \n(0.0003-0.007) \n\n43 2.1 \n(0.92-8.3) \n\n3a 106 81 \n(24-181) \n\n38 0.005 \n(0.002-1.871) \n\n32 6.3 \n(1.3-21.48) \n\n4a NA NA 5 0.002 \n(0.001-0.004) \n\n58 0.52 \n(0.12-1.7) \n\n4d NA NA 10 0.007 \n(0.004-0.011) \n\n11 0.85 \n(0.41-1.1) \n\n4r NA NA 7 0.003 \n(0.002-0.006) \n\n1 1.15 \nNA \n\n5a NA NA 42 0.005 \n(0.001-0.019) \n\n16 1.8 \n(0.87-5.63) \n\n6a NA NA 26 0.007 \n(0.0005-0.113) \n\n15 2.7 \n(0.23-7.35) \n\n\n\n20 \n\nReplicon \ngenotype \n\nReplicons containing \nNS5B from clinical \nisolates \n\nReplicons containing NS5A \nfrom clinical isolates \n\nReplicons containing NS3 \nprotease from clinical \nisolates \n\nNumber of \nclinical \nisolates \n\nMedian \nsofosbuvir \nEC50, nM \n(range) \n\nNumber \nof clinical \nisolates \n\nMedian \nvelpatasvir \nEC50, nM \n(range) \n\nNumber \nof clinical \nisolates \n\nMedian \nvoxilaprevir \nEC50, nM \n(range) \n\n6e NA NA 15 0.024 \n(0.005-0.433) \n\n12 0.2 \n(0.12-0.43) \n\nNA: Not available \n \nThe presence of 40% human serum had no effect on the anti-HCV activity of sofosbuvir but reduced \nthe anti-HCV activity of velpatasvir and voxilaprevir by 13- and 6.8-fold, respectively, against \ngenotype 1a HCV replicons. \n \nResistance \n \nIn cell culture \nFor sofosbuvir, the NS5B substitution S282T was selected in genotype 1-6 replicons and was \nassociated with 2- to 18-fold reduced susceptibility to sofosbuvir. \n \nFor velpatasvir in genotype 1-6 replicons, resistance-associated substitutions selected in 2 or more \ngenotypes were L31I/V and Y93H.  Site directed mutagenesis of NS5A resistance associated variants \n(RAVs) showed that substitutions conferring a > 100-fold reduction in velpatasvir susceptibility are \nM28G, A92K and Y93H/N/R/W in genotype 1a, A92K in genotype 1b, C92T and Y93H/N in \ngenotype 2b, Y93H in genotype 3, and L31V and P32A/L/Q/R in genotype 6.  No individual RAV \ntested in genotypes 2a, 4a or 5a conferred a > 100-fold reduction in velpatasvir susceptibility. \n \nFor voxilaprevir in genotype 1-6 replicons, resistance-associated substitutions selected in 2 or more \ngenotypes were Q41H, A156V/T/L and D168E/H/Y.  Site directed mutagenesis of known NS3 RAVs \nshowed that substitutions conferring a > 100-fold reduction in voxilaprevir susceptibility are A156V, \nA156T or A156L in genotype 1a, 1b, 2a, 3a and 4.  No individual RAV tested in genotypes 2b, 5a or \n6a conferred a > 100-fold reduction in voxilaprevir susceptibility. \n \nFor both velpatasvir and voxilaprevir, combinations of RAVs often showed greater reductions in \nsusceptibility than individual RAVs alone. \n \nCross resistance in cell culture \nVoxilaprevir is active in vitro against most of the NS3 RAVs that confer resistance to first generation \nNS3/4A protease inhibitors.  Additionally, velpatasvir is active in vitro against most of the \nNS5A RAVs that confer resistance to ledipasvir and daclatasvir.  Sofosbuvir, velpatasvir, and \nvoxilaprevir were fully active against substitutions associated with resistance to other classes of DAAs \nwith different mechanisms of actions, e.g. voxilaprevir was fully active against NS5A and NS5B \nNI RAVs. \n \nIn clinical studies \nStudies in DAA-experienced patients \nOf the 263 NS5A inhibitor-experienced patients treated with sofosbuvir/velpatasvir/voxilaprevir for \n12 weeks in POLARIS-1 (see Table 10), 7 of 263 (3%) patients (2 with genotype 1, 4 with genotype 3, \nand 1 with genotype 4) did not achieve sustained virologic response (SVR12) and qualified for \nresistance analysis; 6 relapsed and 1 experienced virologic breakthrough with pharmacokinetic data \nconsistent with nonadherence.  The patient with genotype 1a and virologic breakthrough developed the \nNS5A RAVs L31M and Y93H.  One patient with genotype 4d who relapsed developed the NS5A \nRAV Y93H.  No NS3, NS5A, or NS5B nucleoside inhibitor (NI) RAVs emerged in the other \n5 patients who relapsed. \n \n\n\n\n21 \n\nOf the 182 DAA-experienced patients treated with sofosbuvir/velpatasvir/voxilaprevir for 12 weeks in \nPOLARIS-4 (see Table 11), 1 of 182 (1%) patients relapsed and qualified for resistance analysis.  \nNo NS3, NS5A, or NS5B NI RAVs emerged in this patient infected with genotype 1a HCV. \n \nStudies in DAA-naïve patients \nIn the POLARIS-2 sofosbuvir/velpatasvir/voxilaprevir 8-week treatment group (see Table 12), a total \nof 21 of 501 (4%) patients (16 with genotype 1, 2 with genotype 2, 2 with genotype 4, and 1 with \ngenotype 5) qualified for resistance analysis due to relapse.  Of these 21 patients, 1 patient had virus \nwith emergent NS5A RAVs Q30R and L31M at failure.  No NS3 and NS5B NI RAVs emerged in any \nof these 21 patients at failure.  In the sofosbuvir/velpatasvir 12-week treatment group, a total of 3 of \n440 (1%) patients (2 with genotype 1, 1 with genotype 4) qualified for resistance analysis due to \nrelapse.  Of these 3 patients, 1 patient (33%) had virus with emergent NS5A RAV Y93N at failure.  \nNo NS3 and NS5B NI RAVs emerged in any of these 3 patients. \n \nIn the POLARIS-3 sofosbuvir/velpatasvir/voxilaprevir 8-week treatment group (see Table 14), \n2 of 110 (2%) patients (genotype 3) qualified for resistance analysis due to relapse.  No NS3, NS5A, \nor NS5B NI RAVs emerged in either of these patients.  In the sofosbuvir/velpatasvir 12-week \ntreatment group, 2 of 109 (2%) patients qualified for resistance analysis due to virologic failure.  Both \nof these patients had virus with emergent NS5A RAV Y93H at failure.  No NS3 or NS5B NI RAVs \nemerged in either of these patients. \n \nEffect of baseline HCV resistance-associated variants on treatment outcome \n \nStudies in DAA-experienced patients \nAnalyses were conducted to explore the association between pre-existing baseline NS3 and \nNS5A RAVs and treatment outcome for patients that had previously been treated with DAA regimens \nand received sofosbuvir/velpatasvir/voxilaprevir for 12 weeks in POLARIS-1 and POLARIS-4.  These \nare shown in Table 6. \n \nTable 6: SVR12 in DAA-experienced patients with or without baseline NS3 or NS5A RAVs by \nstudy \n sofosbuvir/velpatasvir/voxilaprevir 12 weeks \n\nPOLARIS-1 (n = 260) POLARIS-4 (n = 179) \nNo NS3 or NS5A RAVs 98% (42/43) 99% (85/86) \nAny NS3 or NS5A RAV 97% (199/205) 100% (83/83) \n\nNS3 Only 100% (9/9) 100% (39/39) \nNS5A Only 97% (120/124) 100% (40/40) \nNS3 and NS5A 97% (70/72) 100% (4/4) \n\nRAVs not determined for both NS3 \nand NS5Aa \n\n100% (12/12) 100% (10/10) \n\na. Patients with NS3 and/or NS5A gene sequencing failure. \n \nSVR12 was achieved in 18 of 19 (95%) patients who had baseline NS5B NI RAVs in POLARIS-1, \nincluding 2 patients who had virus with the S282T NS5B NI RAV in addition to NS5A RAVs at \nbaseline.  In POLARIS-4, a total of 14 patients had virus with NS5B NI RAVs at baseline and all \nachieved SVR12. \n \nStudies in DAA-naïve patients \nAnalyses were conducted to explore the association between pre-existing baseline NS3 and \nNS5A RAVs and treatment outcome for patients that had not previously been treated with DAA \nregimens and received sofosbuvir/velpatasvir/voxilaprevir for 8 weeks in POLARIS-2 and \nPOLARIS-3.  These are shown in Table 7. \n \n\n\n\n22 \n\nTable 7: SVR12 in DAA-naïve patients with or without baseline NS3 or NS5A RAVs by study \n\n \n\nsofosbuvir/velpatasvir/voxilaprevir 8 weeks \nPOLARIS-2 \n(n = 498) \n\nPOLARIS-3 \n(n = 108) \n\nNo NS3 or NS5A RAVs 98% (224/229) 98% (80/82) \nAny NS3 or NS5A RAV 94% (234/250) 100% (23/23) \n\nNS3 only 91% (100/110) 100% (2/2) \nNS5A only 95% (114/120) 100% (20/20) \nNS3 and NS5A 100% (20/20) 100% (1/1) \n\nRAVs not determined for both \nNS3 and NS5Aa \n\n100% (19/19) 100% (3/3) \n\na. Patients with NS3 and/or NS5A gene sequencing failure. \n \nSVR12 was achieved in all 39 patients who had baseline NS5B NI RAVs in POLARIS-2 and 2 of \n3 (67%) patients in POLARIS-3.  The NS5B NI RAV S282T was not detected in any patient in \nPOLARIS-2 and POLARIS-3 studies.  Among subjects with genotype 1a in POLARIS-2, SVR12 was \n87% (53/61) for those with Q80K/L/R RAVs and 94% (99/105) for those without Q80K/L/R RAVs. \n \nClinical efficacy \n \nThe efficacy of Vosevi (sofosbuvir [SOF]/velpatasvir [VEL]/voxilaprevir [VOX]) was evaluated in \nfour Phase 3 studies, two studies in DAA-experienced patients and two studies in DAA-naïve patients \nwith, genotype 1 to 6 HCV infection without cirrhosis or with compensated cirrhosis, as summarised \nin Table 8.  Demographics and baseline characteristics for all studies are detailed in Table 9. \n \nTable 8: Studies conducted with Vosevi \nStudy Population Study arms and duration \n\n(Number of patients treated) \nAdditional study details \n\nPOLARIS-1 \n(randomised \ndouble blind) \n\nNS5A inhibitor-\nexperienced patients, \nGT1-6, with or without \ncirrhosis \n\n• SOF/VEL/VOX 12 weeks \n(N=263) \n\n• Placebo 12 weeks   \n(N=152) \n\nPlacebo-controlled study in which \npatients with GT1 infection were \nrandomised in a 1:1 ratio to \nSOF/VEL/VOX or placebo for \n12 weeks.  Patients with GT2-6 \ninfection were enrolled into the \nSOF/VEL/VOX 12 week group \nonly. \n\nPOLARIS-4 \n(open label) \n\nDAA-experienced \npatients (who have not \nreceived an NS5A \ninhibitor), GT1-6, with \nor without cirrhosis \n\n• SOF/VEL/VOX 12 weeks \n(N=182) \n\n• SOF/VEL 12 weeks \n(N=151) \n\nPatients with GT1-3 infection were \nrandomised in a 1:1 ratio to \nSOF/VEL/VOX or SOF/VEL for \n12 weeks.  Patients with GT4-6 \ninfection were enrolled into the \nSOF/VEL/VOX 12 week group \nonly. \n\nPOLARIS-2 \n(open label) \n\nDAA-naïve patients, \nGT 1, 2, 4, 5, or 6, with \nor without cirrhosis \nGT 3 without cirrhosis \n\n• SOF/VEL/VOX 8 weeks \n(N=501) \n\n• SOF/VEL 12 weeks \n(N=440) \n\nPatients with GT1-4 were \nrandomised in a 1:1 ratio to \nSOF/VEL/VOX for 8 weeks or \nSOF/VEL for 12 weeks.  Patients \nwith GT5-6 infection were enrolled \ninto the SOF/VEL/VOX 8 week \ngroup only. \n\nPOLARIS-3 \n(open label) \n\nDAA-naïve patients \nwith GT 3 and cirrhosis \n\n• SOF/VEL/VOX 8 weeks \n(N=110) \n\n• SOF/VEL 12 weeks \n(N=109) \n\nPatients were randomised in a 1:1 \nratio to SOF/VEL/VOX for \n8 weeks or SOF/VEL for 12 weeks. \n\nDAA: direct-acting antiviral; GT: genotype; SOF: sofosbuvir; VEL: velpatasvir; VOX: voxilaprevir \n \n\n\n\n23 \n\nTable 9: Demographics and baseline characteristics for patients enrolled into POLARIS-1, -2, -3 \nand -4 \n Studies with DAA-experienced \n\nPatients \nStudies with DAA-naïve Patients \n\nPatient disposition POLARIS-1 \n(n =415) \n\nPOLARIS-4 \n(n =333) \n\nPOLARIS-2 \n(n =941) \n\nPOLARIS-3 \n(n =219) \n\nAge (years) median (range) 59 (27-84) 58 (24-85) 55 (18-82) 56 (25-75) \nMale Gender 77% (321) 77% (257) 52% (492) 72% (157) \nRace \n\nBlack/African American 14% (60) 9% (29) 10% (95) < 1% (1) \nWhite 81% (335) 87% (291) 80% (756) 90% (197) \nHispanic/Latino 6% (25) 8% (27) 9% (84) 8% (17) \n\nGenotype \n Genotype 1a 53% (218) 29% (98) 36% (341) 0 \n Genotype 1b 18% (76) 14% (46) 13% (122) 0 \n Genotype 2 1% (5) 19% (64) 12% (116) 0 \n Genotype 3 19% (78) 32% (106) 19% (181) 100% (219) \n Genotype 4 5% (22) 5.7% (19) 13% (120) 0 \n Genotype 5 < 1% (1) 0 2% (18) 0 \n Genotype 6 2% (8) 0 4% (39) 0 \nIL28B CC 18% (74) 19% (62) 32% (302) 42% (93) \nHCV RNA ≥ 800,000 IU/mL 74% (306) 75% (249) 69% (648) 69% (151) \nCompensated cirrhosis 41% (172) 46% (153) 18% (174) 100% (219) \nSite \n US 57% (236) 56% (188) 59% (552) 44% (96) \n Non-US 43% (179) 44% (145) 41% (389) 56% (123) \n \nSerum HCV RNA values were measured during the clinical studies using the COBAS \nAmpliPrep/COBAS Taqman HCV test (version 2.0) with a lower limit of quantification (LLOQ) of \n15 IU per mL.  Sustained virologic response (SVR12), defined as HCV RNA less than LLOQ at \n12 weeks after the cessation of treatment, was the primary endpoint to determine the HCV cure rate. \n \nClinical studies in DAA-experienced patients \nNS5A inhibitor-experienced adults (POLARIS-1) \nTable 10 presents the SVR12 by HCV genotype for the POLARIS-1 trial.  The median time between \nprior DAA failure and first dose of Vosevi for patients enrolled into POLARIS-1 was 39 weeks \n(range: 11 to 299 weeks).  No patients in the placebo group achieved SVR4. \n \nTable 10: SVR12 in NS5A-inhibitor experienced patients by HCV genotype in study \nPOLARIS-1* \n\n \n\nSOF/VEL/VOX 12 weeks (n = 263) \nTotal \n(all \nGTs)a \n(n = 263) \n\nGT-1 \nGT-2 \n(n = 5) \n\nGT-3 \n(n = 78) \n\nGT-4 \n(n = 22) \n\nGT-5 \n(n = 1) \n\nGT-6 \n(n = 6) GT-1a (n = 101) \n\nGT-1b \n(n = 45) \n\nTotalb \n(n = 150) \n\nSVR12 96% (253/263) \n96% \n(97/101) \n\n100% \n(45/45) \n\n97% \n(146/150) \n\n100% \n(5/5)  \n\n95% \n(74/78) \n\n91% \n(20/22) \n\n100% \n(1/1) \n\n100% \n(6/6) \n\nOutcome for patients without SVR \nOn-\ntreatment \nvirologic \nfailurec \n\n<1% \n(1/263) \n\n1% \n(1/101) \n\n0/45 1% \n(1/150) \n\n0/5 0/78 0/22 0/1 0/6 \n\nRelapsed 2% \n(6/261) \n\n1% \n(1/100) \n\n0/45 1%  \n(1/149) \n\n0/5 5% \n(4/78) \n\n5% \n(1/21) \n\n0/1 0/6 \n\nOthere 1% \n(3/263) \n\n2% \n(2/101) \n\n0/45 1% \n(2/150) \n\n0/5 0/78 5% \n(1/22) \n\n0/1 0/6 \n\nGT = genotype \n* The most common prior NS5A inhibitors were ledipasvir (LDV) (51%), daclatasvir (27%), and ombitasvir (11%). \n\n\n\n24 \n\na. One patient with undetermined genotype achieved SVR12. \nb. Four patients had genotype 1 subtypes other than genotype 1a or genotype 1b; all 4 patients achieved SVR12. \nc. Pharmacokinetic data for the 1 patient with on-treatment virologic failure was consistent with non-adherence. \nd. The denominator for relapse is the number of patients with HCV RNA < LLOQ at their last on-treatment assessment. \ne. Other includes patients with missing data and those who discontinued treatment prior to virologic suppression. \n \nDAA-experienced adults who had not received an NS5A inhibitor (POLARIS-4) \nTable 11 presents the SVR12 by HCV genotype and virologic outcome for the POLARIS-4 trial.  The \nmedian time between prior DAA failure and first dose of Vosevi or sofosbuvir/velpatasvir for patients \nenrolled into POLARIS-4 was 76 weeks (range: 10 to 549 weeks).   \n \nTable 11: SVR12 by HCV genotype and virologic outcome in study POLARIS-4 \n SOF/VEL/VOX 12 weeks \n\n(n = 182) \nSOF/VEL \n12 weeks \n(n = 151) \n\nOverall SVR12 98% (178/182) 90% (136/151) \nGenotype 1 97% (76/78) 91% (60/66) \n\nGenotype 1a 98% (53/54) 89% (39/44) \nGenotype 1b 96% (23/24) 95% (21/22) \n\nGenotype 2 100% (31/31) 97% (32/33) \nGenotype 3 96% (52/54) 85% (44/52) \nGenotype 4 100% (19/19) 0/0 \nOutcome for patients without SVR \nOn-treatment \nvirologic failurea \n\n0/182 1% (1/151) \n\nRelapseb 1% (1/182) 9% (14/150) \nOtherc 2% (3/182) 0/151 \na. The majority (85%) of patients previously failed a regimen containing sofosbuvir. \nb. The denominator for relapse is the number of patients with HCV RNA < LLOQ at their last on-treatment assessment. \nc. Other includes patients with missing data and those who discontinued treatment prior to virologic suppression. \n \nClinical studies in DAA-naïve patients \nDAA-naïve adults with genotype 1, 2, 3, 4, 5, or 6 HCV infection (POLARIS-2) \nTable 12 presents the SVR12 by HCV genotype and virologic outcome for the POLARIS-2 trial. \n \nTable 12: SVR12 by HCV genotype and virologic outcome in study POLARIS-2* \n SOF/VEL/VOX \n\n8 weeks \n(n = 501) \n\nSOF/VEL \n12 weeks \n(n = 440) \n\nOverall SVR12a 95% (477/501) 98% (432/440) \nGenotype 1b 93% (217/233) 98% (228/232) \n\nGenotype 1a 92% (155/169) 99% (170/172) \nGenotype 1b 97% (61/63) 97% (57/59) \n\nGenotype 2 97% (61/63) 100% (53/53) \nGenotype 3 99% (91/92) 97% (86/89) \nGenotype 4 94% (59/63) 98% (56/57) \nGenotype 5 94% (17/18) 0/0 \nGenotype 6 100% (30/30) 100% (9/9) \nOutcome for patients without SVR \nOn-treatment virologic \nfailure 0/501 0/440 \n\nRelapsec 4% (21/498) 1% (3/439) \nOtherd 1% (3/501) 1% (5/440) \n* 23% of patients enrolled into POLARIS-2 had received prior treatment with an interferon-based regimen. \na. Two patients with undetermined genotype in the SOF/VEL/VOX group achieved SVR12. \nb. Two patients had genotype 1 subtypes other than genotype 1a or genotype 1b; both patients achieved SVR12. \nc. The denominator for relapse is the number of patients with HCV RNA <LLOQ at their last on-treatment assessment. \nd. Other includes patients with missing data and those who discontinued treatment prior to virologic suppression. \n \n\n\n\n25 \n\nTreatment with Vosevi for 8 weeks in POLARIS-2 did not demonstrate noninferiority to treatment \nwith sofosbuvir/velpatasvir for 12 weeks with a prespecified margin of -5%.  The difference in SVR12 \nwas driven by a lower response rate in patients with genotype 1a infection and/or cirrhosis.  In patients \nwith genotype 1a without cirrhosis treated with Vosevi for 8 weeks, outcome was influenced by the \nfollowing baseline factors: BMI ≥ 30 kg/m2, Q80K/L/R RAVs, IL28B non-CC, HCV RNA \n≥ 800,000 IU/mL.  The SVR12 was 98% among those with two or fewer factors and 81% among those \nwith three or four factors.  Table 13 presents the SVR12 by HCV genotype by cirrhosis status for the \nPOLARIS-2 trial. \n \nTable 13: SVR12 by HCV genotype and virologic outcome in patients who received Vosevi 8 \nweeks without cirrhosis or with cirrhosis in study POLARIS-2 \n SOF/VEL/VOX 8 weeks \n Without Cirrhosis \n\n(411/501) \nWith Cirrhosis \n(90/501) \n\nOverall SVR12a 96% (395/411) 91% (82/90) \nGenotype 1b 94% (162/172) 90% (55/61) \n\nGenotype 1a 92% (109/118)c 90% (46/51) \nGenotype 1b 98% (52/53) 90% (9/10) \n\nGenotype 2 96% (47/49) 100% (14/14) \nGenotype 3 99% (90/91) 100% (1/1) \nGenotype 4 96% (51/53) 80% (8/10) \nGenotype 5 94% (16/17) 100% (1/1) \nGenotype 6 100% (27/27) 100% (3/3) \nOutcome for patients without SVR \nOn-treatment virologic \nfailure 0/411 0/90 \n\nRelapsed 3% (14/409) 8% (7/89) \nOthere < 1% (2/411) 1% (1/90) \na. Two patients without cirrhosis with undetermined genotype in the SOF/VEL/VOX group achieved SVR12. \nb. One patient without cirrhosis had genotype 1 subtype other than genotype 1a or genotype 1b; the patient achieved SVR12. \nc. SVR12 is 89% in genotype 1a patients enrolled at sites in the US and 97% in genotype 1a patients enrolled at sites outside the US \nd. The denominator for relapse is the number of patients with HCV RNA <LLOQ at their last on-treatment assessment. \ne. Other includes patients with missing data and those who discontinued treatment prior to virologic suppression. \n \nDAA-naïve adults with genotype 3 HCV infection and compensated cirrhosis (POLARIS-3) \nTable 14 presents the SVR12 and virologic outcome for the POLARIS-3 study. \n \nTable 14: SVR12 and virologic outcome in study POLARIS-3 (HCV genotype 3 with \ncompensated cirrhosis)* \n SOF/VEL/VOX \n\n8 weeks \n(n = 110) \n\nSOF/VEL \n12 weeks \n(n = 109) \n\nSVR12 96% (106/110) 96% (105/109) \nOutcome for patients without SVR \nOn-treatment virologic \nfailure  \n\n0/110 1% (1/109) \n\nRelapsea 2% (2/108) 1% (1/107) \nOtherb 2% (2/110) 2% (2/109) \n* 29% of patients enrolled into POLARIS-3 had received prior treatment with an interferon-based regimen. \na. The denominator for relapse is the number of patients with HCV RNA < LLOQ at their last on-treatment assessment. \nb. Other includes patients with missing data and those who discontinued treatment prior to virologic suppression. \n \nAdults previously treated with sofosbuvir/velpatasvir-containing regimens \nVosevi for 12 weeks was evaluated in patients who were previously treated with a \nsofosbuvir/velpatasvir-containing regimen. The median time to re-treatment was 414 days (range 198-\n1271). Of the 31 patients enrolled, 74% (23/31) were male, 81% (25/31) were white, 71% (22/31) had \na baseline body mass index < 30 kg/m2, 48% (15/31) had compensated cirrhosis, 58% (18/31) had \npreviously received sofosbuvir, velpatasvir and voxilaprevir, and 42% (13/31) had previously received \nsofosbuvir and velpatasvir. Most subjects had genotype 1 (61% (19/31) [1a, 48% (15/31); 1b, 13% \n(4/31)]) or genotype 3 (26% (8/31)) HCV infection. The overall SVR12 rate was 100% (31/31).  \n\n\n\n26 \n\n \nElderly \nClinical studies of Vosevi included 189 patients aged 65 and over (17% of total number of patients in \nthe Phase 2 and 3 clinical studies).  The response rates observed for patients ≥ 65 years of age were \nsimilar to that of patients < 65 years of age, across treatment groups. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nsofosbuvir/velpatasvir/voxilaprevir in one or more subsets of the paediatric population in the treatment \nof chronic hepatitis C (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe pharmacokinetic properties of sofosbuvir, GS-331007, velpatasvir and voxilaprevir have been \nevaluated in healthy adult subjects and in patients with chronic hepatitis C. \n \nSofosbuvir \nFollowing oral administration of Vosevi, sofosbuvir was absorbed quickly and the peak median \nplasma concentration was observed 2 hours post-dose.  Median peak plasma concentration of \nGS-331007 was observed 4 hours post-dose.  Based on the population pharmacokinetic analysis in \nHCV-infected patients, mean steady-state AUC0-24 and Cmax for sofosbuvir (n = 1038) were \n1665 ng•hr/mL and 678 ng/mL, respectively; mean steady-state AUC0-24 and Cmax for GS-331007 \n(n = 1593) were 12834 ng•hr/mL and 744 ng/mL, respectively.  Sofosbuvir and GS-331007 AUC0-24 \nand Cmax were similar in healthy adult subjects and patients with HCV infection.   \n \nVelpatasvir \nVelpatasvir median peak concentrations were observed at 4 hours post-dose.  Based on the population \npharmacokinetic analysis in HCV-infected patients mean steady-state AUC0-24 and Cmax for velpatasvir \n(n = 1595) were 4041 ng•hr/mL and 311 ng/mL, respectively.  Relative to healthy subjects (n = 137), \nvelpatasvir AUC0-24 and Cmax were 41% lower and 39% lower, respectively, in HCV-infected patients. \n \nVoxilaprevir \nVoxilaprevir median peak concentrations were observed 4 hours post-dose.  Based on the population \npharmacokinetic analysis in HCV-infected patients mean steady-state AUC0-24 and Cmax for \nvoxilaprevir (n = 1591) were 2577 ng•hr/mL and 192 ng/mL, respectively.  Relative to healthy \nsubjects (n = 63), voxilaprevir AUC0-24 and Cmax were both 260% higher in HCV-infected patients. \n \nEffects of food \nWhen Vosevi or its components taken together were administered with food, sofosbuvir AUC0-inf and \nCmax were 64% to 144% and 9% to 76% higher, respectively; velpatasvir AUC0-inf and Cmax were 40% \nto 166% and 37% to 187% higher, respectively; and voxilaprevir AUC0-inf and Cmax were 112% to \n435% and 147% to 680% higher, respectively.  GS-331007 AUC0-inf did not change and Cmax was 19% \nto 35% lower when Vosevi or its components together were administered with food. \n \nDistribution \n \nSofosbuvir is approximately 61-65% bound to human plasma proteins and the binding is independent \nof drug concentration over the range of 1 μg/mL to 20 μg/mL.  Protein binding of GS-331007 was \nminimal in human plasma.  After a single 400 mg dose of [14C]-sofosbuvir in healthy subjects, the \nblood to plasma ratio of [14C]-radioactivity was approximately 0.7. \n \nVelpatasvir is > 99% bound to human plasma proteins and binding is independent of drug \nconcentration over the range of 0.09 μg/mL to 1.8 μg/mL.  After a single 100 mg dose of \n[14C]-velpatasvir in healthy subjects, the blood to plasma ratio of [14C]-radioactivity ranged between \n0.5 and 0.7. \n\n\n\n27 \n\n \nVoxilaprevir is approximately > 99% bound to human plasma proteins.  After a single 100 mg dose of \n[14C]-voxilaprevir in healthy subjects, the blood to plasma ratio of [14C]-radioactivity ranged between \n0.5 and 0.8. \n \nBiotransformation \n \nSofosbuvir is extensively metabolised in the liver to form the pharmacologically active nucleoside \nanalogue triphosphate GS-461203.  The metabolic activation pathway involves sequential hydrolysis \nof the carboxyl ester moiety catalysed by human cathepsin A (CatA) or carboxylesterase 1 (CES1) and \nphosphoramidate cleavage by histidine triad nucleotide-binding protein 1 (HINT1) followed by \nphosphorylation by the pyrimidine nucleotide biosynthesis pathway.  Dephosphorylation results in the \nformation of nucleoside metabolite GS-331007 that cannot be efficiently rephosphorylated and lacks \nanti-HCV activity in vitro.  After a single 400 mg oral dose of [14C]-sofosbuvir, GS-331007 accounted \nfor approximately > 90% of total systemic exposure. \n \nVelpatasvir is primarily a substrate of CYP2B6, CYP2C8, and CYP3A4 with slow turnover.  \nFollowing a single dose of 100 mg [14C]-velpatasvir, the majority (> 98%) of radioactivity in plasma \nwas parent drug.  The monohydroxylated and desmethylated velpatasvir were the metabolites \nidentified in human plasma.  Unchanged velpatasvir is the major species present in faeces. \n \nVoxilaprevir is primarily a substrate of CYP3A4 with slow turnover.  Following a single dose of \n100 mg [14C]-voxilaprevir, the majority (approximately 91%) of radioactivity in plasma was parent \ndrug.  The hydrolysed and dehydrogenated voxilaprevir were the major metabolites identified in \nhuman plasma.  Unchanged voxilaprevir is the major species present in faeces. \n \nElimination \n \nFollowing a single 400 mg oral dose of [14C]-sofosbuvir, mean total recovery of the [14C]-radioactivity \nwas greater than 92%, consisting of approximately 80%, 14%, and 2.5% recovered in urine, faeces, \nand expired air, respectively.  The majority of the sofosbuvir dose recovered in urine was GS-331007 \n(78%) while 3.5% was recovered as sofosbuvir.  These data indicate that renal clearance is the major \nelimination pathway for GS-331007.  The median terminal half-lives of sofosbuvir and GS-331007 \nfollowing administration of Vosevi were 0.5 and 29 hours, respectively. \n \nFollowing a single 100 mg oral dose of [14C]-velpatasvir, mean total recovery of the \n[14C]-radioactivity was 95%, consisting of approximately 94% and 0.4% recovered from the faeces \nand urine, respectively.  Unchanged velpatasvir was the major species in faeces accounting for a mean \nof 77% of the administered dose, followed by monohydroxylated velpatasvir (5.9%) and \ndesmethylated velpatasvir (3.0%).  These data indicate that biliary excretion of parent drug was a \nmajor route of elimination for velpatasvir.  The median terminal half-life of velpatasvir following \nadministration of Vosevi was approximately 17 hours. \n \nFollowing a single 100 mg oral dose of [14C]-voxilaprevir, mean total recovery of the \n[14C]-radioactivity was 94%, with all radioactivity measured in the faeces and none in the urine.  \nUnchanged voxilaprevir was the major species in faeces accounting for a mean of 40% of the \nadministered dose.  Voxilaprevir metabolites also identified in faeces included des-\n[methylcyclopropylsulphonamide]-voxilaprevir (22.1%), which is formed intestinally, dehydro-\nvoxilaprevir (7.5%), and two des-[methylcyclopropylsulphonamide]-oxy-voxilaprevir metabolites \n(5.4% and 3.9%).  Biliary excretion of parent drug was the major route of elimination for voxilaprevir.  \nThe median terminal half-life of voxilaprevir following administration of Vosevi was approximately \n33 hours. \n \nLinearity/non-linearity \n \nSofosbuvir and GS-331007 AUCs are near dose-proportional over the dose range of 200 mg to \n1200 mg.  Velpatasvir AUC increases in a greater than proportional manner from 5 to 50 mg and in a \n\n\n\n28 \n\nless than proportional manner from 50 to 450 mg, indicating velpatasvir absorption is solubility \nlimited.  Voxilaprevir (studied under fed conditions) AUC increases in a greater than dose-\nproportional manner over the dose range of 100 to 900 mg. \n \nIn vitro potential for sofosbuvir/velpatasvir/voxilaprevir drug-drug interactions \n \nSofosbuvir, velpatasvir and voxilaprevir are substrates of drug transporters P-gp and BCRP while \nGS-331007 is not.  Voxilaprevir, and to a lesser extent velpatasvir, are also substrates of OATP1B1 \nand OATP1B3.  In vitro, slow metabolic turnover of velpatasvir primarily by CYP2B6, CYP2C8, and \nCYP3A4 and of voxilaprevir primarily by CYP3A4 was observed. \n \nSofosbuvir and GS-331007 are not inhibitors of drug transporters P-gp, BCRP, multidrug resistance-\nassociated protein 2 (MRP2), bile salt export pump (BSEP), OATP1B1, OATP1B3 and organic cation \ntransporter (OCT) 1 and GS-331007 is not an inhibitor of OAT1, OAT3, OCT2, and multidrug and \ntoxin extrusion protein (MATE) 1.  Sofosbuvir and GS-331007 are not inhibitors or inducers of CYP \nor uridine glucuronosyltransferase (UGT) 1A1 enzymes. \n \nVelpatasvir is an inhibitor of drug transporter P-gp, BCRP, OATP1B1, OATP1B3 and OATP2B1, and \nits involvement in drug interactions with these transporters is primarily limited to the process of \nabsorption.  At clinically relevant concentrations, velpatasvir is not an inhibitor of hepatic transporters \nBSEP, sodium taurocholate cotransporter protein (NTCP), OATP1A2 or OCT1, renal transporters \nOCT2, OAT1, OAT3, MRP2 or MATE1, or CYP or UGT1A1 enzymes. \n \nVoxilaprevir is an inhibitor of drug transporters P-gp, BCRP, OATP1B1 and OATP1B3, and its \ninvolvement in drug interactions with these transporters is primarily limited to the process of \nabsorption.  At clinically relevant concentrations, voxilaprevir is not an inhibitor of hepatic \ntransporters OCT1, renal transporters OCT2, OAT1, OAT3 or MATE1, or CYP or UGT1A1 enzymes. \n \nPharmacokinetics in special populations \n \nRace and gender \nNo clinically relevant pharmacokinetic differences due to race or gender have been identified for \nsofosbuvir, GS-331007, velpatasvir or voxilaprevir. \n \nElderly \nPopulation pharmacokinetic analysis in HCV-infected patients showed that within the age range \n(18 to 85 years) analysed, age did not have a clinically relevant effect on the exposure to sofosbuvir, \nGS-331007, velpatasvir or voxilaprevir.  In the 13 patients aged 75 to 84 years with available \npharmacokinetic data, mean exposure to voxilaprevir was 93% higher than the mean exposure \nobserved in patients aged 18 to 64 years. \n \nRenal impairment \nA summary of the effect of varying degrees of renal impairment (RI) on the exposures of the \ncomponents of Vosevi compared to subjects with normal renal function, as described in the text \nbelow, are provided in Table 15. \n \nTable 15: Effect of Varying Degrees of Renal Impairment on Exposures (AUC) of SOF, GS -\n 331007, Velpatasvir and Voxilaprevir Compared to Subjects with Normal Renal Function \n HCV-Negative Subjects HCV-Infected \n\nSubjects \nMild RI \n(eGFR \n\n≥50 and \n<80 mL/m\nin/1.73m2) \n\nModerate RI \n(eGFR ≥30 \n\nand \n<50 mL/min/\n\n1.73m2) \n\nSevere RI \n(eGFR \n\n<30 mL/min/ \n1.73m2) \n\nESRD Requiring \nDialysis \n\nSevere RI \n(eGFR \n\n<30 mL/m\nin/1.73m2) \n\nESRD \nRequiring \nDialysis Dosed 1 \n\nhr Before \nDialysis \n\nDosed 1 \nhr After \nDialysis \n\nSofosbuvir 1.6-fold↑ 2.1-fold↑ 2.7-fold↑ 1.3-fold↑ 1.6-fold↑ ~2-fold↑ 1.8-fold↑ \nGS-331007 1.6-fold↑ 1.9-fold↑ 5.5-fold↑ ≥10-fold↑ ≥20-fold↑ ~7-fold↑ 18-fold↑ \n\n\n\n29 \n\n HCV-Negative Subjects HCV-Infected \nSubjects \n\nMild RI \n(eGFR \n\n≥50 and \n<80 mL/m\nin/1.73m2) \n\nModerate RI \n(eGFR ≥30 \n\nand \n<50 mL/min/\n\n1.73m2) \n\nSevere RI \n(eGFR \n\n<30 mL/min/ \n1.73m2) \n\nESRD Requiring \nDialysis \n\nSevere RI \n(eGFR \n\n<30 mL/m\nin/1.73m2) \n\nESRD \nRequiring \nDialysis Dosed 1 \n\nhr Before \nDialysis \n\nDosed 1 \nhr After \nDialysis \n\nVelpatasvir - - 1.5-fold↑ - - - 1.4-fold↑ \nVoxilaprevir - - 1.7-fold↑ - - - - \n \nThe pharmacokinetics of sofosbuvir was studied in HCV negative patients with mild (eGFR ≥ 50 and \n< 80 mL/min/1.73 m2), moderate (eGFR ≥ 30 and < 50 mL/min/1.73 m2), severe renal impairment \n(eGFR < 30 mL/min/1.73 m2) and patients with ESRD requiring haemodialysis following a single \n400 mg dose of sofosbuvir,relative to patients with normal renal function (eGFR \n> 80 mL/min/1.73 m2).  GS-331007 is efficiently removed by haemodialysis with an extraction \ncoefficient of approximately 53%.  Following a single 400 mg dose of sofosbuvir, a 4-hour \nhaemodialysis removed 18% of administered dose. \n \nIn HCV-infected patients with severe renal impairment treated with sofosbuvir 200 mg with ribavirin \n(n=10) or sofosbuvir 400 mg with ribavirin (n=10) for 24 weeks or ledipasvir/sofosbuvir 90/400 mg \n(n=18) for 12 weeks, the pharmacokinetics of sofosbuvir and GS-331007 were consistent with that \nobserved in HCV negative patients with severe renal impairment. \n \nThe pharmacokinetics of velpatasvir were studied with a single dose of 100 mg velpatasvir in HCV \nnegative patients with severe renal impairment (eGFR < 30 mL/min by Cockcroft-Gault).  \nVoxilaprevir is not renally eliminated. \n \nAdditionally, the pharmacokinetics of voxilaprevir were studied with a single dose of 100 mg \nvoxilaprevir in HCV negative patients with severe renal impairment (eGFR < 30 mL/min by \nCockcroft-Gault).  The pharmacokinetics of voxilaprevir have not been studied in subjects with ESRD \nrequiring dialysis (see section 4.2). \n \nThe pharmacokinetics of sofosbuvir, GS-331007, and velpatasvir were studied in HCV-infected \npatients with ESRD requiring dialysis treated with once daily sofosbuvir/velpatasvir 400/100 mg for \n12 weeks, and compared to patients without renal impairment in the sofosbuvir/velpatasvir Phase 2/3 \ntrials. \n \nAlthough exposures of the fixed-dose combination sofosbuvir, GS-331007, velpatasvir, and \nvoxilaprevir were not directly evaluated in HCV-infected patients with ESRD requiring dialysis after \nadministration of Vosevi, the exposures of sofosbuvir, GS-331007, and velpatasvir are expected to be \nsimilar to those observed after administration of sofosbuvir/velpatasvir 400/100 mg in HCV-infected \npatients with ESRD requiring dialysis. \n \nHepatic impairment \nThe pharmacokinetics of sofosbuvir was studied following 7-day dosing of 400 mg sofosbuvir in \nHCV-infected patients with moderate and severe hepatic impairment (CPT Class B and C).  Relative \nto patients with normal hepatic function, the sofosbuvir AUC0-24 was 126% and 143% higher in \npatients with moderate and severe hepatic impairment, while the GS-331007 AUC0-24 was 18% and \n9% higher, respectively.  Population pharmacokinetics analysis in HCV-infected patients indicated \nthat cirrhosis (CPT Class A) had no clinically relevant effect on the exposure to sofosbuvir and \nGS-331007. \n \n\n\n\n30 \n\nThe pharmacokinetics of velpatasvir were studied with a single dose of 100 mg velpatasvir in HCV \nnegative patients with moderate and severe hepatic impairment (CPT Class B and C).  Velpatasvir \nplasma exposure (AUCinf) was similar in patients with moderate hepatic impairment, severe hepatic \nimpairment, and control subjects with normal hepatic function.  Population pharmacokinetic analysis \nin HCV-infected patients indicated that cirrhosis (CPT Class A) had no clinically relevant effect on the \nexposure of velpatasvir. \n \nThe pharmacokinetics of voxilaprevir were studied with a single dose of 100 mg voxilaprevir in HCV \nnegative patients with moderate and severe hepatic impairment (CPT Class B and C).  Relative to \npatients with normal hepatic function, the voxilaprevir AUCinf was 299% and 500% higher in patients \nwith moderate and severe hepatic impairment, respectively.  The unbound fraction of voxilaprevir was \napproximately 2-fold higher in severe hepatic impairment compared with moderate hepatic \nimpairment or normal hepatic function.  Population pharmacokinetic analysis in HCV-infected \npatients indicated that patients with cirrhosis (CPT Class A) had 73% higher exposure of voxilaprevir \nthan those without cirrhosis (see section 4.2). \n \nBody weight \nBody weight did not have a clinically significant effect on sofosbuvir, velpatasvir or voxilaprevir \nexposure according to a population pharmacokinetic analysis. \n \nPaediatric population \nThe pharmacokinetics of Vosevi in paediatric patients have not been established (see section 4.2). \n \n5.3 Preclinical safety data \n \nSofosbuvir \n \nSofosbuvir was not genotoxic in a battery of in vitro or in vivo assays, including bacterial \nmutagenicity, chromosome aberration using human peripheral blood lymphocytes and in vivo mouse \nmicronucleus assays.  No teratogenic effects were observed in the rat and rabbit developmental \ntoxicity studies with sofosbuvir.  Sofosbuvir had no adverse effects on behaviour, reproduction, or \ndevelopment of the offspring in the rat pre- and post-natal development study. \n \nSofosbuvir was not carcinogenic in the 2-year mouse and rat carcinogenicity studies at GS-331007 \nexposures up to 17 and 10-times higher, respectively than human exposure. \n \nVelpatasvir \n \nVelpatasvir was not genotoxic in a battery of in vitro or in vivo assays, including bacterial \nmutagenicity, chromosome aberration using human peripheral blood lymphocytes and in vivo rat \nmicronucleus assays. \n \nVelpatasvir was not carcinogenic in the 26-week transgenic mouse and 2-year rat carcinogenicity \nstudies at exposures up to 67- and 5-times higher than human exposure, respectively. \n \nVelpatasvir had no adverse effects on mating and fertility.  No teratogenic effects were observed in the \nmouse and rat developmental toxicity studies with velpatasvir at AUC exposures approximately \n23- and 4-fold higher, respectively, than the human exposure at the recommended clinical dose.  \nHowever, a possible teratogenic effect was indicated in rabbits where an increase in total visceral \nmalformations was seen in exposed animals at AUC exposures up to 0.5 fold the human exposure at \nrecommended clinical dose.  The human relevance of this finding is not known.  Velpatasvir had no \nadverse effects on behaviour, reproduction, or development of the offspring in the rat pre- and \npost-natal development study at AUC exposures approximately 3-fold higher than the human exposure \nat the recommended clinical dose. \n \n\n\n\n31 \n\nVoxilaprevir \n \nVoxilaprevir was not genotoxic in a battery of in vitro or in vivo assays, including bacterial \nmutagenicity, chromosome aberration using human peripheral blood lymphocytes and in vivo rat \nmicronucleus assays. \n \nCarcinogenicity studies for voxilaprevir have not been conducted. \n \nVoxilaprevir had no adverse effects on mating and fertility.  No teratogenic effects were observed in \nthe rat and rabbit developmental toxicity studies with voxilaprevir at AUC exposures approximately \n141- and 4-times higher, respectively, than the human exposure at the recommended clinical dose.  \nVoxilaprevir had no adverse effects on behavior, reproduction, or development of the offspring in the \nrat pre- and post-natal development study at AUC exposures approximately 238-times higher than the \nhuman exposure at the recommended clinical dose. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nColloidal anhydrous silica \nCopovidone \nCroscarmellose sodium \nLactose monohydrate \nMagnesium stearate \nMicrocrystalline cellulose \n \nFilm-coating \n \nIron oxide black (E172) \nIron oxide red (E172) \nIron oxide yellow (E172) \nMacrogol \nPolyvinyl alcohol \nTalc \nTitanium dioxide (E171) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed. \n \n6.5 Nature and contents of container \n \nHigh density polyethylene (HDPE) bottle with a polypropylene child-resistant closure containing \n28 film-coated tablets with polyester coil and a silica gel desiccant. \n \n\n\n\n32 \n\nPack size: outer carton containing 1 bottle of 28 film-coated tablets. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1223/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 July 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n34 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIRELAND \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \nNon-interventional post-authorisation safety study (PASS): \nIn order to evaluate the recurrence of hepatocellular carcinoma associated with \nVosevi, the MAH shall conduct and submit the results of a prospective safety study \nusing data deriving from a cohort of a well-defined group of patients, based on an \nagreed protocol.  The final study report shall be submitted by: \n\nQ2 2023 \n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE AND CARTON LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVosevi 400 mg/100 mg/100 mg film-coated tablets \nsofosbuvir/velpatasvir/voxilaprevir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 400 mg sofosbuvir, 100 mg velpatasvir and 100 mg voxilaprevir. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose.  See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from moisture.  Keep the bottle tightly closed. \n \n \n\n\n\n38 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1223/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVosevi [Outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n40 \n\nPackage leaflet: Information for the user \n \n\nVosevi 400 mg/100 mg/100 mg film-coated tablets \nsofosbuvir/velpatasvir/voxilaprevir \n\n \nThis medicine is subject to additional monitoring.  This will allow quick identification of new \n\nsafety information.  You can help by reporting any side effects you may get.  See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1. What Vosevi is and what it is used for \n2. What you need to know before you take Vosevi \n3. How to take Vosevi \n4. Possible side effects \n5. How to store Vosevi \n6. Contents of the pack and other information \n \n \n1. What Vosevi is and what it is used for \n \nVosevi is a medicine that contains the active substances sofosbuvir, velpatasvir and voxilaprevir in a \nsingle tablet.  It is given to adults of 18 years and older to treat a chronic (long-term) viral infection of \nthe liver called hepatitis C. \n \nThe active substances in this medicine work together by blocking three different proteins that the \nhepatitis C virus needs to grow and reproduce itself, causing the infection to be eliminated from the \nbody. \n \n \n2. What you need to know before you take Vosevi \n \nDo not take Vosevi \n• If you are allergic to sofosbuvir, velpatasvir, voxilaprevir or any of the other ingredients of this \n\nmedicine (listed in section 6 of this leaflet). \n \n\nIf this applies to you, do not take Vosevi and tell your doctor immediately. \n \n\n• If you are currently taking any of the following medicines: \n• rifampicin and rifabutin (antibiotics used to treat infections, including tuberculosis); \n• St. John’s wort (a herbal medicine used to treat depression); \n• carbamazepine, phenobarbital and phenytoin (medicines used to treat epilepsy and \n\nprevent seizures); \n• rosuvastatin (a medicine used to treat high blood cholesterol or decrease the risk of \n\ncertain cardiovascular events); \n• dabigatran (a medicine used to prevent blood clots); \n• ethinylestradiol containing medicines, including many contraceptives. \n\n\n\n41 \n\n \nWarnings and precautions \nTalk to your doctor if you: \n• have liver problems other than from hepatitis C, for instance \n\n• if you have a current or previous infection with the hepatitis B virus, since your doctor \nmay want to monitor you more closely; \n\n• if you have had a liver transplant. \n• are taking treatment for human immunodeficiency virus (HIV) infection, since your doctor \n\nmay want to monitor you more closely. \n \nTalk to your doctor or pharmacist before taking Vosevi if: \n• you currently take, or have taken in the last few months, the medicine amiodarone to treat \n\nirregular heartbeats, as it may result in a life-threatening slowing of your heart beat. Your doctor \nmay consider alternative treatments if you have taken this medicine. If treatment with Vosevi is \nneeded, you may required additional heart monitoring. \n\n• you have diabetes. You may need closer monitoring of your blood glucose levels and/or \nadjustment of your diabetes medication after starting Vosevi. Some diabetic patients have \nexperienced low sugar levels in the blood (hypoglycaemia) after starting treatment with \nmedicines like Vosevi. \n\n \nTell your doctor immediately if you currently take, or have taken in the last months, any medicines \nfor heart problems and during treatment you experience: \n• slow or irregular heartbeat, or heart rhythm problems; \n• shortness of breath or worsening of existing shortness of breath; \n• chest pain; \n• light-headedness; \n• palpitations; \n• near fainting or fainting. \n \nBlood tests \nYour doctor will test your blood before, during and after your treatment with Vosevi.  This is so that: \n• Your doctor can decide if you should take Vosevi and for how long; \n• Your doctor can confirm that your treatment has worked and you are free of the hepatitis C \n\nvirus. \n \nChildren and adolescents \nDo not give this medicine to children and adolescents under 18 years of age.  The use of Vosevi in \nchildren and adolescents has not yet been studied. \n \nOther medicines and Vosevi \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you are not sure talk to your doctor or pharmacist. \n \nSome medicines must not be taken with Vosevi.  Taking Vosevi with any of these may stop your \nmedicines from working properly, or make any side effects worse: \n• rifampicin and rifabutin (antibiotics used to treat infections, including tuberculosis); \n• St. John’s wort (a herbal medicine used to treat depression); \n• carbamazepine, phenobarbital and phenytoin (medicines used to treat epilepsy and prevent \n\nseizures); \n• rosuvastatin (a medicine used to treat high blood cholesterol or decrease the risk of certain \n\ncardiovascular events); \n• dabigatran (a medicine used to prevent blood clots); \n• ethinylestradiol containing medicines, including many contraceptives. \n \n\n\n\n42 \n\nTell your doctor or pharmacist if you are taking any of the medicines below: \n \n• amiodarone, used to treat irregular heartbeats; \n• rifapentine (an antibiotic used to treat infections, including tuberculosis); \n• oxcarbazepine (medicine used to treat epilepsy and prevent seizures); \n• tenofovir disoproxil fumarate, or any medicine containing tenofovir disoproxil fumarate, used \n\nto treat HIV infection; \n• atazanavir, efavirenz or lopinavir, used to treat HIV infection; \n• digoxin, used to treat heart conditions; \n• modafinil, used to treat sleep disorders; \n• atorvastatin, pravastatin, or other statins, used to treat high cholesterol; \n• ciclosporin, used to suppress the immune system. \nTaking Vosevi with any of these may stop your medicines from working properly, or make any side \neffects worse.  Your doctor may need to give you a different medicine or adjust the dose of medicine \nyou are taking. \n \n• Get advice from a doctor or pharmacist if you take medicines used to treat stomach ulcers, \n\nheartburn or acid reflux as they can decrease the amount of velpatasvir in your blood.  These \nmedicines include: \n• antacids (such as aluminium/magnesium hydroxide or calcium carbonate).  These should \n\nbe taken at least 4 hours before or 4 hours after Vosevi; \n• proton pump inhibitors (such as omeprazole, lansoprazole, rabeprazole, pantoprazole and \n\nesomeprazole).  If you need high doses of these medicines your doctor may give you a \ndifferent medicine instead or adjust the dose of the medicine you are taking; \n\n• H2-receptor antagonists (such as famotidine, cimetidine, nizatidine or ranitidine).  If you \nneed high doses of these medicines your doctor may give you a different medicine instead \nor adjust the dose of the medicine you are taking. \n\nThese medicines can decrease the amount of Vosevi in your blood.  If you are taking one of these \nmedicines your doctor will either give you a different medicine for stomach ulcers, heartburn or acid \nreflux, or recommend how and when you take that medicine. \n \n• Get advice from a doctor or pharmacist if you take warfarin or other similar medicines \n\ncalled vitamin K antagonists used to thin the blood.  Your doctor may need to increase the \nfrequency of your blood tests to check how well your blood can clot. \n\n• Your liver function may change with treatment of hepatitis C and therefore may affect other \nmedications (e.g. medicines used to suppress your immune system, etc.). Your doctor may \nneed to closely monitor these other medicines you are taking and make adjustments after \nstarting Vosevi. \n\n \nPregnancy, breast-feeding and fertility \nIf you are pregnant, think you may be pregnant, are breast-feeding your baby, or are planning to have \na baby ask your doctor for advice before taking this medicine. \n \nPregnancy \nVosevi is not recommended during pregnancy.  The effects of Vosevi during pregnancy are not \nknown. \n \nBreast-feeding \nDo not breast-feed during treatment with Vosevi.  Some of the active substances of Vosevi may \npass into human breast milk. \n \nDriving and using machines \nVosevi should not affect your ability to drive or use any tools or machinery. \n \n\n\n\n43 \n\nVosevi contains lactose \n• Tell your doctor if you are lactose intolerant or intolerant to other sugars.  Vosevi \n\ncontains lactose monohydrate.  If you are lactose intolerant, or if you have been told that you \nhave an intolerance to other sugars, talk to your doctor before taking this medicine. \n\n \n3. How to take Vosevi \n \nAlways take this medicine exactly as your doctor has told you.  Check with your doctor or pharmacist \nif you are not sure. \n \nRecommended dose \nThe recommended dose is one tablet once a day for 8 or 12 weeks. \n \nSwallow the tablet whole with food.  Do not chew, crush or split the tablet as it has a very bitter taste. \n \nKidney problems \nTell your doctor if you have kidney problems or if you are on kidney dialysis, since Vosevi has not \nbeen fully tested in patients with severe kidney problems. \n \nLiver problems \nVosevi should not be used if you have moderate or severe liver problems. \n \nIf you are taking an antacid, take it at least 4 hours before or at least 4 hours after Vosevi. \n \nIf you are sick (vomit) after taking Vosevi it may affect the amount of Vosevi in your blood.  This \nmay make Vosevi work less well. \n• If you are sick (vomit) less than 4 hours after taking Vosevi, take another tablet. \n• If you are sick (vomit) more than 4 hours after taking Vosevi, you do not need to take another \n\ntablet until your next scheduled tablet. \n \nIf you take more Vosevi than you should \nIf you accidentally take more than the recommended dose of Vosevi you may be at increased risk of \nside effects with this medicine (see section 4 Possible side effects). \n \nContact your doctor or nearest emergency department immediately for advice.  Keep the tablet bottle \nwith you so that you can easily describe what you have taken. \n \nIf you forget to take Vosevi \nIt is important not to miss a dose of this medicine. \n \nIf you do miss a dose, work out how long it is since you last took your Vosevi: \n• If you notice within 18 hours of the time you usually take Vosevi, you must take the tablet as \n\nsoon as possible.  Then take the next dose at your usual time. \n• If it is 18 hours or more after the time you usually take Vosevi, wait and take the next dose at \n\nyour usual time.  Do not take a double dose (two doses close together). \n \nDo not stop taking Vosevi \nDo not stop taking this medicine unless your doctor tells you to.  It is very important that you complete \nthe full course of treatment to give the medicine the best chance to treat your hepatitis C virus \ninfection. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine may cause side effects, although not everybody gets them. \n\n\n\n44 \n\n \nVery common side effects \n(may affect more than 1 in 10 people) \n• headache \n• diarrhoea \n• feeling sick (nausea) \n \nCommon side effects \n(may affect up to 1 in 10 people) \n• stomach pain \n• decreased appetite \n• being sick (vomiting) \n• muscle pain (myalgia) \n• abnormality in a laboratory test of liver function (total bilirubin) \n• rash \n \nUncommon side effects \n(may affect up to 1 in 100 people) \n• muscle spasms \n• swelling of the face, lips, tongue or throat (angioedema)  \n \nOther effects that may be seen during treatment with sofosbuvir: \nThe frequency of the following side effects is not known (frequency cannot be estimated from the \navailable data). \n- a wide-spread severe rash with peeling skin which may be accompanied by fever, flu-like \n\nsymptoms, blisters in the mouth, eyes, and/or genitals (Stevens-Johnson syndrome). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side \neffects not listed in this leaflet.  You can also report side effects directly via the national reporting \nsystem listed in Appendix V.  By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Vosevi \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and carton after “EXP”.  \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special temperature storage conditions.  Store in the original \npackage in order to protect from moisture.  Keep the bottle tightly closed. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Vosevi contains \n \n• The active substances are sofosbuvir, velpatasvir and voxilaprevir.  Each film-coated tablet \n\ncontains 400 mg sofosbuvir, 100 mg velpatasvir and 100 mg voxilaprevir. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45 \n\n• The other ingredients are \nTablet core: \nColloidal anhydrous silica, copovidone, croscarmellose sodium, lactose monohydrate, \nmagnesium stearate, microcrystalline cellulose \n\n \nFilm-coating: \nIron oxide black (E172), iron oxide red (E172), iron oxide yellow (E172), macrogol, polyvinyl \nalcohol, talc, titanium dioxide (E171) \n\n \nWhat Vosevi looks like and contents of the pack \nThe film-coated tablets are beige, capsule-shaped tablets debossed with “GSI” on one side and “3” on \nthe other side.  The tablet is 20 mm long and 10 mm wide. \n \nThe tablets are packed in plastic bottles with child resistant caps.  Each bottle contains a silica gel \ndesiccant (drying agent) that must be kept in the bottle to help protect your tablets.  The silica gel \ndesiccant is contained in a separate sachet or canister and should not be swallowed. \n \nThe following pack size is available: \n• outer cartons containing 1 bottle of 28 film-coated tablets \n \nMarketing Authorisation Holder \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nManufacturer \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\n\n\n46 \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél: + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd. \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what vosevi is and what it is used for", "Section_Content": "vosevi is a medicine that contains the active substances sofosbuvir, velpatasvir and voxilaprevir in a single tablet. it is given to adults of 18 years and older to treat a chronic (long-term) viral infection of the liver called hepatitis c. the active substances in this medicine work together by blocking three different proteins that the hepatitis c virus needs to grow and reproduce itself, causing the infection to be eliminated from the body.", "Entity_Recognition": [{"Text": "vosevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 6, "Score": 0.5018143057823181, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 20}, {"Text": "the active substances sofosbuvir", "Type": "TREATMENT", "BeginOffset": 35, "EndOffset": 67}, {"Id": 4, "BeginOffset": 69, "EndOffset": 80, "Score": 0.9801257252693176, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 85, "EndOffset": 97, "Score": 0.9792599678039551, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 145}, {"Text": "a chronic (long-term) viral infection of the liver", "Type": "PROBLEM", "BeginOffset": 171, "EndOffset": 221}, {"Id": 8, "BeginOffset": 229, "EndOffset": 241, "Score": 0.4772215485572815, "Text": "hepatitis c.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6005074977874756}]}, {"Text": "the hepatitis c virus", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 358}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 403, "EndOffset": 416}, {"Id": 1, "BeginOffset": 443, "EndOffset": 447, "Score": 0.7896038889884949, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take vosevi", "Section_Content": "do not take vosevi if you are allergic to sofosbuvir, velpatasvir, voxilaprevir or any of the other ingredients of this medicine (listed in section 6 of this leaflet). if this applies to you, do not take vosevi and tell your doctor immediately. if you are currently taking any of the following medicines: rifampicin and rifabutin (antibiotics used to treat infections, including tuberculosis); st. john's wort (a herbal medicine used to treat depression); carbamazepine, phenobarbital and phenytoin (medicines used to treat epilepsy and prevent seizures); rosuvastatin (a medicine used to treat high blood cholesterol or decrease the risk of certain cardiovascular events); dabigatran (a medicine used to prevent blood clots); ethinylestradiol containing medicines, including many contraceptives. warnings and precautions talk to your doctor if you: have liver problems other than from hepatitis c, for instance if you have a current or previous infection with the hepatitis b virus, since your doctor may want to monitor you more closely; if you have had a liver transplant. are taking treatment for human immunodeficiency virus (hiv) infection, since your doctor may want to monitor you more closely. talk to your doctor or pharmacist before taking vosevi if: you currently take, or have taken in the last few months, the medicine amiodarone to treat irregular heartbeats, as it may result in a life-threatening slowing of your heart beat. your doctor may consider alternative treatments if you have taken this medicine. if treatment with vosevi is needed, you may required additional heart monitoring. you have diabetes. you may need closer monitoring of your blood glucose levels and/or adjustment of your diabetes medication after starting vosevi. some diabetic patients have experienced low sugar levels in the blood (hypoglycaemia) after starting treatment with medicines like vosevi. tell your doctor immediately if you currently take, or have taken in the last months, any medicines for heart problems and during treatment you experience: slow or irregular heartbeat, or heart rhythm problems; shortness of breath or worsening of existing shortness of breath; chest pain; light-headedness; palpitations; near fainting or fainting. blood tests your doctor will test your blood before, during and after your treatment with vosevi. this is so that: your doctor can decide if you should take vosevi and for how long; your doctor can confirm that your treatment has worked and you are free of the hepatitis c virus. children and adolescents do not give this medicine to children and adolescents under 18 years of age. the use of vosevi in children and adolescents has not yet been studied. other medicines and vosevi tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. if you are not sure talk to your doctor or pharmacist. some medicines must not be taken with vosevi. taking vosevi with any of these may stop your medicines from working properly, or make any side effects worse: rifampicin and rifabutin (antibiotics used to treat infections, including tuberculosis); st. john's wort (a herbal medicine used to treat depression); carbamazepine, phenobarbital and phenytoin (medicines used to treat epilepsy and prevent seizures); rosuvastatin (a medicine used to treat high blood cholesterol or decrease the risk of certain cardiovascular events); dabigatran (a medicine used to prevent blood clots); ethinylestradiol containing medicines, including many contraceptives. tell your doctor or pharmacist if you are taking any of the medicines below: amiodarone, used to treat irregular heartbeats; rifapentine (an antibiotic used to treat infections, including tuberculosis); oxcarbazepine (medicine used to treat epilepsy and prevent seizures); tenofovir disoproxil fumarate, or any medicine containing tenofovir disoproxil fumarate, used to treat hiv infection; atazanavir, efavirenz or lopinavir, used to treat hiv infection; digoxin, used to treat heart conditions; modafinil, used to treat sleep disorders; atorvastatin, pravastatin, or other statins, used to treat high cholesterol; ciclosporin, used to suppress the immune system. taking vosevi with any of these may stop your medicines from working properly, or make any side effects worse. your doctor may need to give you a different medicine or adjust the dose of medicine you are taking. get advice from a doctor or pharmacist if you take medicines used to treat stomach ulcers, heartburn or acid reflux as they can decrease the amount of velpatasvir in your blood. these medicines include: antacids (such as aluminium/magnesium hydroxide or calcium carbonate). these should be taken at least 4 hours before or 4 hours after vosevi; proton pump inhibitors (such as omeprazole, lansoprazole, rabeprazole, pantoprazole and esomeprazole). if you need high doses of these medicines your doctor may give you a different medicine instead or adjust the dose of the medicine you are taking; h2-receptor antagonists (such as famotidine, cimetidine, nizatidine or ranitidine). if you need high doses of these medicines your doctor may give you a different medicine instead or adjust the dose of the medicine you are taking. these medicines can decrease the amount of vosevi in your blood. if you are taking one of these medicines your doctor will either give you a different medicine for stomach ulcers, heartburn or acid reflux, or recommend how and when you take that medicine. get advice from a doctor or pharmacist if you take warfarin or other similar medicines called vitamin k antagonists used to thin the blood. your doctor may need to increase the frequency of your blood tests to check how well your blood can clot. your liver function may change with treatment of hepatitis c and therefore may affect other medications (e.g. medicines used to suppress your immune system, etc.). your doctor may need to closely monitor these other medicines you are taking and make adjustments after starting vosevi. pregnancy, breast-feeding and fertility if you are pregnant, think you may be pregnant, are breast-feeding your baby, or are planning to have a baby ask your doctor for advice before taking this medicine. pregnancy vosevi is not recommended during pregnancy. the effects of vosevi during pregnancy are not known. breast-feeding do not breast-feed during treatment with vosevi. some of the active substances of vosevi may pass into human breast milk. driving and using machines vosevi should not affect your ability to drive or use any tools or machinery. vosevi contains lactose tell your doctor if you are lactose intolerant or intolerant to other sugars. vosevi contains lactose monohydrate. if you are lactose intolerant, or if you have been told that you have an intolerance to other sugars, talk to your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "vosevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 12, "EndOffset": 18, "Score": 0.8971982598304749, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8822636604309082}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 7, "BeginOffset": 42, "EndOffset": 52, "Score": 0.9805600643157959, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 54, "EndOffset": 65, "Score": 0.9928336143493652, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 67, "EndOffset": 79, "Score": 0.9927834272384644, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 128}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 149}, {"Id": 10, "BeginOffset": 204, "EndOffset": 210, "Score": 0.9262281060218811, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8282656073570251}]}, {"Id": 64, "BeginOffset": 232, "EndOffset": 243, "Score": 0.9999953508377075, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9262281060218811, "RelationshipScore": 0.6208927035331726, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 204, "EndOffset": 210, "Text": "vosevi", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.8282656073570251}]}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 303}, {"Id": 11, "BeginOffset": 305, "EndOffset": 315, "Score": 0.9938363432884216, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 320, "EndOffset": 329, "Score": 0.9982960820198059, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 331, "EndOffset": 342, "Score": 0.9492946267127991, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 357, "EndOffset": 367, "Score": 0.9817628860473633, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9680562019348145}]}, {"Id": 28, "BeginOffset": 379, "EndOffset": 391, "Score": 0.9558428525924683, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9496188163757324}]}, {"Id": 14, "BeginOffset": 398, "EndOffset": 409, "Score": 0.6723517179489136, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 411, "EndOffset": 428}, {"Id": 29, "BeginOffset": 443, "EndOffset": 453, "Score": 0.9918813109397888, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9794207215309143}]}, {"Id": 16, "BeginOffset": 456, "EndOffset": 469, "Score": 0.9994538426399231, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 471, "EndOffset": 484, "Score": 0.9983071088790894, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 489, "EndOffset": 498, "Score": 0.9979177117347717, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 509}, {"Id": 30, "BeginOffset": 524, "EndOffset": 532, "Score": 0.9905707836151123, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9874070882797241}]}, {"Id": 31, "BeginOffset": 545, "EndOffset": 553, "Score": 0.9975975155830383, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9878210425376892}]}, {"Id": 19, "BeginOffset": 556, "EndOffset": 568, "Score": 0.9994522929191589, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 580}, {"Id": 32, "BeginOffset": 595, "EndOffset": 617, "Score": 0.8895900249481201, "Text": "high blood cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8380579948425293}]}, {"Text": "certain cardiovascular events", "Type": "PROBLEM", "BeginOffset": 642, "EndOffset": 671}, {"Id": 20, "BeginOffset": 674, "EndOffset": 684, "Score": 0.9475536346435547, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 696}, {"Id": 33, "BeginOffset": 713, "EndOffset": 724, "Score": 0.930049479007721, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9429743885993958}]}, {"Id": 56, "BeginOffset": 727, "EndOffset": 764, "Score": 0.7321725487709045, "Text": "ethinylestradiol containing medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "many contraceptives", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 795}, {"Id": 34, "BeginOffset": 855, "EndOffset": 869, "Score": 0.7329123616218567, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4867733418941498}]}, {"Id": 35, "BeginOffset": 886, "EndOffset": 897, "Score": 0.9662594199180603, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331666231155396}]}, {"Id": 66, "BeginOffset": 926, "EndOffset": 933, "Score": 0.9999924898147583, "Text": "current", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9765575528144836, "RelationshipScore": 0.8320446610450745, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 946, "EndOffset": 955, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8114126324653625}]}]}, {"Text": "previous infection", "Type": "PROBLEM", "BeginOffset": 937, "EndOffset": 955}, {"Text": "the hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 961, "EndOffset": 982}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 1056, "EndOffset": 1074}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1087, "EndOffset": 1096}, {"Id": 38, "BeginOffset": 1101, "EndOffset": 1129, "Score": 0.978293776512146, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9472993016242981}]}, {"Text": "hiv) infection", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1145}, {"Id": 22, "BeginOffset": 1251, "EndOffset": 1257, "Score": 0.8217765688896179, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 1303, "EndOffset": 1318, "Score": 0.915884792804718, "Text": "last few months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6764576435089111, "RelationshipScore": 0.7223852872848511, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1353, "EndOffset": 1373, "Text": "irregular heartbeats", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5233192443847656}, {"Name": "DIAGNOSIS", "Score": 0.5355497002601624}]}]}, {"Text": "the medicine amiodarone", "Type": "TREATMENT", "BeginOffset": 1320, "EndOffset": 1343}, {"Id": 41, "BeginOffset": 1353, "EndOffset": 1373, "Score": 0.6764576435089111, "Text": "irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5233192443847656}, {"Name": "DIAGNOSIS", "Score": 0.5355497002601624}]}, {"Text": "your heart beat", "Type": "PROBLEM", "BeginOffset": 1425, "EndOffset": 1440}, {"Text": "alternative treatments", "Type": "TREATMENT", "BeginOffset": 1467, "EndOffset": 1489}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1521}, {"Id": 24, "BeginOffset": 1541, "EndOffset": 1547, "Score": 0.8751145005226135, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "additional heart monitoring", "Type": "TEST", "BeginOffset": 1576, "EndOffset": 1603}, {"Id": 43, "BeginOffset": 1614, "EndOffset": 1622, "Score": 0.9923755526542664, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9348778128623962}]}, {"Text": "closer monitoring", "Type": "TEST", "BeginOffset": 1637, "EndOffset": 1654}, {"Text": "your blood glucose levels", "Type": "TEST", "BeginOffset": 1658, "EndOffset": 1683}, {"Text": "your diabetes medication", "Type": "TREATMENT", "BeginOffset": 1705, "EndOffset": 1729}, {"Id": 25, "BeginOffset": 1745, "EndOffset": 1751, "Score": 0.7775759696960449, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1758, "EndOffset": 1766, "Score": 0.9577941298484802, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8222679495811462}]}, {"Id": 46, "BeginOffset": 1793, "EndOffset": 1809, "Score": 0.5649964809417725, "Text": "low sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 1813, "EndOffset": 1837}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1863}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1869, "EndOffset": 1878}, {"Id": 26, "BeginOffset": 1884, "EndOffset": 1890, "Score": 0.7631158232688904, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 1965, "EndOffset": 1976, "Score": 0.8954252600669861, "Text": "last months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.35280841588974, "RelationshipScore": 0.7440510392189026, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 1996, "EndOffset": 2010, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6260809302330017}]}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 1978, "EndOffset": 1991}, {"Id": 48, "BeginOffset": 1996, "EndOffset": 2010, "Score": 0.35280841588974, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6260809302330017}]}, {"Id": 49, "BeginOffset": 2048, "EndOffset": 2075, "Score": 0.595687747001648, "Text": "slow or irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576865434646606}]}, {"Id": 50, "BeginOffset": 2080, "EndOffset": 2101, "Score": 0.9608352780342102, "Text": "heart rhythm problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9354137182235718}]}, {"Id": 51, "BeginOffset": 2103, "EndOffset": 2122, "Score": 0.9947357773780823, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9234662055969238}]}, {"Text": "existing shortness of breath", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2167}, {"Id": 109, "BeginOffset": 2169, "EndOffset": 2179, "Score": 0.9458157420158386, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330844283103943}]}, {"Id": 110, "BeginOffset": 2181, "EndOffset": 2197, "Score": 0.9937788844108582, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9203152060508728}]}, {"Id": 111, "BeginOffset": 2199, "EndOffset": 2211, "Score": 0.9949657320976257, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.90960693359375}]}, {"Text": "near fainting", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2226}, {"Id": 113, "BeginOffset": 2230, "EndOffset": 2238, "Score": 0.9843658208847046, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8126434087753296}]}, {"Id": 132, "BeginOffset": 2240, "EndOffset": 2251, "Score": 0.7883268594741821, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2310, "EndOffset": 2324}, {"Id": 75, "BeginOffset": 2330, "EndOffset": 2336, "Score": 0.7374812960624695, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2397, "EndOffset": 2403, "Score": 0.8649601340293884, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2451, "EndOffset": 2465}, {"Text": "the hepatitis c virus", "Type": "PROBLEM", "BeginOffset": 2497, "EndOffset": 2518}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2605, "EndOffset": 2607}, {"Id": 77, "BeginOffset": 2633, "EndOffset": 2639, "Score": 0.6972975730895996, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2694, "EndOffset": 2709}, {"Id": 78, "BeginOffset": 2714, "EndOffset": 2720, "Score": 0.7142266631126404, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2805, "EndOffset": 2824}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2881, "EndOffset": 2895}, {"Id": 79, "BeginOffset": 2919, "EndOffset": 2925, "Score": 0.8549641966819763, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2934, "EndOffset": 2940, "Score": 0.8974425196647644, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 2968, "EndOffset": 2982}, {"Id": 115, "BeginOffset": 3018, "EndOffset": 3030, "Score": 0.6234296560287476, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41986730694770813}]}, {"Id": 81, "BeginOffset": 3038, "EndOffset": 3048, "Score": 0.9885820746421814, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 3053, "EndOffset": 3062, "Score": 0.3617151081562042, "Text": "rifabutin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 3064, "EndOffset": 3075, "Score": 0.8853505849838257, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 3090, "EndOffset": 3100, "Score": 0.9897679686546326, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704433083534241}]}, {"Id": 117, "BeginOffset": 3112, "EndOffset": 3124, "Score": 0.9654485583305359, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9522485733032227}]}, {"Id": 84, "BeginOffset": 3131, "EndOffset": 3142, "Score": 0.6683561205863953, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 3144, "EndOffset": 3161}, {"Id": 118, "BeginOffset": 3176, "EndOffset": 3186, "Score": 0.9930400848388672, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9801319241523743}]}, {"Id": 86, "BeginOffset": 3189, "EndOffset": 3202, "Score": 0.9994291663169861, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3204, "EndOffset": 3217, "Score": 0.998206377029419, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3222, "EndOffset": 3231, "Score": 0.9978601336479187, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3233, "EndOffset": 3242}, {"Id": 119, "BeginOffset": 3257, "EndOffset": 3265, "Score": 0.9912803769111633, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9876288175582886}]}, {"Id": 120, "BeginOffset": 3278, "EndOffset": 3286, "Score": 0.997791051864624, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9879764914512634}]}, {"Id": 89, "BeginOffset": 3289, "EndOffset": 3301, "Score": 0.9994662404060364, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3303, "EndOffset": 3313}, {"Id": 121, "BeginOffset": 3328, "EndOffset": 3350, "Score": 0.9055713415145874, "Text": "high blood cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8412651419639587}]}, {"Text": "certain cardiovascular events", "Type": "PROBLEM", "BeginOffset": 3375, "EndOffset": 3404}, {"Id": 90, "BeginOffset": 3407, "EndOffset": 3417, "Score": 0.9478909969329834, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3419, "EndOffset": 3429}, {"Id": 122, "BeginOffset": 3446, "EndOffset": 3457, "Score": 0.9354456663131714, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420799016952515}]}, {"Id": 136, "BeginOffset": 3460, "EndOffset": 3497, "Score": 0.6791201829910278, "Text": "ethinylestradiol containing medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "many contraceptives", "Type": "TREATMENT", "BeginOffset": 3509, "EndOffset": 3528}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 3586, "EndOffset": 3599}, {"Id": 92, "BeginOffset": 3607, "EndOffset": 3617, "Score": 0.999219536781311, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 3633, "EndOffset": 3653, "Score": 0.5960546731948853, "Text": "irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7580642700195312}]}, {"Id": 93, "BeginOffset": 3655, "EndOffset": 3666, "Score": 0.9866373538970947, "Text": "rifapentine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 3668, "EndOffset": 3681}, {"Id": 124, "BeginOffset": 3696, "EndOffset": 3706, "Score": 0.991834282875061, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742904901504517}]}, {"Text": "tuberculosis)", "Type": "TREATMENT", "BeginOffset": 3718, "EndOffset": 3731}, {"Text": "oxcarbazepine (medicine", "Type": "TREATMENT", "BeginOffset": 3733, "EndOffset": 3756}, {"Id": 126, "BeginOffset": 3771, "EndOffset": 3779, "Score": 0.99069744348526, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9846318960189819}]}, {"Id": 127, "BeginOffset": 3792, "EndOffset": 3800, "Score": 0.99678635597229, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9823660254478455}]}, {"Id": 96, "BeginOffset": 3803, "EndOffset": 3832, "Score": 0.8163673281669617, "Text": "tenofovir disoproxil fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3837, "EndOffset": 3849}, {"Id": 97, "BeginOffset": 3861, "EndOffset": 3890, "Score": 0.6908529996871948, "Text": "tenofovir disoproxil fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3906, "EndOffset": 3919, "Score": 0.9303382635116577, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.968302309513092}]}, {"Id": 98, "BeginOffset": 3921, "EndOffset": 3931, "Score": 0.997546374797821, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3933, "EndOffset": 3942, "Score": 0.9890137314796448, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3946, "EndOffset": 3955, "Score": 0.9908438920974731, "Text": "lopinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3971, "EndOffset": 3984, "Score": 0.930425226688385, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666280746459961}]}, {"Id": 101, "BeginOffset": 3986, "EndOffset": 3993, "Score": 0.9969443678855896, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "heart conditions", "Type": "TREATMENT", "BeginOffset": 4009, "EndOffset": 4025}, {"Id": 102, "BeginOffset": 4027, "EndOffset": 4036, "Score": 0.994195818901062, "Text": "modafinil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4052, "EndOffset": 4067, "Score": 0.9527869820594788, "Text": "sleep disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9717879891395569}]}, {"Id": 103, "BeginOffset": 4069, "EndOffset": 4081, "Score": 0.999160647392273, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 4083, "EndOffset": 4094, "Score": 0.996724545955658, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other statins", "Type": "TREATMENT", "BeginOffset": 4099, "EndOffset": 4112}, {"Id": 131, "BeginOffset": 4128, "EndOffset": 4144, "Score": 0.856464684009552, "Text": "high cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8882054090499878}]}, {"Id": 106, "BeginOffset": 4146, "EndOffset": 4157, "Score": 0.9952073693275452, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 4180, "EndOffset": 4193, "Score": 0.4314374327659607, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 107, "BeginOffset": 4202, "EndOffset": 4208, "Score": 0.9523932933807373, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 4236, "EndOffset": 4250}, {"Id": 160, "BeginOffset": 4286, "EndOffset": 4298, "Score": 0.4631257653236389, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 4339, "EndOffset": 4359}, {"Text": "the dose of medicine", "Type": "TREATMENT", "BeginOffset": 4370, "EndOffset": 4390}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4458, "EndOffset": 4467}, {"Id": 161, "BeginOffset": 4482, "EndOffset": 4496, "Score": 0.9179078936576843, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8758512139320374}]}, {"Id": 162, "BeginOffset": 4498, "EndOffset": 4507, "Score": 0.990540623664856, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4727872610092163}, {"Name": "DIAGNOSIS", "Score": 0.656093418598175}]}, {"Id": 163, "BeginOffset": 4511, "EndOffset": 4522, "Score": 0.9696046113967896, "Text": "acid reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5897068381309509}]}, {"Id": 143, "BeginOffset": 4558, "EndOffset": 4569, "Score": 0.9627581238746643, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4573, "EndOffset": 4583}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4585, "EndOffset": 4600}, {"Id": 144, "BeginOffset": 4610, "EndOffset": 4618, "Score": 0.8757482171058655, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4628, "EndOffset": 4657, "Score": 0.8368726372718811, "Text": "aluminium/magnesium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4661, "EndOffset": 4678, "Score": 0.9991909861564636, "Text": "calcium carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4712, "EndOffset": 4713}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4730, "EndOffset": 4731}, {"Text": "vosevi", "Type": "TREATMENT", "BeginOffset": 4744, "EndOffset": 4750}, {"Id": 176, "BeginOffset": 4752, "EndOffset": 4774, "Score": 0.9740963578224182, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 4784, "EndOffset": 4794, "Score": 0.9998012185096741, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 4796, "EndOffset": 4808, "Score": 0.9995473027229309, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4810, "EndOffset": 4821, "Score": 0.9977481961250305, "Text": "rabeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 4823, "EndOffset": 4835, "Score": 0.9998170733451843, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 4840, "EndOffset": 4852, "Score": 0.9985024929046631, "Text": "esomeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4881, "EndOffset": 4896}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 4922, "EndOffset": 4942}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4973, "EndOffset": 4985}, {"Id": 177, "BeginOffset": 5002, "EndOffset": 5025, "Score": 0.7588143944740295, "Text": "h2-receptor antagonists", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 5035, "EndOffset": 5045, "Score": 0.9972968697547913, "Text": "famotidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5047, "EndOffset": 5057, "Score": 0.996615469455719, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 154, "BeginOffset": 5059, "EndOffset": 5069, "Score": 0.9963856935501099, "Text": "nizatidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 5073, "EndOffset": 5083, "Score": 0.9992061257362366, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5112, "EndOffset": 5127}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 5153, "EndOffset": 5173}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 5204, "EndOffset": 5216}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5233, "EndOffset": 5248}, {"Id": 156, "BeginOffset": 5276, "EndOffset": 5282, "Score": 0.8166902661323547, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 5286, "EndOffset": 5296}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5323, "EndOffset": 5338}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 5372, "EndOffset": 5392}, {"Id": 164, "BeginOffset": 5397, "EndOffset": 5411, "Score": 0.9252721667289734, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8879573941230774}]}, {"Id": 165, "BeginOffset": 5413, "EndOffset": 5422, "Score": 0.9884074330329895, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48496130108833313}, {"Name": "DIAGNOSIS", "Score": 0.7277671098709106}]}, {"Id": 166, "BeginOffset": 5426, "EndOffset": 5437, "Score": 0.9573377370834351, "Text": "acid reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4268394708633423}, {"Name": "DIAGNOSIS", "Score": 0.6808322668075562}]}, {"Id": 157, "BeginOffset": 5540, "EndOffset": 5548, "Score": 0.9996300935745239, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other similar medicines", "Type": "TREATMENT", "BeginOffset": 5552, "EndOffset": 5575}, {"Id": 158, "BeginOffset": 5583, "EndOffset": 5604, "Score": 0.9951403141021729, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 5679, "EndOffset": 5695}, {"Text": "your blood can clot", "Type": "PROBLEM", "BeginOffset": 5714, "EndOffset": 5733}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 5735, "EndOffset": 5754}, {"Id": 169, "BeginOffset": 5784, "EndOffset": 5795, "Score": 0.9480611085891724, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9109015464782715}]}, {"Text": "other medications", "Type": "TREATMENT", "BeginOffset": 5821, "EndOffset": 5838}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5845, "EndOffset": 5854}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 5939, "EndOffset": 5960}, {"Id": 159, "BeginOffset": 6012, "EndOffset": 6018, "Score": 0.6276150345802307, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 6020, "EndOffset": 6029, "Score": 0.9510197043418884, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275872111320496}]}, {"Id": 171, "BeginOffset": 6071, "EndOffset": 6079, "Score": 0.9946657419204712, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526349306106567}]}, {"Id": 172, "BeginOffset": 6098, "EndOffset": 6106, "Score": 0.9947503209114075, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606212973594666}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6210, "EndOffset": 6223}, {"Text": "pregnancy vosevi", "Type": "PROBLEM", "BeginOffset": 6225, "EndOffset": 6241}, {"Id": 174, "BeginOffset": 6268, "EndOffset": 6277, "Score": 0.9682983756065369, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9152026176452637}]}, {"Text": "vosevi during pregnancy", "Type": "PROBLEM", "BeginOffset": 6294, "EndOffset": 6317}, {"Id": 182, "BeginOffset": 6389, "EndOffset": 6395, "Score": 0.7501866817474365, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 183, "BeginOffset": 6430, "EndOffset": 6436, "Score": 0.4301893711090088, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 6457, "EndOffset": 6463, "Score": 0.47822627425193787, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines vosevi", "Type": "TREATMENT", "BeginOffset": 6488, "EndOffset": 6503}, {"Id": 190, "BeginOffset": 6627, "EndOffset": 6645, "Score": 0.7327526211738586, "Text": "lactose intolerant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.548666775226593}, {"Name": "DIAGNOSIS", "Score": 0.5811452865600586}]}, {"Id": 191, "BeginOffset": 6649, "EndOffset": 6659, "Score": 0.3114710748195648, "Text": "intolerant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "other sugars", "Type": "TEST", "BeginOffset": 6663, "EndOffset": 6675}, {"Id": 185, "BeginOffset": 6677, "EndOffset": 6683, "Score": 0.5383177995681763, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 6693, "EndOffset": 6712, "Score": 0.5880322456359863, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 192, "BeginOffset": 6725, "EndOffset": 6743, "Score": 0.7815443873405457, "Text": "lactose intolerant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5680719017982483}, {"Name": "DIAGNOSIS", "Score": 0.6703341007232666}]}, {"Text": "an intolerance to other sugars", "Type": "PROBLEM", "BeginOffset": 6784, "EndOffset": 6814}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6850, "EndOffset": 6863}]}, "Section_3": {"Title": "3. how to take vosevi", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. recommended dose the recommended dose is one tablet once a day for 8 or 12 weeks. swallow the tablet whole with food. do not chew, crush or split the tablet as it has a very bitter taste. kidney problems tell your doctor if you have kidney problems or if you are on kidney dialysis, since vosevi has not been fully tested in patients with severe kidney problems. liver problems vosevi should not be used if you have moderate or severe liver problems. if you are taking an antacid, take it at least 4 hours before or at least 4 hours after vosevi. if you are sick (vomit) after taking vosevi it may affect the amount of vosevi in your blood. this may make vosevi work less well. if you are sick (vomit) less than 4 hours after taking vosevi, take another tablet. if you are sick (vomit) more than 4 hours after taking vosevi, you do not need to take another tablet until your next scheduled tablet. if you take more vosevi than you should if you accidentally take more than the recommended dose of vosevi you may be at increased risk of side effects with this medicine (see section 4 possible side effects). contact your doctor or nearest emergency department immediately for advice. keep the tablet bottle with you so that you can easily describe what you have taken. if you forget to take vosevi it is important not to miss a dose of this medicine. if you do miss a dose, work out how long it is since you last took your vosevi: if you notice within 18 hours of the time you usually take vosevi, you must take the tablet as soon as possible. then take the next dose at your usual time. if it is 18 hours or more after the time you usually take vosevi, wait and take the next dose at your usual time. do not take a double dose (two doses close together). do not stop taking vosevi do not stop taking this medicine unless your doctor tells you to. it is very important that you complete the full course of treatment to give the medicine the best chance to treat your hepatitis c virus infection. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "vosevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 189}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 195}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 203, "EndOffset": 210}, {"Id": 25, "BeginOffset": 295, "EndOffset": 307, "Score": 0.9024950265884399, "Text": "bitter taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6648945808410645}]}, {"Id": 26, "BeginOffset": 309, "EndOffset": 324, "Score": 0.9138867855072021, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5869244337081909}, {"Name": "DIAGNOSIS", "Score": 0.4528884291648865}]}, {"Id": 27, "BeginOffset": 354, "EndOffset": 369, "Score": 0.9484961628913879, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.800665557384491}]}, {"Id": 41, "BeginOffset": 387, "EndOffset": 402, "Score": 0.44210201501846313, "Text": "kidney dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 410, "EndOffset": 416, "Score": 0.7177590727806091, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 460, "EndOffset": 482}, {"Id": 29, "BeginOffset": 484, "EndOffset": 505, "Score": 0.6281164288520813, "Text": "liver problems vosevi", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6553394198417664}, {"Name": "DIAGNOSIS", "Score": 0.6114566326141357}]}, {"Text": "moderate or severe liver problems", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 570}, {"Text": "an antacid", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 600}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 620}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 646, "EndOffset": 647}, {"Id": 13, "BeginOffset": 660, "EndOffset": 666, "Score": 0.8880670070648193, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.22958730161190033, "RelationshipScore": 0.5698722004890442, "RelationshipType": "DURATION", "Id": 12, "BeginOffset": 646, "EndOffset": 653, "Text": "4 hours", "Category": "MEDICATION", "Traits": []}]}, {"Id": 31, "BeginOffset": 679, "EndOffset": 683, "Score": 0.7008737921714783, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4393264651298523}]}, {"Id": 32, "BeginOffset": 685, "EndOffset": 690, "Score": 0.9518928527832031, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7933031320571899}]}, {"Id": 14, "BeginOffset": 705, "EndOffset": 711, "Score": 0.9211674928665161, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 740, "EndOffset": 746, "Score": 0.4362929165363312, "Text": "vosevi", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 750, "EndOffset": 760}, {"Id": 34, "BeginOffset": 810, "EndOffset": 814, "Score": 0.7392499446868896, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 816, "EndOffset": 821, "Score": 0.9456546306610107, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6950669288635254}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 833, "EndOffset": 834}, {"Id": 16, "BeginOffset": 854, "EndOffset": 860, "Score": 0.9342906475067139, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4376804828643799, "RelationshipScore": 0.999862790107727, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 875, "EndOffset": 881, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 36, "BeginOffset": 894, "EndOffset": 898, "Score": 0.7011754512786865, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 900, "EndOffset": 905, "Score": 0.9482625126838684, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6482706665992737}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 917, "EndOffset": 918}, {"Id": 18, "BeginOffset": 938, "EndOffset": 944, "Score": 0.9372749328613281, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4376804828643799, "RelationshipScore": 0.9765138030052185, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 875, "EndOffset": 881, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 1036, "EndOffset": 1042, "Score": 0.8746885657310486, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1118, "EndOffset": 1124, "Score": 0.9076133370399475, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1157, "EndOffset": 1169, "Score": 0.9666526913642883, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5546525120735168}, {"Name": "DIAGNOSIS", "Score": 0.5397884249687195}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1175, "EndOffset": 1188}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1202, "EndOffset": 1203}, {"Id": 39, "BeginOffset": 1213, "EndOffset": 1225, "Score": 0.902658998966217, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5595830678939819}, {"Name": "DIAGNOSIS", "Score": 0.4054747521877289}]}, {"Id": 40, "BeginOffset": 1259, "EndOffset": 1279, "Score": 0.9422925710678101, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 21, "BeginOffset": 1411, "EndOffset": 1417, "Score": 0.9180693626403809, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1456, "EndOffset": 1469}, {"Id": 22, "BeginOffset": 1543, "EndOffset": 1549, "Score": 0.8607171773910522, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1572, "EndOffset": 1574}, {"Id": 23, "BeginOffset": 1610, "EndOffset": 1616, "Score": 0.9217555522918701, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1717, "EndOffset": 1719}, {"Id": 24, "BeginOffset": 1766, "EndOffset": 1772, "Score": 0.9147928953170776, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1834, "EndOffset": 1847}, {"Id": 43, "BeginOffset": 1895, "EndOffset": 1901, "Score": 0.9026671051979065, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9213588237762451}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2026, "EndOffset": 2035}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2044, "EndOffset": 2056}, {"Text": "your hepatitis c virus infection", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2114}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2164, "EndOffset": 2177}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine may cause side effects, although not everybody gets them. very common side effects (may affect more than 1 in 10 people) headache diarrhoea feeling sick (nausea) common side effects (may affect up to 1 in 10 people) stomach pain decreased appetite being sick (vomiting) muscle pain (myalgia) abnormality in a laboratory test of liver function (total bilirubin) rash uncommon side effects (may affect up to 1 in 100 people) muscle spasms swelling of the face, lips, tongue or throat (angioedema) other effects that may be seen during treatment with sofosbuvir: the frequency of the following side effects is not known (frequency cannot be estimated from the available data). - a wide-spread severe rash with peeling skin which may be accompanied by fever, flu-like symptoms, blisters in the mouth, eyes, and/or genitals (stevens-johnson syndrome). reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vosevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9639766812324524, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7550034523010254}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 116}, {"Id": 16, "BeginOffset": 122, "EndOffset": 128, "Score": 0.307622492313385, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 140}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 146}, {"Id": 17, "BeginOffset": 155, "EndOffset": 163, "Score": 0.9891455173492432, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9443554282188416}]}, {"Id": 18, "BeginOffset": 164, "EndOffset": 173, "Score": 0.9236006736755371, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.719109058380127}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 195}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 196, "EndOffset": 215}, {"Id": 22, "BeginOffset": 221, "EndOffset": 227, "Score": 0.22622644901275635, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 235}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 241}, {"Id": 23, "BeginOffset": 250, "EndOffset": 262, "Score": 0.8093799948692322, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535499811172485}]}, {"Id": 24, "BeginOffset": 263, "EndOffset": 281, "Score": 0.7941444516181946, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.916946291923523}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 303}, {"Id": 27, "BeginOffset": 304, "EndOffset": 315, "Score": 0.798797607421875, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9461410641670227}]}, {"Text": "myalgia) abnormality", "Type": "PROBLEM", "BeginOffset": 317, "EndOffset": 337}, {"Text": "a laboratory test", "Type": "TEST", "BeginOffset": 341, "EndOffset": 358}, {"Id": 49, "BeginOffset": 362, "EndOffset": 376, "Score": 0.641569972038269, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "total bilirubin", "Type": "TEST", "BeginOffset": 378, "EndOffset": 393}, {"Text": "rash uncommon side effects", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 421}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 448}, {"Text": "muscle spasms swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 457, "EndOffset": 505}, {"Text": "throat (angioedema) other effects", "Type": "PROBLEM", "BeginOffset": 509, "EndOffset": 542}, {"Id": 13, "BeginOffset": 582, "EndOffset": 592, "Score": 0.8466759324073792, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 625, "EndOffset": 637, "Score": 0.5650626420974731, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6669250130653381}]}, {"Text": "a wide-spread severe rash", "Type": "PROBLEM", "BeginOffset": 710, "EndOffset": 735}, {"Id": 37, "BeginOffset": 741, "EndOffset": 753, "Score": 0.6615154147148132, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.856840193271637}]}, {"Id": 38, "BeginOffset": 782, "EndOffset": 787, "Score": 0.9584835767745972, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8845703601837158}]}, {"Id": 39, "BeginOffset": 789, "EndOffset": 806, "Score": 0.940677285194397, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573109745979309}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9901447296142578, "RelationshipScore": 0.5434218049049377, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 831, "EndOffset": 835, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blisters in the mouth, eyes, and/or genitals (stevens-johnson syndrome", "Type": "PROBLEM", "BeginOffset": 808, "EndOffset": 878}, {"Id": 42, "BeginOffset": 894, "EndOffset": 906, "Score": 0.9583090543746948, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.793738842010498}]}, {"Id": 43, "BeginOffset": 922, "EndOffset": 934, "Score": 0.9205068349838257, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7588562369346619}]}, {"Id": 44, "BeginOffset": 998, "EndOffset": 1010, "Score": 0.9529777765274048, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6626027226448059}]}, {"Id": 45, "BeginOffset": 1059, "EndOffset": 1071, "Score": 0.8556624054908752, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7069849371910095}]}, {"Id": 46, "BeginOffset": 1125, "EndOffset": 1136, "Score": 0.35391342639923096, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6117928624153137}]}, {"Id": 47, "BeginOffset": 1150, "EndOffset": 1162, "Score": 0.8506288528442383, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7364860773086548}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1231}]}, "Section_5": {"Title": "5. how to store vosevi", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and carton after \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special temperature storage conditions. store in the original package in order to protect from moisture. keep the bottle tightly closed. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vosevi contains the active substances are sofosbuvir, velpatasvir and voxilaprevir. each film-coated tablet contains 400 mg sofosbuvir, 100 mg velpatasvir and 100 mg voxilaprevir. the other ingredients are tablet core: colloidal anhydrous silica, copovidone, croscarmellose sodium, lactose monohydrate, magnesium stearate, microcrystalline cellulose film-coating: iron oxide black (e172), iron oxide red (e172), iron oxide yellow (e172), macrogol, polyvinyl alcohol, talc, titanium dioxide (e171) what vosevi looks like and contents of the pack the film-coated tablets are beige, capsule-shaped tablets debossed with \"gsi\" on one side and \"3\" on the other side. the tablet is 20 mm long and 10 mm wide. the tablets are packed in plastic bottles with child resistant caps. each bottle contains a silica gel desiccant (drying agent) that must be kept in the bottle to help protect your tablets. the silica gel desiccant is contained in a separate sachet or canister and should not be swallowed. the following pack size is available: outer cartons containing 1 bottle of 28 film-coated tablets", "Entity_Recognition": [{"Text": "vosevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.854525089263916, "Text": "sofosbuvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 59, "EndOffset": 70, "Score": 0.9854896068572998, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 75, "EndOffset": 87, "Score": 0.9891396164894104, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8755100965499878, "RelationshipScore": 0.7743971943855286, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 106, "EndOffset": 112, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 89, "EndOffset": 98}, {"Text": "400 mg sofosbuvir", "Type": "TREATMENT", "BeginOffset": 122, "EndOffset": 139}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 144}, {"Id": 7, "BeginOffset": 148, "EndOffset": 159, "Score": 0.9958261251449585, "Text": "velpatasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8755100965499878, "RelationshipScore": 0.9281076192855835, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 106, "EndOffset": 112, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9788213968276978, "RelationshipScore": 0.9996963739395142, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 141, "EndOffset": 147, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 167}, {"Id": 9, "BeginOffset": 171, "EndOffset": 183, "Score": 0.9967747330665588, "Text": "voxilaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9788213968276978, "RelationshipScore": 0.6992149949073792, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 141, "EndOffset": 147, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9295617938041687, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 224, "EndOffset": 250, "Score": 0.8414222598075867, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9295617938041687, "RelationshipScore": 0.9374738335609436, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 252, "EndOffset": 262, "Score": 0.9884552955627441, "Text": "copovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 264, "EndOffset": 285, "Score": 0.9910639524459839, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 287, "EndOffset": 306, "Score": 0.9518895745277405, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 308, "EndOffset": 326, "Score": 0.9969396591186523, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9370143413543701, "RelationshipScore": 0.9653501510620117, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 355, "EndOffset": 359, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "microcrystalline cellulose film", "Type": "TEST", "BeginOffset": 328, "EndOffset": 359}, {"Id": 17, "BeginOffset": 369, "EndOffset": 385, "Score": 0.9809970855712891, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 394, "EndOffset": 404, "Score": 0.9840085506439209, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 417, "EndOffset": 434}, {"Id": 20, "BeginOffset": 443, "EndOffset": 451, "Score": 0.8761351704597473, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 453, "EndOffset": 470, "Score": 0.949266254901886, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 494}, {"Id": 23, "BeginOffset": 507, "EndOffset": 513, "Score": 0.4814075827598572, "Text": "vosevi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack the film-coated tablets", "Type": "TREATMENT", "BeginOffset": 541, "EndOffset": 573}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 681, "EndOffset": 683}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 696, "EndOffset": 698}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 708, "EndOffset": 719}, {"Text": "child resistant caps", "Type": "TREATMENT", "BeginOffset": 755, "EndOffset": 775}, {"Text": "a silica gel desiccant (drying agent", "Type": "TREATMENT", "BeginOffset": 798, "EndOffset": 834}, {"Text": "the silica gel desiccant", "Type": "TREATMENT", "BeginOffset": 898, "EndOffset": 922}, {"Text": "outer cartons", "Type": "TREATMENT", "BeginOffset": 1036, "EndOffset": 1049}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1061, "EndOffset": 1062}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1073, "EndOffset": 1075}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1095}]}}