{"ID": "C6164010BA961CAF288022B3991221AC", "URL": "https://www.ema.europa.eu/documents/product-information/perjeta-epar-product-information_en.pdf", "Product_Name": "Perjeta", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nPerjeta 420 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne 14 ml vial of concentrate contains 420 mg of pertuzumab at a concentration of 30 mg/ml. \nAfter dilution, one ml of solution contains approximately 3.02 mg of pertuzumab for the initial dose \nand approximately 1.59 mg of pertuzumab for the maintenance dose (see section 6.6). \n \nPertuzumab is a humanised IgG1 monoclonal antibody produced in mammalian (Chinese hamster \novary) cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \nClear to slightly opalescent, colourless to pale yellow, liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEarly breast cancer \nPerjeta is indicated for use in combination with trastuzumab and chemotherapy in: \n\n• the neoadjuvant treatment of adult patients with HER2-positive, locally advanced, \ninflammatory, or early stage breast cancer at high risk of recurrence (see section 5.1) \n\n• the adjuvant treatment of adult patients with HER2-positive early breast cancer at high risk of \nrecurrence (see section 5.1) \n\n \nMetastatic breast cancer \nPerjeta is indicated for use in combination with trastuzumab and docetaxel in adult patients with \nHER2-positive metastatic or locally recurrent unresectable breast cancer, who have not received \nprevious anti-HER2 therapy or chemotherapy for their metastatic disease. \n \n4.2 Posology and method of administration \n \nPerjeta should only be initiated under the supervision of a physician experienced in the administration \nof anti-cancer agents. Perjeta should be administered by a healthcare professional prepared to manage \nanaphylaxis and in an environment where full resuscitation facilities are immediately available. \n \nPosology \n \nPatients treated with Perjeta must have HER2-positive tumour status, defined as a score of 3+ by \nimmunohistochemistry (IHC) and/or a ratio of ≥ 2.0 by in situ hybridisation (ISH) assessed by a \nvalidated test. \n \nTo ensure accurate and reproducible results, the testing must be performed in a specialised laboratory, \nwhich can ensure validation of the testing procedures. For full instructions on assay performance and \ninterpretation please refer to the package leaflets of validated HER2 testing assays. \n \nThe recommended initial loading dose of pertuzumab is 840 mg administered as a 60 minute \nintravenous infusion, followed every 3 weeks thereafter by a maintenance dose of 420 mg \n\n\n\n3 \n\nadministered over a period of 30 to 60 minutes. An observation period of 30 - 60 minutes is \nrecommended after completion of each infusion.  The observation period should be completed prior to \nany subsequent infusion of trastuzumab or chemotherapy (see section 4.4). \n \nPerjeta and trastuzumab should be administered sequentially and not mixed in the same infusion bag. \nPerjeta and trastuzumab can be given in any order. When administered with Perjeta the  \nrecommendation is to follow a 3 weekly schedule for trastuzumab administered as either: \n \n\n• an IV infusion with an initial loading dose of trastuzumab 8 mg/kg body weight followed \nevery 3 weeks thereafter by a maintenance dose of 6 mg/kg body weight \n\nor  \n• a fixed subcutaneous dose of trastuzumab by injection (600 mg) every 3 weeks irrespective of \n\nthe patient’s body weight. \n \nIn patients receiving a taxane, Perjeta and trastuzumab should be administered prior to the taxane.  \n \nWhen administered with Perjeta, docetaxel can be started at 75 mg/m2, and subsequently escalated to \n100 mg/m2 depending on the chosen regimen and tolerability of the initial dose. Alternatively, \ndocetaxel can be given at 100 mg/m2 on a 3 weekly schedule from the start, again depending on the \nchosen regimen. If a carboplatin-based regimen is used, the recommended dose for docetaxel is 75 \nmg/m2 throughout (no dose escalation). When administered with Perjeta in the adjuvant setting, the \nrecommended dose of paclitaxel is 80 mg/m2 once weekly for 12 weekly cycles. \n \nIn patients receiving an anthracycline-based regimen, Perjeta and trastuzumab should be administered \nfollowing completion of the entire anthracycline regimen (see section 4.4).  \n \nMetastatic breast cancer \n \nPerjeta should be administered in combination with trastuzumab and docetaxel . Treatment with \nPerjeta and trastuzumab may continue until disease progression or unmanageable toxicity even if \ntreatment with docetaxel is discontinued. \n \nEarly breast cancer \n \nIn the neoadjuvant setting, Perjeta should be administered for 3 to 6 cycles in combination with \ntrastuzumab and chemotherapy, as part of a complete treatment regimen for early breast cancer (see \nsection 5.1).  \n \nIn the adjuvant setting, Perjeta should be administered in combination with trastuzumab for a total of \none year (up to 18 cycles or until disease recurrence, or unmanageable toxicity, whichever occurs first) \nas part of a complete regimen for early breast cancer and regardless of the timing of surgery.  \nTreatment should include standard anthracycline- and/or taxane-based chemotherapy. Perjeta and \ntrastuzumab should start on Day 1 of the first taxane-containing cycle and should continue even if \nchemotherapy is discontinued.  \n \nDelayed or missed doses \n \nFor recommendations on delayed or missed doses, please refer to Table 1 below. \n \n\n\n\n4 \n\nTable 1 Recommendations regarding delayed or missed doses \n \nTime between two \nsequential \ninfusions \n\nPerjeta  trastuzumab \nIV SC \n\n< 6 weeks The 420 mg dose of \npertuzumab should be \nadministered as soon as \npossible. Do not wait \nuntil the next planned \ndose. Thereafter, revert to \nthe original planned \nschedule. \n\nThe 6 mg/kg dose of \ntrastuzumab IV should \nbe administered as soon \nas possible. Do not wait \nuntil the next planned \ndose. Thereafter, revert \nto the original planned \nschedule. \n \n\nThe fixed dose of \n600mg trastuzumab \nSC should be \nadministered as soon \nas possible.  \nDo not wait until the \nnext planned dose. \n \n\n≥ 6 weeks The 840 mg loading dose \nof pertuzumab should be \nre-administered as a 60 \nminute infusion, followed \nby a maintenance dose of \n420 mg IV administered \nevery 3 weeks thereafter. \n\nThe loading dose of \n8 mg/kg of trastuzumab \nIV should be re- \nadministered over \napproximately \n90 minutes, followed by \na maintenance dose of \n6 mg/kg IV administered \nevery 3 weeks thereafter. \n\n \nDose modification \nDose reductions are not recommended for Perjeta or trastuzumab.  For details regarding trastuzumab, \nplease refer to the summary of product characteristics (SmPC).  \n \nPatients may continue therapy during periods of reversible chemotherapy-induced myelosuppression \nbut they should be monitored carefully for complications of neutropenia during this time. For \ndocetaxel and other chemotherapy dose modifications, see relevant SmPC. \n \nIf trastuzumab treatment is discontinued, treatment with Perjeta should be discontinued.  \n \nLeft ventricular dysfunction  \nPerjeta and trastuzumab should be withheld for at least 3 weeks for any signs and symptoms \nsuggestive of congestive heart failure. Perjeta should be discontinued if symptomatic heart failure is \nconfirmed (see section 4.4 for more details). \n \nPatients with metastatic breast cancer \n \nPatients should have a pre-treatment left ventricular ejection fraction (LVEF) of ≥ 50%. Perjeta and \ntrastuzumab should be withheld for at least 3 weeks for: \n \n\n• a drop in LVEF to less than 40%  \n \n• a LVEF of 40%-45% associated with a fall of ≥ 10% points below pre-treatment value. \n\n \nPerjeta and trastuzumab may be resumed if the LVEF has recovered to > 45%, or to 40-45% \nassociated with a difference of < 10% points below pre-treatment values.  \n \n\n\n\n5 \n\nPatients with early breast cancer \n \nPatients should have a pre-treatment LVEF of ≥ 55% (≥ 50% after completion of the anthracycline \ncomponent of chemotherapy, if given). Perjeta and trastuzumab should be withheld for at least 3 \nweeks for:  \n \n\n• a drop in LVEF to less than 50% associated with a fall of  ≥ 10% points below pre-treatment \nvalues. \n\n \nPerjeta and trastuzumab may be resumed if the LVEF has recovered to ≥50% or to a difference of \n< 10% points below pre-treatment values.  \n \nElderly patients \nNo overall differences in efficacy of Perjeta were observed in patients ≥ 65 and < 65 years of age. No \ndose adjustment is necessary in the elderly population ≥ 65 years of age. Limited data are available in \npatients > 75 years of age. Please see section 4.8 for assessment of safety of Perjeta in elderly patients. \n \nRenal impairment \nDose adjustments of pertuzumab are not needed in patients with mild or moderate renal impairment. \nNo dose recommendations can be made for patients with severe renal impairment because of the \nlimited pharmacokinetic data available (see section 5.2). \n \nHepatic impairment \nThe safety and efficacy of Perjeta have not been studied in patients with hepatic impairment.  No \nspecific dose recommendations can be made. \n \nPaediatric population \nThe safety and efficacy of Perjeta in children and adolescents below 18 years of age have not been \nestablished. There is no relevant use of Perjeta in the paediatric population in the indication of breast \ncancer. \n \nMethod of administration \n \nPerjeta is administered intravenously by infusion. It should not be administered as an intravenous push \nor bolus. For instructions on dilution of Perjeta prior to administration, see sections 6.2 and 6.6. \n \nFor the initial dose, the recommended infusion period is 60 minutes. If the first infusion is well \ntolerated, subsequent infusions may be administered over a period of 30 minutes to 60 minutes (see \nsection 4.4). \n \nInfusion reactions \n \nThe infusion rate may be slowed or interrupted if the patient develops an infusion reaction (see section \n4.8). The infusion may be resumed when symptoms abate. Treatment including oxygen, beta agonists, \nantihistamines, rapid i.v. fluids and antipyretics may also help alleviate symptoms.  \n \nHypersensitivity reactions/anaphylaxis  \n \nThe infusion should be discontinued immediately and permanently if the patient experiences a NCI-\nCTCAE Grade 4 reaction (anaphylaxis), bronchospasm or acute respiratory distress syndrome (see \nsection 4.4). \n \n\n\n\n6 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use  \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and batch number of \nthe administered product should be clearly recorded. \n \nLeft ventricular dysfunction (including congestive heart failure) \n \nDecreases in LVEF have been reported with medicinal products that block HER2 activity, including \nPerjeta. The incidence of symptomatic left ventricular systolic dysfunction (LVD) [congestive heart \nfailure] was higher in patients treated with Perjeta in combination with trastuzumab and chemotherapy \ncompared with trastuzumab and chemotherapy . Patients who have received prior anthracyclines or \nprior radiotherapy to the chest area may be at higher risk of LVEF declines. The majority of cases of \nsymptomatic heart failure reported in the adjuvant setting were in patients who received anthracycline-\nbased chemotherapy (see section 4.8). \n \nPerjeta has not been studied in patients with: a pre-treatment LVEF value of < 50%; a prior history of \ncongestive heart failure (CHF); LVEF declines to < 50% during prior trastuzumab adjuvant therapy; or \nconditions that could impair left ventricular function such as uncontrolled hypertension, recent \nmyocardial infarction, serious cardiac arrhythmia requiring treatment or a cumulative prior \nanthracycline exposure to > 360 mg/m2 of doxorubicin or its equivalent. \n \nAssess LVEF prior to initiation of Perjeta and at regular intervals during treatment with Perjeta (e.g. \nonce during neoadjuvant treatment and every 12 weeks in the adjuvant or metastatic setting) to ensure \nthat LVEF is within normal limits. If the LVEF has declined as indicated in section 4.2 and has not \nimproved, or has declined further at the subsequent assessment, discontinuation of Perjeta and \ntrastuzumab should be strongly considered, unless the benefits for the individual patient are deemed to \noutweigh the risks.  \n \nCardiac risk should be carefully considered and balanced against the medical need of the individual \npatient before use of Perjeta with an anthracycline. Based on the pharmacological actions of  \nHER2-targeted agents and anthracyclines, the risk of cardiac toxicity might be expected to be higher \nwith concomitant use of Perjeta and anthracyclines than with sequential use.  \n \nSequential use of Perjeta (in combination with trastuzumab and a taxane) has been evaluated following \nthe epirubicin or doxorubicin component of many anthracycline-based regimens in the APHINITY \nand BERENICE studies. However, only limited safety data are available on concurrent use of Perjeta \nand an anthracycline. In the TRYPHAENA study, Perjeta was given concurrently with epirubicin, as \npart of the FEC (5-fluorouracil, epirubicin, cyclophosphamide) regimen (see sections 4.8 and 5.1). \nOnly chemotherapy-naive patients were treated and they received low cumulative doses of epirubicin \n(up to 300 mg/m2). In this study, cardiac safety was similar to that observed in patients given the same \nregimen but with Perjeta administered sequentially (following FEC chemotherapy). \n \nInfusion reactions \n \nPerjeta has been associated with infusion reactions, including events with a fatal outcome (see section \n4.8). Close observation of the patient during and for 60 minutes after the first infusion and during and \nfor 30-60 minutes after subsequent infusions of Perjeta is recommended. If a significant infusion \nreaction occurs, the infusion should be slowed down or interrupted and appropriate medical therapies \nshould be administered. Patients should be evaluated and carefully monitored until complete \nresolution of signs and symptoms. Permanent discontinuation should be considered in patients with \n\n\n\n7 \n\nsevere infusion reactions. This clinical assessment should be based on the severity of the preceding \nreaction and response to administered treatment for the adverse reaction (see section 4.2). \n \nHypersensitivity reactions/anaphylaxis \n \nPatients should be observed closely for hypersensitivity reactions. Severe hypersensitivity, including \nanaphylaxis and events with a fatal outcome, has been observed with Perjeta (see section 4.8). \nMedicinal products to treat such reactions, as well as emergency equipment, should be available for \nimmediate use. Perjeta must be permanently discontinued in case of NCI-CTCAE Grade 4 \nhypersensitivity reactions (anaphylaxis), bronchospasm or acute respiratory distress syndrome (see \nsection 4.2).  \n \nFebrile neutropenia \n \nPatients treated with Perjeta, trastuzumab and docetaxel are at increased risk of febrile neutropenia \ncompared with patients treated with placebo, trastuzumab and docetaxel, especially during the first 3 \ncycles of treatment (see section 4.8). In the CLEOPATRA trial in metastatic breast cancer, nadir \nneutrophil counts were similar in Perjeta-treated and placebo-treated patients. The higher incidence of \nfebrile neutropenia in Perjeta-treated patients was associated with the higher incidence of mucositis \nand diarrhoea in these patients. Symptomatic treatment for mucositis and diarrhoea should be \nconsidered. No events of febrile neutropenia were reported after cessation of docetaxel. \n \nDiarrhoea \n \nPerjeta may elicit severe diarrhoea. Diarrhoea is most frequent during concurrent administration with \ntaxane therapy. Elderly patients (> 65 years) have a higher risk of diarrhoea compared with younger \npatients (< 65 years). Treat diarrhoea according to standard practice and guidelines. Early intervention \nwith loperamide, fluids and electrolyte replacement should be considered, particularly in elderly \npatients, and in case of severe or prolonged diarrhoea.  Interruption of treatment with pertuzumab \nshould be considered if no improvement in the patient’s condition is achieved. When the diarrhoea is \nunder control treatment with pertuzumab may be reinstated. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo pharmacokinetic (PK) interactions were observed between pertuzumab and trastuzumab, or \nbetween pertuzumab and docetaxel in a sub-study of 37 patients in the randomised, pivotal trial \nCLEOPATRA in metastatic breast cancer. In addition, in the population PK analysis, no evidence of a \ndrug-drug interaction has been shown between pertuzumab and trastuzumab or between pertuzumab \nand docetaxel. This absence of drug-drug interaction was confirmed by pharmacokinetic data from the \nNEOSPHERE and APHINITY studies. \n \nFive studies evaluated the effects of pertuzumab on the PK of co-administered cytotoxic agents, \ndocetaxel, paclitaxel, gemcitabine, capecitabine, carboplatin and erlotinib. There was no evidence of \nany PK interaction between pertuzumab and any of these agents. The PK of pertuzumab in these \nstudies was comparable to those observed in single-agent studies. \n \n4.6 Fertility, pregnancy and lactation \n \nContraception  \n \nWomen of childbearing potential should use effective contraception while receiving Perjeta and for 6 \nmonths following the last dose of pertuzumab. \n \nPregnancy \n \nThere is limited amount of data from the use of pertuzumab in pregnant women.  \nStudies in animals have shown reproductive toxicity (see section 5.3). \n\n\n\n8 \n\nPerjeta is not recommended during pregnancy and in women of childbearing potential not using \ncontraception.  \n \nBreast-feeding \n \nBecause human IgG is secreted in human milk and the potential for absorption and harm to the infant \nis unknown, a decision should be made to discontinue breast-feeding or to discontinue treatment, \ntaking into account the benefit of breast-feeding for the child and the benefit of Perjeta therapy for the \nwoman (see section 5.2). \n \nFertility \n \nNo specific fertility studies in animals have been performed to evaluate the effect of pertuzumab. In \nrepeated dose toxicity studies in cynomolgus monkeys, no definitive conclusions could be drawn on \nthe adverse effect on male reproductive organs. No adverse reactions were observed in sexually \nmature female cynomolgus monkeys exposed to pertuzumab (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOn the basis of reported adverse reactions, Perjeta has a minor influence on the ability to drive or use \nmachines. Dizziness may occur during treatment with Perjeta (see section 4.8). Patients experiencing \ninfusion reactions should be advised not to drive and use machines until symptoms abate.  \n \n4.8 Undesirable effects  \n \nSummary of the safety profile \n \nThe safety of Perjeta has been evaluated in more than 6,000 patients in Phase I, II, and III trials in \npatients with various malignancies and predominantly treated with Perjeta in combination with other \nantineoplastic agents. Those studies included the pivotal trials CLEOPATRA (n=808), NEOSPHERE \n(n=417), TRYPHAENA (n=225), and APHINITY (n=4804) [pooled in Table 2]. The safety of Perjeta \nwas generally consistent across studies, although the incidence and most common adverse drug \nreactions (ADRs) varied depending on whether Perjeta was administered as monotherapy or with \nconcomitant anti-neoplastic agents.  \n \nTabulated list of adverse reactions \n \nTable 2 summarizes the ADRs from the Perjeta-treated groups of the following pivotal clinical trials: \n\n• CLEOPATRA, in which Perjeta was given in combination with docetaxel and trastuzumab to \npatients with metastatic breast cancer (n=453) \n\n• NEOSPHERE (n=309) and TRYPHAENA (n=218), in which neoadjuvant Perjeta was given \nin combination with trastuzumab and chemotherapy to patients with locally advanced, \ninflammatory, or early breast cancer \n\n• APHINITY, in which adjuvant Perjeta was given in combination with trastuzumab and \nanthracycline-based or non-anthracycline-based, taxane-containing chemotherapy to patients \nwith early breast cancer (n=2364) \n\n \nIn addition, ADRs reported in the post-marketing setting are included in Table 2. As Perjeta was used \nwith trastuzumab and chemotherapy in these trials, it is difficult to ascertain the causal relationship of \nan adverse event to a particular medicinal product.  \n \n\n\n\n9 \n\nThe ADRs are listed below by MedDRA system organ class (SOC) and categories of frequency:  \nVery common (≥ 1/10) \nCommon (≥ 1/100 to < 1/10) \nUncommon( ≥ 1/1,000 to < 1/100) \nRare (≥ 1/10,000 to < 1/1,000) \nVery rare (< 1/10,000) \nNot known (cannot be estimated from the available data) \n \nWithin each frequency grouping and SOC, ADRs are presented in the order of decreasing seriousness. \n \nThe most common ADRs (≥30%) from this pooled data were diarrhoea, alopecia, nausea, fatigue, \nneutropenia, and vomiting. The most common NCI-CTCAE Grade 3-4 ADRs (≥10%) were \nneutropenia and febrile neutropenia. \n \nTable 2 Summary of ADRs in patients treated with Perjeta in clinical trials^, and in the Post-\n\nmarketing setting†   \n \n\nSystem organ class Very Common Common Uncommon Rare \n\nInfections and infestations Nasopharyngitis Paronychia  \nUpper respiratory tract \ninfection  \n \n\n  \n\nBlood and lymphatic \nsystem \ndisorders \n\nFebrile neutropenia* \nNeutropenia  \nLeucopenia  \nAnaemia \n\n   \n\nImmune system disorders Infusion reaction°°, * Hypersensitivity°, * \nDrug hypersensitivity°, \n* \n\nAnaphylactic reaction°, \n* \n\nCytokine release \nsyndrome°° \n\nMetabolism and nutrition \ndisorders  \n\nDecreased appetite    Tumour lysis \nsyndrome† \n\nPsychiatric disorders Insomnia     \n\nNervous system disorders  Neuropathy peripheral \nHeadache   \nDysgeusia \nPeripheral sensory \nneuropathy \nDizziness \nParaesthesia \n\n    \n\nEye disorders Lacrimation increased    \n\nCardiac disorders  Left ventricular \ndysfunction ** \n\nCardiac failure \ncongestive** \n\n \n\nVascular disorders Hot flush    \n\nRespiratory, thoracic and \nmediastinal disorders  \n\nCough  \nEpistaxis \nDyspnoea \n\n Interstitial lung disease  \nPleural effusion  \n \n\n \n\nGastrointestinal disorders  Diarrhoea  \nVomiting   \nStomatitis  \nNausea  \nConstipation  \nDyspepsia  \nAbdominal pain \n\n   \n\n\n\n10 \n\nSystem organ class Very Common Common Uncommon Rare \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia  \nRash  \nNail disorder  \nPruritus  \nDry skin \n\n   \n\nMusculoskeletal and \nconnective tissue disorders  \n\nMyalgia  \nArthralgia  \nPain in extremity \n\n   \n\nGeneral disorders and \nadministration site \nconditions  \n\nMucosal inflammation \nOedema peripheral \nPyrexia  \nFatigue  \nAsthenia  \n\nChills \nPain \nOedema \n\n  \n\n^  Table 2 shows pooled data from the overall treatment period in CLEOPATRA (data cutoff 11 February 2014; \nmedian number of cycles of Perjeta was 24); and from the neoadjuvant  treatment period in NEOSPHERE \n(median number of cycles of Perjeta was 4, across all treatment arms) and TRYPHAENA (median number of \ncycles of Perjeta was 3 – 6 across treatment arms) and from the treatment period of APHINITY (median number \nof cycles of Perjeta was 18).      \n \n* ADRs with a fatal outcome have been reported.   \n** For the overall treatment period across the 4 studies. The incidence of left ventricular dysfunction and cardiac \n\nfailure congestive reflect the MedDRA Preferred Terms reported in the individual studies. \n° Hypersensitivity/anaphylactic reaction is based on a group of terms. \n°° Infusion reaction includes a range of different terms within a time window, see “Description of selected \n\nadverse reactions” below.  \n† ADRs reported in the post marketing setting- \n \nDescription of selected adverse reactions \n \nLeft ventricular dysfunction (LVD) \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, the incidence of LVD during study \ntreatment was higher in the placebo-treated group than in the Perjeta-treated group (8.6% and 6.6%, \nrespectively). The incidence of symptomatic LVD was also lower in the Perjeta-treated group (1.8% in \nthe placebo-treated group vs. 1.5% in the Perjeta-treated group) (see section 4.4).  \n \nIn the neoadjuvant trial NEOSPHERE, in which patients received 4 cycles of Perjeta as neoadjuvant \ntreatment, the incidence of LVD (during the overall treatment period) was higher in the Perjeta, \ntrastuzumab and docetaxel-treated group (7.5%) compared to the trastuzumab and docetaxel-treated \ngroup (1.9%). There was one case of symptomatic LVD in the Perjeta and trastuzumab-treated group.  \nIn the neoadjuvant trial TRYPHAENA, the incidence of LVD (during the overall treatment period) \nwas 8.3% in the group treated with Perjeta plus trastuzumab and FEC (5-fluorouracil, epirubicin, \ncyclophosphamide) followed by Perjeta plus trastuzumab and docetaxel; 9.3% in the group treated \nwith Perjeta plus trastuzumab and docetaxel following FEC; and 6.6% in the group treated with \nPerjeta in combination with TCH (docetaxel, carboplatin and trastuzumab). The incidence of \nsymptomatic LVD (congestive heart failure) was 1.3% in the group treated with Perjeta plus \ntrastuzumab and docetaxel following FEC (this excludes a patient who experienced symptomatic LVD \nduring FEC treatment prior to receiving Perjeta plus trastuzumab and docetaxel) and also 1.3% in the \ngroup treated with Perjeta in combination with TCH. No patients in the group treated with Perjeta plus \ntrastuzumab and FEC followed by Perjeta plus trastuzumab and docetaxel experienced symptomatic \nLVD. \n \nIn the neoadjuvant period of the BERENICE trial, the incidence of NYHA Class III/IV symptomatic \nLVD (congestive heart failure according to NCI-CTCAE v.4) was 1.5% in the group treated with dose \ndense doxorubicin and cyclophosphamide (AC) followed by Perjeta plus trastuzumab and paclitaxel \nand none of the patients (0%) experienced symptomatic LVD in the group treated with FEC followed \nby Perjeta in combination with trastuzumab and docetaxel. The incidence of asymptomatic LVD \n\n\n\n11 \n\n(ejection fraction decrease according to NCI-CTCAE v.4) was 7% in the group treated with dose \ndense AC followed by Perjeta plus trastuzumab and paclitaxel and 3.5% in the group treated with FEC \nfollowed by Perjeta plus trastuzumab and docetaxel. \n \nIn APHINITY, the incidence of symptomatic heart failure (NYHA class III or IV) with a LVEF \ndecline of at least 10% points from baseline and to <50% was <1% (0.6% of Perjeta-treated patients vs \n0.3% of placebo-treated patients). Of the patients who experienced symptomatic heart failure, 46.7% \nof Perjeta-treated patients and 57.1% of placebo-treated patients had recovered (defined as 2 \nconsecutive LVEF measurements above 50%) at the data cutoff. The majority of the events were \nreported in anthracycline-treated patients. Asymptomatic or mildly symptomatic (NYHA class II) \ndeclines in LVEF of at least 10% points from baseline and to <50% were reported in 2.7% of Perjeta-\ntreated patients and 2.8% of placebo-treated patients, of whom 79.7% of Perjeta-treated patients and \n80.6% of placebo-treated patients had recovered at the data cutoff.  \n \nInfusion reactions \nAn infusion reaction was defined in the pivotal trials as any event reported as hypersensitivity, \nanaphylactic reaction, acute infusion reaction or cytokine release syndrome occurring during an \ninfusion or on the same day as the infusion. In the pivotal trial CLEOPATRA, the initial dose of \nPerjeta was given the day before trastuzumab and docetaxel to allow for the examination of Perjeta-\nassociated reactions. On the first day when only Perjeta was administered, the overall frequency of \ninfusion reactions was 9.8% in the placebo-treated group and 13.2% in the Perjeta-treated group, with \nthe majority of infusion reactions being mild or moderate. The most common infusion reactions \n(≥ 1.0%) in the Perjeta-treated group were pyrexia, chills, fatigue, headache, asthenia, hypersensitivity \nand vomiting. \n \nDuring the second cycle when all medicinal products were administered on the same day, the most \ncommon infusion reactions in the Perjeta-treated group (≥ 1.0%) were fatigue, dysgeusia, drug \nhypersensitivity, myalgia and vomiting (see section 4.4). \n \nIn neoadjuvant and adjuvant trials, Perjeta was administered on the same day as other study treatments \nin all cycles. Infusion reactions occurred in 18.6% - 25.0% of patients on the first day of Perjeta \nadministration (in combination with trastuzumab and chemotherapy). The type and severity of events \nwere consistent with those observed in CLEOPATRA at the cycles when Perjeta was given on the \nsame day as trastuzumab and docetaxel, with the majority of reactions being mild or moderate in \nseverity. \n \nHypersensitivity reactions/anaphylaxis \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, the overall frequency of investigator \nreported hypersensitivity/anaphylaxis events during the entire treatment period was 9.3% in the \nplacebo-treated group and 11.3% in the Perjeta-treated group, of which 2.5% and 2.0% were  \nNCI-CTCAE Grade 3-4, respectively. Overall, 2 patients in the placebo-treated group and 4 patients in \nthe Perjeta-treated group experienced events described as anaphylaxis by the investigator (see section \n4.4).  \n \nOverall, the majority of hypersensitivity reactions were mild or moderate in severity and resolved \nupon treatment. Based on modifications made to the study treatment, most reactions were assessed as \nsecondary to docetaxel infusions. \n \nIn the neoadjuvant and adjuvant trials, hypersensitivity/anaphylaxis events were consistent with those \nobserved in CLEOPATRA. In NEOSPHERE, two patients in the Perjeta and docetaxel-treated group \nexperienced anaphylaxis. In both the TRYPHAENA and APHINITY trials, the overall frequency of \nhypersensitivity/anaphylaxis was highest in the Perjeta and TCH treated group (13.2% and 7.6%, \nrespectively), of which 2.6% and 1.3% of events, respectively, were NCI-CTCAE Grade 3-4. \n \nFebrile neutropenia \nIn the pivotal trial CLEOPATRA, the majority of patients in both treatment groups experienced at \nleast one leucopenic event (63.0% of patients in the Perjeta-treated group and 58.3% of patients in the \n\n\n\n12 \n\nplacebo-treated group), of which the majority were neutropenic events (see section 4.4). Febrile \nneutropenia occurred in 13.7% of Perjeta-treated patients and 7.6% of placebo-treated patients. In both \ntreatment groups, the proportion of patients experiencing febrile neutropenia was highest in the first \ncycle of therapy and declined steadily thereafter. An increased incidence of febrile neutropenia was \nobserved among Asian patients in both treatment groups compared with patients of other races and \nfrom other geographic regions. Among Asian patients, the incidence of febrile neutropenia was higher \nin the Perjeta-treated group (25.8%) compared with the placebo-treated group (11.3%). \n \nIn the NEOSPHERE trial, 8.4% of patients treated with neoadjuvant Perjeta, trastuzumab and \ndocetaxel experienced febrile neutropenia compared with 7.5% of patients treated with trastuzumab \nand docetaxel. In the TRYPHAENA trial, febrile neutropenia occurred in 17.1% of patients treated \nwith neoadjuvant Perjeta + TCH, and 9.3% of patients treated with neoadjuvant Perjeta, trastuzumab \nand docetaxel following FEC. In TRYPHAENA, the incidence of febrile neutropenia was higher in \npatients who received six cycles of Perjeta compared with patients who received three cycles of \nPerjeta, independent of the chemotherapy given. As in the CLEOPATRA trial, a higher incidence of \nneutropenia and febrile neutropenia was observed among Asian patients compared with other patients \nin both neoadjuvant trials. In NEOSPHERE, 8.3% of Asian patients treated with neoadjuvant Perjeta, \ntrastuzumab and docetaxel experienced febrile neutropenia compared with 4.0% of Asian patients \ntreated with neoadjuvant trastuzumab and docetaxel. \n \nIn the APHINITY trial, febrile neutropenia occurred in 12.1% of Perjeta-treated patients and 11.1% of \nplacebo-treated patients. As in the CLEOPATRA, TRYPHAENA, and NEOSPHERE trials, a higher \nincidence of febrile neutropenia was observed among Perjeta-treated Asian patients compared with \nother races in the APHINITY trial (15.9% of Perjeta-treated patients and 9.9% of placebo-treated \npatients). \n \nDiarrhoea \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, diarrhoea occurred in 68.4% of Perjeta-\ntreated patients and 48.7% of placebo-treated patients (see section 4.4). Most events were mild to \nmoderate in severity and occurred in the first few cycles of treatment. The incidence of NCI-CTCAE \nGrade 3-4 diarrhoea was 9.3% in Perjeta-treated patients vs 5.1% in placebo-treated patients. The \nmedian duration of the longest episode was 18 days in Perjeta-treated patients and 8 days in placebo-\ntreated patients. Diarrhoeal events responded well to proactive management with anti-diarrhoeal \nagents. \n \nIn the NEOSPHERE trial, diarrhoea occurred in 45.8% of patients treated with neoadjuvant Perjeta, \ntrastuzumab and docetaxel compared with 33.6% of patients treated with trastuzumab and docetaxel. \nIn the TRYPHAENA trial, diarrhoea occurred in 72.3% of patients treated with neoadjuvant \nPerjeta+TCH and 61.4% of patients treated with neoadjuvant Perjeta, trastuzumab and docetaxel \nfollowing FEC. In both studies most events were mild to moderate in severity.  \n \nIn the APHINITY trial, a higher incidence of diarrhoea was reported in the Perjeta-treated arm \n(71.2%) compared to the placebo arm (45.2%).  Grade ≥ 3 diarrhoea was reported in 9.8% of patients \nin the Perjeta arm vs. 3.7% in the placebo arm. The majority of the reported events were Grade 1 or 2 \nin severity. The highest incidence of diarrhoea (all Grades) was reported during the targeted \ntherapy+taxane chemotherapy period (61.4% of patients in the Perjeta arm vs. 33.8% of patients in the \nplacebo arm).The incidence of diarrhoea was much lower after chemotherapy cessation, affecting \n18.1% of patients in the Perjeta arm vs. 9.2% of patients in the placebo arm in the post-chemotherapy \ntargeted therapy period. \n \nRash \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, rash occurred in 51.7% of Perjeta-treated \npatients, compared with 38.9% of placebo-treated patients. Most events were Grade 1 or 2 in severity, \noccurred in the first two cycles, and responded to standard therapies, such as topical or oral treatment \nfor acne. \n \n\n\n\n13 \n\nIn the NEOSPHERE trial, rash occurred in 40.2% of patients treated with neoadjuvant Perjeta, \ntrastuzumab and docetaxel compared with 29.0% of patients treated with trastuzumab and docetaxel. \nIn the TRYPHAENA trial, rash occurred in 36.8% of patients treated with neoadjuvant Perjeta + TCH \nand 20.0% of patients treated with neoadjuvant Perjeta, trastuzumab and docetaxel following FEC. \nThe incidence of rash was higher in patients who received six cycles of Perjeta compared with patients \nwho received three cycles of Perjeta, independent of the chemotherapy given. \n \nIn the APHINITY trial, the adverse event of rash occurred in 25.8% of patients in Perjeta arm vs.  \n20.3% of patients in placebo arm. The majority of rash events were Grade 1 or 2. \n \nLaboratory abnormalities \nIn the pivotal trial CLEOPATRA in metastatic breast cancer, the incidence of NCI-CTCAE v.3 Grade \n3-4 neutropenia was balanced in the two treatment groups (86.3% of Perjeta-treated patients and \n86.6% of placebo-treated patients, including 60.7% and 64.8% Grade 4 neutropenia, respectively). \n \nIn the NEOSPHERE trial, the incidence of NCI-CTCAE v.3 Grade 3-4 neutropenia was 74.5% in \npatients treated with neoadjuvant Perjeta, trastuzumab and docetaxel compared with 84.5% in patients \ntreated with trastuzumab and docetaxel, including 50.9% and 60.2% Grade 4 neutropenia, respectively. \nIn the TRYPHAENA trial, the incidence of NCI-CTCAE v.3 Grade 3-4 neutropenia was 85.3% in \npatients treated with neoadjuvant Perjeta + TCH and 77.0% in patients treated with neoadjuvant \nPerjeta, trastuzumab and docetaxel following FEC, including 66.7% and 59.5% Grade 4 neutropenia, \nrespectively.  \n \nIn the APHINITY trial, the incidence of NCI-CTCAE v.4 Grade 3-4 neutropenia was 40.6% in \npatients treated with Perjeta, trastuzumab and chemotherapy compared with 39.1% in patients treated \nwith placebo, trastuzumab and chemotherapy, including 28.3% and 26.5% Grade 4 neutropenia, \nrespectively. \n \nElderly Patients \n \nThe incidence of the following all grade adverse events was at least 5% higher in patients ≥ 65 years \nof age, compared to patients < 65 years of age: decreased appetite, anaemia, weight decreased, \nasthenia, dysgeusia, peripheral neuropathy, hypomagnesemia and diarrhoea. Limited data are available \nin patients > 75 years of age.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe maximum tolerated dose of pertuzumab has not been determined. In clinical trials, single doses \nhigher than 25 mg/kg (1727 mg) have not been tested. \n \nIn case of overdose, patients must be closely monitored for signs or symptoms of adverse reactions \nand appropriate symptomatic treatment instituted. \n \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n14 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC13 \n \nMechanism of action \n \nPertuzumab is a recombinant humanised monoclonal antibody that specifically targets the extracellular \ndimerization domain (subdomain II) of the human epidermal growth factor receptor 2 protein (HER2), \nand thereby, blocks ligand-dependent heterodimerisation of HER2 with other HER family members, \nincluding EGFR, HER3 and HER4. As a result, pertuzumab inhibits ligand-initiated intracellular \nsignalling through two major signal pathways, mitogen-activated protein (MAP) kinase and \nphosphoinositide 3-kinase (PI3K). Inhibition of these signalling pathways can result in cell growth \narrest and apoptosis, respectively. In addition, pertuzumab mediates antibody-dependent cell-mediated \ncytotoxicity (ADCC). \n \nWhile pertuzumab alone inhibited the proliferation of human tumour cells, the combination of \npertuzumab and trastuzumab significantly augmented antitumour activity in HER2-overexpressing \nxenograft models. \n \nClinical efficacy and safety \n \nThe efficacy of Perjeta in HER2-positive breast cancer is supported by a randomised phase III trial and \na single-arm phase II trial in metastatic breast cancer, two randomised neoadjuvant phase II  trials in \nearly breast cancer (one controlled), a non-randomised neoadjuvant phase II trial, and a randomised \nphase III trial in the adjuvant setting. \n \nHER2 overexpression was determined at a central laboratory and defined as a score of 3+ by IHC or \nan ISH amplification ratio ≥2.0 in the trials outlined below. \n \nMetastatic breast cancer  \n \nPerjeta in combination with trastuzumab and docetaxel \nCLEOPATRA (WO20698) is a multicentre, randomised, double-blind, placebo-controlled phase III \nclinical trial conducted in 808 patients with HER2-positive metastatic or locally recurrent unresectable \nbreast cancer. Patients with clinically important cardiac risk factors were not included (see section 4.4). \nDue to the exclusion of patients with brain metastases no data are available on Perjeta activity on brain \nmetastases. There is very limited data available in patients with unresectable locally recurrent disease. \nPatients were randomised 1:1 to receive placebo + trastuzumab + docetaxel or Perjeta + trastuzumab + \ndocetaxel.  \n \nPerjeta and trastuzumab were given at standard doses in a 3-weekly regimen. Patients were treated \nwith Perjeta and trastuzumab until disease progression, withdrawal of consent or unmanageable \ntoxicity. Docetaxel was given as an initial dose of 75 mg/m2 as an intravenous infusion every three \nweeks for at least 6 cycles. The dose of docetaxel could be escalated to 100 mg/m2 at the investigator’s \ndiscretion if the initial dose was well tolerated.  \n \nThe primary endpoint of the study was progression-free survival (PFS) as assessed by an independent \nreview facility (IRF) and defined as the time from the date of randomisation to the date of disease \nprogression or death (from any cause) if the death occurred within 18 weeks of the last tumour \nassessment. Secondary efficacy endpoints were overall survival (OS), PFS (investigator-assessed), \nobjective response rate (ORR), duration of response, and time to symptom progression according to \nthe FACT B Quality of Life questionnaire. \n \nApproximately half the patients in each treatment group had hormone receptor-positive disease \n(defined as oestrogen receptor (ER) positive and/or progesterone receptor (PgR) positive) and \n\n\n\n15 \n\napproximately half of the patients in each treatment group had received prior adjuvant or neoadjuvant \ntherapy. Most of these patients had received prior anthracycline therapy and 11% of all patients had \nreceived prior trastuzumab. A total of 43% of patients in both treatment groups had previously \nreceived radiotherapy. Patients’ median LVEF at baseline was 65.0% (range 50% – 88%) in both \ngroups.  \n \nThe efficacy results from the CLEOPATRA study are summarised in Table 3. A statistically \nsignificant improvement in IRF-assessed PFS was demonstrated in the Perjeta-treated group compared \nwith the placebo-treated group. The results for investigator-assessed PFS were similar to those \nobserved for IRF-assessed PFS.  \n \nTable 3  Summary of efficacy from CLEOPATRA study \n \nParameter  Placebo+  \n\ntrastuzumab \n+ docetaxel \n\nn=406 \n\nPerjeta+  \ntrastuzumab \n+ docetaxel \n\nn=402 \n\nHR \n(95% CI) \n\n \n\np-value \n\nProgression-Free Survival  \n(independent review) – primary \nendpoint* \n \nno. of patients with an event \nMedian months \n\n \n \n \n \n\n242 (59%) \n12.4 \n\n \n \n \n \n\n191 (47.5%) \n18.5 \n\n \n \n \n \n\n0.62 \n[0.51;0.75] \n\n \n \n \n \n\n<0.0001 \n\nOverall Survival - secondary \nendpoint** \n \nno. of patients with an event \nMedian months \n\n \n \n \n\n221 (54.4%) \n40.8 \n\n \n \n \n\n168 (41.8%) \n56.5 \n\n \n \n \n\n0.68 \n[0.56;0.84] \n\n \n \n \n\n0.0002 \n\nObjective Response Rate \n(ORR)^ - secondary endpoint \nno. of patients with measurable \ndisease \nResponders***                                       \n95% CI for ORR            \nComplete response (CR)                             \nPartial Response (PR)                             \nStable disease (SD)                                \nProgressive disease (PD)                           \n\n \n \n \n\n336 \n233 (69.3%) \n[64.1; 74.2] \n14 (4.2%) \n\n219 (65.2%) \n70 (20.8%) \n28 (8.3%) \n\n \n \n \n\n343 \n275 (80.2%) \n[75.6; 84.3] \n19 (5.5%) \n\n256 (74.6%) \n50 (14.6%) \n13 (3.8 %) \n\n \n \n \n\nDifference \nin ORR: \n10.8% \n\n[4.2,17.5] \n\n \n \n \n\n0.0011 \n\nDuration of Response †^ \nn= \nMedian weeks  \n95% CI for Median \n\n \n233 \n54.1 \n\n[46;64] \n\n \n275 \n87.6 \n\n[71;106] \n\n  \n\n* Primary progression-free survival analysis, cutoff date 13th May 2011. \n** Event-driven final overall survival analysis, cutoff date 11th February 2014. \n*** Patients with best overall response of confirmed CR or PR by RECIST. \n† Evaluated in patients with Best Overall Response of CR or PR. \n^ Objective response rate and duration of response are based on IRF-assessed tumour assessments. \n \nConsistent results were observed across pre-specified patient subgroups including the subgroups based \non stratification factors of geographic region and prior adjuvant/neoadjuvant therapy or de novo \nmetastatic breast cancer (see Figure 1). A post hoc exploratory analysis revealed that for patients who \nhad received prior trastuzumab (n = 88), the hazard ratio for IRF-assessed PFS was 0.62 (95% CI 0.35, \n1.07), compared with 0.60 (95% CI 0.43, 0.83) for patients who had received prior therapy which did \nnot include trastuzumab (n = 288). \n \n\n\n\n16 \n\nFigure 1 IRF-assessed PFS by patient subgroup \n \n\n \n \n\nThe event-driven final analysis of OS was performed when 389 patients had died (221 in the placebo-\ntreated group and 168 in the Perjeta-treated group). The statistically significant OS benefit in favour of \nthe Perjeta-treated group, previously observed at an interim analysis of OS (performed one year after \nthe primary analysis), was maintained (HR 0.68, p = 0.0002 log-rank test). The median time to death \nwas 40.8 months in the placebo-treated group and 56.5 months in the Perjeta-treated group (see Table \n3, Figure 2). \n \nA descriptive analysis of OS performed at the end of the study when 515 patients had died (280 in the \nplacebo-treated group and 235 in the Perjeta-treated group) showed that the statistically significant OS \nbenefit in favour of the Perjeta-treated group was maintained over time after a median follow-up of 99 \nmonths (HR 0.69, p < 0.0001 log-rank test; median time to death 40.8 months [placebo-treated group] \nversus 57.1 months [Perjeta-treated group]). Landmark survival estimates at 8 years were 37% in the \nPerjeta-treated group and 23% in the placebo-treated group. \n \n\n\n\n17 \n\nFigure 2 Kaplan-Meier Curve of Event-Driven Overall Survival \n \n\n \n\nHR= hazard ratio; CI= confidence interval; Pla= placebo; Ptz= pertuzumab (Perjeta); T= trastuzumab (Herceptin); D= docetaxel. \n\n \nNo statistically significant differences were found between the two treatment groups in Health Related \nQuality of Life as assessed by FACT-B TOI-PFB scores.  \n \nAdditional supportive clinical trial information \n \nBO17929 - single-arm trial in metastatic breast cancer \n \nBO17929 was a phase II, non-randomised study in patients with metastatic breast cancer whose \ntumours had progressed during treatment with trastuzumab. Treatment with Perjeta and trastuzumab \nresulted in a response rate of 24.2%, with a further 25.8% of patients experiencing stabilisation of \ndisease lasting at least 6 months, indicating that Perjeta is active following progression on \ntrastuzumab.   \n \nEarly Breast Cancer \n \nNeoadjuvant Treatment \n \nIn the neoadjuvant setting, locally advanced and inflammatory breast cancers are considered as high-\nrisk irrespective of hormone receptor status. In early stage breast cancer, tumor size, grade, hormone \nreceptor status and lymph node metastases should be taken into account in the risk assessment. \n \nThe indication in the neoadjuvant treatment of breast cancer is based on demonstration of an \nimprovement in pathological complete response rate, and trends to improvement in disease-free \nsurvival that nevertheless do not establish or precisely measure a benefit with regard to long-term \noutcomes, such as overall survival or disease-free survival.  \n \nNEOSPHERE (WO20697)  \n \nNEOSPHERE is a phase II, multicentre, multinational randomised controlled trial with Perjeta and \nwas conducted in 417 adult female patients with newly diagnosed, early, inflammatory or locally \nadvanced HER2-positive breast cancer (T2-4d; primary tumour > 2cm in diameter) who had not \n\n\n\n18 \n\nreceived prior trastuzumab, chemotherapy or radiotherapy. Patients with metastases, bilateral breast \ncancer, clinically important cardiac risk factors (see section 4.4) or LVEF < 55% were not included. \nThe majority of patients were less than 65 years old.  \n \nPatients were randomised to receive one of the following neoadjuvant regimens for 4 cycles prior to \nsurgery:  \n \n\n• Trastuzumab plus docetaxel  \n• Perjeta plus trastuzumab and docetaxel \n• Perjeta plus trastuzumab \n• Perjeta plus docetaxel.  \n\n \nRandomisation was stratified by breast cancer type (operable, locally advanced, or inflammatory) and \nER or PgR positivity. \n   \nPertuzumab was given intravenously at an initial dose of 840 mg, followed by 420 mg every three \nweeks. Trastuzumab was given intravenously at an initial dose of 8 mg/kg, followed by 6 mg/kg every \nthree weeks. Docetaxel was given intravenously at an initial dose of 75 mg/ m2 followed by 75 mg/ m2 \nor 100 mg/ m2 (if tolerated) every 3 weeks. Following surgery all patients received 3 cycles of 5-\nfluorouracil (600 mg/m2), epirubicin (90 mg/m2), cyclophosphamide (600 mg/m2) (FEC) given \nintravenously every three weeks, and trastuzumab administered intravenously every three weeks to \ncomplete one year of therapy. Patients who only received Perjeta plus trastuzumab prior to surgery \nsubsequently received both FEC and docetaxel post surgery. \n \nThe primary endpoint of the study was pathological complete response (pCR) rate in the breast \n(ypT0/is).  Secondary efficacy endpoints were clinical response rate, breast conserving surgery rate \n(T2-3 tumours only), disease-free survival (DFS), and PFS. Additional exploratory pCR rates included \nnodal status (ypT0/isN0 and ypT0N0). \n \nDemographics were well balanced (median age was 49-50 years, the majority were caucasian (71%)) \nand all patients were female. Overall 7% of patients had inflammatory breast cancer, 32% had locally \nadvanced breast cancer and 61% had operable breast cancer.  Approximately half the patients in each \ntreatment group had hormone receptor-positive disease (defined as ER positive and/or PgR positive).  \n \nThe efficacy results are presented in Table 4. A statistically significant  improvement in pCR rate \n(ypT0/is) was observed in patients receiving Perjeta plus trastuzumab and docetaxel compared to \npatients receiving trastuzumab and docetaxel (45.8% vs 29.0%, p value = 0.0141). A consistent pattern \nof results was observed regardless of pCR definition. The difference in pCR rate is considered likely \nto translate into a clinically meaningful difference in long term outcomes and is supported by positive \ntrends in PFS (HR 0.69, 95% CI 0.34, 1.40) and DFS (HR 0.60, 95% CI 0.28, 1.27).  \n \nThe pCR rates as well as the magnitude of benefit with Perjeta (Perjeta plus trastuzumab and docetaxel \ncompared to patients receiving trastuzumab and docetaxel) were lower in the subgroup of patients with \nhormone receptor-positive tumours (difference of 6% in pCR in the breast) than in patients with \nhormone receptor-negative tumours (difference of 26.4% in pCR in the breast).  \npCR rates were similar in patients with operable versus locally advanced disease. There were too few \npatients with inflammatory breast cancer to draw any firm conclusions but the pCR rate was higher in \npatients who received Perjeta plus trastuzumab and docetaxel. \n \n\n\n\n19 \n\nTRYPHAENA (BO22280) \n \nTRYPHAENA is a multicentre, randomised phase II clinical trial conducted in 225 adult female \npatients with HER2-positive locally advanced, operable, or inflammatory breast cancer (T2-4d; \nprimary tumour  > 2cm in diameter) who had not received prior trastuzumab, chemotherapy or \nradiotherapy.  Patients with metastases, bilateral breast cancer, clinically important cardiac risk factors \n(see section 4.4) or LVEF  <  55% were not included. The majority of patients were less than 65 years \nold. Patients were randomised to receive one of three neoadjuvant regimens prior to surgery as \nfollows:  \n \n\n• 3 cycles of FEC followed by 3 cycles of docetaxel, all given concurrently with Perjeta and \ntrastuzumab \n\n• 3 cycles of FEC alone followed by 3 cycles of docetaxel, with trastuzumab and Perjeta given \nconcurrently \n\n• 6 cycles of TCH in combination with Perjeta.  \n \n\nRandomisation was stratified by breast cancer type (operable, locally advanced, or inflammatory) and \nER and /or PgR positivity.  \n \nPertuzumab was given intravenously at an initial dose of 840 mg, followed by 420 mg every three \nweeks.  Trastuzumab was given intravenously at an initial dose of 8 mg/kg, followed by 6 mg/kg \nevery three weeks.  FEC (5-fluorouracil [500 mg/m2], epirubicin [100 mg/m2], cyclophosphamide \n[600 mg/m2]) were given intravenously every three weeks for 3 cycles.  Docetaxel was given as an \ninitial dose of 75 mg/m2 IV infusion every three weeks with the option to escalate to 100 mg/m2 at the \ninvestigator’s discretion if the initial dose was well tolerated.  However, in the group treated with \nPerjeta in combination with TCH, docetaxel was given intravenously at 75 mg/m2 (no escalation was \npermitted) and carboplatin (AUC 6) was given intravenously every three weeks. Following surgery all \npatients received trastuzumab to complete one year of therapy. \n \nThe primary endpoint of this study was cardiac safety during the neoadjuvant treatment period of the \nstudy.  Secondary efficacy endpoints were pCR rate in the breast (ypT0/is), DFS, PFS and OS.  \n \nDemographics were well balanced between arms (median age was 49-50 years, the majority were \nCaucasian [77%]) and all patients were female. Overall 6% of patients had inflammatory breast cancer, \n25% had locally advanced breast cancer and 69% had operable breast cancer. Approximately half the \npatients in each treatment group had ER-positive and/or PgR-positive disease. \n \nCompared with published data for similar regimens without pertuzumab, high pCR rates were \nobserved in all 3 treatment arms (see Table 4). A consistent pattern of results was observed regardless \nof pCR definition used. The pCR rates were lower in the subgroup of patients with hormone receptor-\npositive tumours (range 46.2% to 50.0%) than in patients with hormone receptor-negative tumours \n(range 65.0% to 83.8%). \n \npCR rates were similar in patients with operable and locally advanced disease. There were too few \npatients with inflammatory breast cancer to draw any firm conclusions.  \n \n\n\n\n20 \n\nTable 4 NEOSPHERE (WO20697) and TRYPHAENA (BO22280): Overview of efficacy \n(Intent to Treat Population)  \n\n \n NEOSPHERE (WO20697) TRYPHAENA (BO22280) \n\nParameter \n\nTrastuzum\nab \n\n+Docetaxel \nN=107 \n\nPerjeta+ \nTrastuzuma\n\nb+ \nDocetaxel \n\nN=107 \n\nPerjeta+ \nTrastuzuma\n\nb \nN=107 \n\nPerjeta \n+Docetaxel \n\nN=96 \n\nPerjeta+ \nTrastuzumab+ \n\nFEC \nPerjeta+ \n\nTrastuzumab\n+ \n\nDocetaxel \nN=73 \n\nFEC \nPerjeta+ \n\nTrastuzumab\n+ \n\nDocetaxel \nN=75 \n\nPerjeta \n+TCH \nN=77 \n\npCR rate in \nthe breast \n(ypT0/is) \nn (%) \n[95% CI]1 \n\n31 (29.0%) \n[20.6; 38.5] \n\n49 (45.8%) \n[36.1; 55.7] \n\n18 (16.8%) \n[10.3; 25.3] \n\n23 (24.0%) \n[15.8; 33.7] \n\n45 (61.6%) \n[49.5; 72.8] \n\n43 (57.3%) \n[45.4; 68.7] \n\n51 (66.2%) \n[54.6; 76.6] \n\nDifference \nin pCR \nrates2 \n\n[95% CI]3 \n\n \n+16.8 % \n\n[3.5; 30.1] \n-12.2 % \n\n[-23.8; -0.5] \n-21.8 % \n\n[-35.1; -8.5] \nNA NA NA \n\np-value \n(with \nSimes corr. \nfor CMH \ntest)4 \n\n \n\n0.0141 \n(vs. \n\nTrastuzumab\n+Docetaxel) \n\n0.0198 \n(vs. \n\nTrastuzumab\n+Docetaxel) \n\n0.0030 \n(vs Perjeta+ \n\nTrastuzumab+\nDocetaxel) \n\nNA NA NA \n\npCR rate in \nthe breast \nand lymph \nnode \n(ypT0/is \nN0) \nn (%) \n[95% CI] \n\n23 (21.5%) \n[14.1; 30.5] \n\n42 (39.3%) \n[30.3; 49.2] \n\n12 (11.2%) \n[5.9; 18.8] \n\n17 (17.7%) \n[10.7; 26.8] \n\n41 (56.2%) \n[44.1; 67.8] \n\n41 (54.7%) \n[42.7; 66.2] \n\n49 (63.6%) \n[51.9; 74.3] \n\nypT0 N0  \nn (%) \n[95% CI] \n\n13 (12.1%) \n[6.6; 19.9] \n\n35 (32.7%) \n[24.0; 42.5] \n\n6 (5.6%) \n[2.1; 11.8] \n\n13 (13.2%) \n[7.4; 22.0] \n\n37 (50.7%) \n[38.7; 62.6] \n\n34 (45.3%) \n[33.8; 57.3] \n\n40 (51.9%) \n[40.3; 63.5] \n\nClinical \nResponse5 \n\n79 (79.8%) 89 (88.1%) 69 (67.6%) 65 (71.4%) 67 (91.8%) 71 (94.7%) 69 (89.6%) \n\nFEC: 5-fluorouracil, epirubicin, cyclophosphamide; TCH: docetaxel, carboplatin and trastuzumab, CMH: \nCochran–Mantel–Haenszel \n1. 95% CI for one sample binomial using Pearson-Clopper method. \n2. Treatment Perjeta+Trastuzumab+Docetaxel and Perjeta+Trastuzumab are compared to Trastuzumab+ \nDocetaxel while Perjeta+Docetaxel  is compared to Perjeta+Trastuzumab+Docetaxel. \n3. Approximate 95% CI for difference of two response rates using Hauck-Anderson method. \n4. p-value from Cochran-Mantel-Haenszel  test, with Simes multiplicity adjustment. \n5. Clinical response represents patients with a best overall response of CR or PR during the neoadjuvant period \n(in the primary breast lesion). \n \n\n\n\n21 \n\nBERENICE (WO29217) \n \nBERENICE is a non-randomized, open-label, multicentre, multinational, Phase II trial conducted in \n401 patients with HER2-positive locally advanced, inflammatory, or early-stage breast cancer (with \nprimary tumours > 2cm in diameter or node-positive disease). \n \nThe BERENICE study included two parallel groups of patients. Patients considered suitable for \nneoadjuvant treatment with trastuzumab plus anthracycline/taxane-based chemotherapy were allocated \nto receive one of the two following regimens prior to surgery as follows:  \n \n\n• Cohort A - 4 cycles of two weekly dose-dense doxorubicin and cyclophosphamide followed \nby 4 cycles of Perjeta in combination with trastuzumab and paclitaxel. \n\n• Cohort B - 4 cycles of FEC followed by 4 cycles of Perjeta in combination with trastuzumab \nand docetaxel.  \n\n \nFollowing surgery all patients received Perjeta and trastuzumab intravenously every 3 weeks to \ncomplete 1 year of therapy. \n \nThe primary endpoint of the BERENICE trial is cardiac safety in the neoadjuvant period of the trial. \nThe primary endpoint of cardiac safety, i.e. the incidence of NYHA Class III/IV LVD and LVEF \ndeclines, was consistent with previous data in the neoadjuvant setting (see section 4.4. and 4.8). \n \nAdjuvant Treatment \n \nIn the adjuvant setting, based on data from the APHINITY study, HER2-positive early breast cancer \npatients at high risk of recurrence are defined as those with lymph node-positive or hormone receptor-\nnegative disease. \n \nAPHINITY (BO25126)  \n \nAPHINITY is a multicentre, randomised, double-blind, placebo-controlled Phase III trial conducted in \n4804 patients with HER2-positive early breast cancer who had their primary tumour excised prior to \nrandomisation. Patients were then randomised to receive Perjeta or placebo, in combination with \nadjuvant trastuzumab and chemotherapy. Investigators selected one of the following anthracycline-\nbased or non-anthracycline-based chemotherapy regimens for individual patients: \n \n\n• 3 or 4 cycles of FEC or 5-fluorouracil, doxorubicin and cyclophosphamide (FAC), followed \nby 3 or 4 cycles of docetaxel or 12 cycles of weekly paclitaxel \n\n• 4 cycles of AC or epirubicin and cyclophosphamide (EC), followed by 3 or 4 cycles of \ndocetaxel or 12 cycles of weekly paclitaxel  \n\n• 6 cycles of docetaxel in combination with carboplatin   \n \n\nPertuzumab and trastuzumab were administered intravenously (see section 4.2) every 3 weeks starting \non Day 1 of the first taxane-containing cycle, for a total of 52 weeks (up to 18 cycles) or until \nrecurrence, withdrawal of consent or unmanageable toxicity. Standard doses of 5-fluorouracil, \nepirubicin, doxorubicin, cyclophosphamide, docetaxel, paclitaxel and carboplatin were administered. \nAfter completion of chemotherapy, patients received radiotherapy and/or hormone therapy as per local \nclinical standard. \n \nThe primary endpoint of the study was invasive disease-free survival (IDFS), defined as the time from \nrandomisation to first occurrence of ipsilateral local or regional invasive breast cancer recurrence, \ndistant recurrence, contralateral invasive breast cancer, or death from any cause. Secondary efficacy \nendpoints were IDFS including second primary non-breast cancer, overall survival (OS), disease-free \nsurvival (DFS), recurrence-free interval (RFI) and distant recurrence-free interval (DRFI). \n\n\n\n22 \n\n \nDemographics were well balanced between the two treatment arms. The median age was 51 years, and \nover 99% of patients were female. The majority of patients had node-positive (63%) and/or hormone \nreceptor-positive disease (64%), and were Caucasian (71%). \n \nAfter a median follow-up of 45.4 months, the APHINITY study showed a 19% (hazard ratio [HR] = \n0.81; 95% CI 0.66, 1.00 p-value 0.0446) reduction in risk of recurrence or death in patients \nrandomised to receive Perjeta compared with patients randomised to receive placebo. \n \nThe efficacy results from the APHINITY trial are summarised in Table 5 and in Figure 3. \n \nTable 5  Overall Efficacy: ITT Population \n \n\n \n\nPerjeta + trastuzumab \n+ Chemotherapy \nN=2400 \n\nPlacebo + \ntrastuzumab + \nChemotherapy \nN=2404 \n\nPrimary Endpoint  \nInvasive Disease Free Survival (IDFS)   \nNumber (%) of patients with event  171 (7.1%) 210 (8.7%) \nHR [95% CI] 0.81 [0.66, 1.00] \np-value (Log-Rank test, stratified1) 0.0446 \n3 year event-free rate2 [95% CI]  94.1 [93.1, 95.0] 93.2 [92.2, 94.3] \nSecondary Endpoints1  \nIDFS including second primary non-breast \ncancer  \nNumber (%) of patients with event  189 (7.9%) 230 (9.6%) \nHR [95% CI] 0.82 [0.68, 0.99] \np-value (Log-Rank test, stratified1) 0.0430 \n3 year event-free rate2 [95% CI]  93.5 [92.5, 94.5] 92.5 [91.4, 93.6] \nDisease Free Survival (DFS)   \nNumber (%) of patients with event 192 (8.0%) 236 (9.8%) \nHR [95% CI] 0.81 [0.67, 0.98] \np-value (Log-Rank test, stratified1) 0.0327 \n3 year event-free rate2 [95% CI] 93.4 [92.4, 94.4] 92.3 [91.2, 93.4] \nOverall Survival (OS)3  \nNumber (%) of patients with event 80 (3.3%) 89 (3.7%) \nHR [95% CI] 0.89 [0.66, 1.21] \np-value (Log-Rank test, stratified1) 0.4673 \n3 year event-free rate2 [95% CI] 97.7 [97.0, 98.3] 97.7 [97.1, 98.3] \nKey to abbreviations (Table 5): HR: Hazard Ratio; CI: Confidence Interval  \n1. All analyses stratified by nodal status, protocol version, central hormone receptor status, and adjuvant \nchemotherapy regimen.                                                          \n2. 3-year event-free rate derived from Kaplan-Meier estimates. \n3. Data from first interim analysis.  \n \n\n\n\n23 \n\nFigure 3 Kaplan-Meier Curve of Invasive Disease Free Survival  \n \n\n \nIDFS= invasive disease free survival; CI= confidence interval; Pla= placebo; Ptz= pertuzumab (Perjeta); T= trastuzumab. \n \nThe estimate of IDFS at 4-years was 92.3% in the Perjeta-treated group versus 90.6% in the placebo-\ntreated group. At the time of the estimate the median follow-up was 45.4 months. \n \nResults of Subgroup Analysis  \n \nAt the time of the primary analysis, the benefits of Perjeta were more apparent in subgroups of patients \na high risk of recurrence: patients with node-positive or hormone receptor-negative disease (see table \n6). \n \n\n\n\n24 \n\nTable 6  Efficacy results in subgroups by nodal status and hormone receptor status1 \n \n \n \nPopulation \n\nNumber of IDFS events/Total N (%) Unstratified HR \n(95% CI) Perjeta + \n\ntrastuzumab + \nchemotherapy \n\nPlacebo +  \ntrastuzumab + \nchemotherapy \n\nNodal status \n   Positive 139/1503 \n\n(9.2%) \n181/1502 \n(12.1%) \n\n0.77 \n(0.62, 0.96) \n\n   Negative  32/897 \n(3.6%) \n\n29/902 \n(3.2%) \n\n1.13 \n(0.68, 1.86) \n\nHormone receptor \nstatus \n\n   \n\n   Negative 71/864 \n(8.2%) \n\n91/858 \n(10.6%) \n\n0.76 \n(0.56, 1.04) \n\n   Positive 100/1536 \n(6.5%) \n\n119/1546 \n(7.7%) \n\n0.86 \n(0.66, 1.13) \n\n1 Prespecified subgroup analyses without adjusting for multiple comparisons, therefore, results are considered \ndescriptive. \n \nEstimates of IDFS rates in the lymph node- positive subgroup were 92.0% versus 90.2% at 3 years and \n89.9% vs. 86.7% at 4 years in Perjeta-treated patients versus placebo-treated patients, respectively. In \nthe lymph node- negative subgroup, estimates of IDFS rates were 97.5% versus 98.4% at 3 years and \n96.2% versus 96.7% at 4 years in Perjeta-treated patients versus placebo-treated patients, respectively. \nIn the hormone receptor-negative subgroup, estimates of IDFS rates were 92.8% versus 91.2% at 3 \nyears and 91.0% versus 88.7% at 4 years in Perjeta-treated patients versus placebo-treated patients, \nrespectively. In the hormone receptor-positive subgroup estimates of IDFS rates were 94.8% versus \n94.4% at 3 years and 93.0% versus 91.6% at 4 years in Perjeta-treated patients versus placebo-treated \npatients, respectively.  \n \nPatient Reported Outcomes (PRO) \n \nSecondary endpoints included the assessment of patient-reported global health status, role and \nphysical function, and treatment symptoms using the EORTC QLQ-C30 and EORTC QLQ-BR23 \nquestionnaires. In the analyses of patient-reported outcomes, a 10-point difference was considered \nclinically meaningful.  \n \nPatients’ physical function, global health status and diarrhoea scores showed a clinically meaningful \nchange during chemotherapy in both treatment arms. The mean decrease from baseline at that time for \nphysical function was -10.7 (95% CI-11.4, -10.0) in the Perjeta arm and -10.6 (95% CI -11.4, -9.9) in \nthe placebo arm; global health status was -11.2 (95% CI -12.2, -10.2) in the Perjeta arm and -10.2 \n(95% CI -11.1,-9.2) in the placebo arm. Change in diarrhoea symptoms increased to +22.3 (95% CI \n21.0, 23.6) in the Perjeta arm versus +9.2 (95% CI 8.2, 10.2) in the placebo arm.  \n \nThereafter in both arms physical function and global health status scores returned to baseline levels \nduring targeted treatment. Diarrhoea symptoms returned to baseline after HER2 therapy in the Perjeta-\narm. The addition of Perjeta to trastuzumab plus chemotherapy did not affect patients’ overall role \nfunction over the course of the study.  \n \nImmunogenicity \n \nPatients in the pivotal trial CLEOPATRA were tested at multiple time-points for anti-drug antibodies \n(ADA) to Perjeta. 3.3% (13/389 patients) of Perjeta-treated patients and 6.7% (25/372 patients) of \nplacebo-treated patients tested positive for ADA. In BERENICE, 4.1% (16/392) of the patients treated \nwith Perjeta tested positive for ADA.  None of these patients experienced \nanaphylactic/hypersensitivity reactions that were clearly related to ADA. \n\n\n\n25 \n\n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nPerjeta in all subsets of the paediatric population in breast cancer (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nA population pharmacokinetic analysis was performed with data from 481 patients across different \nclinical trials (phase I, II and III) with various types of advanced malignancies who had received \nPerjeta as a single agent or in combination at pertuzumab doses ranging from 2 to 25 mg/kg \nadministered every 3 weeks as a 30-60 minutes intravenous infusion. \n \nAbsorption \n \nPerjeta is administered as an intravenous infusion.  \n \nDistribution \n \nAcross all clinical studies, the volume of distribution of the central (Vc) and the peripheral (Vp) \ncompartment in the typical patient, was 3.11 litres and 2.46 litres, respectively. \n \nBiotransformation \n \nThe metabolism of pertuzumab has not been directly studied. Antibodies are cleared principally by \ncatabolism. \n \nElimination \n \nThe median clearance (CL) of pertuzumab was 0.235 litres/day and the median half-life was 18 days. \n \nLinearity/non-linearity \n \nPertuzumab displayed linear pharmacokinetics within the recommended dose range. \n \nElderly patients \n \nBased on the population pharmacokinetic analysis, no significant difference was observed in the \npharmacokinetics of pertuzumab between patients < 65 years (n=306) and patients ≥ 65 years (n=175). \n \nRenal impairment  \n \nNo dedicated renal impairment trial for Perjeta has been conducted. Based on the results of the \npopulation pharmacokinetic analysis, pertuzumab exposure in patients with mild (creatinine clearance \n[CLcr] 60 to 90 ml/min, N=200) and moderate renal impairment (CLcr 30 to 60 ml/min, N=71) was \nsimilar to that in patients with normal renal function (CLcr greater than 90 ml/min, N=200). No \nrelationship between CLcr and pertuzumab exposure was observed over the range of CLcr (27 to \n244 ml/min). \n \nOther special populations \n \nThe population PK analysis suggested no PK differences based on age, gender and ethnicity (Japanese \nversus non-Japanese). Baseline albumin and lean body weight were the most significant covariates \ninfluencing CL. CL decreased in patients with higher baseline albumin concentrations and increased in \npatients with greater lean body weight. However sensitivity analyses performed at the recommended \ndose and schedule of Perjeta showed that at the extreme values of these two covariates, there was no \n\n\n\n26 \n\nsignificant impact on the ability to achieve target steady-state concentrations identified in preclinical \ntumour xenograft models. Therefore, there is no need to adjust the dosage of pertuzumab based on \nthese covariates. \n  \nThe PK results of pertuzumab in the NEOSPHERE and APHINITY studies were consistent with the \npredictions from the previous population PK model. No differences in pertuzumab PK were observed \nin patients with early breast cancer compared to patients with metastatic breast cancer. \n \n5.3 Preclinical safety data \n \nNo specific fertility studies in animals have been performed to evaluate the effect of pertuzumab. No \ndefinitive conclusion on adverse effects can be drawn on the male reproductive organs in cynomolgus \nmonkey repeated dose toxicity study. \n \nReproductive toxicology studies have been conducted in pregnant cynomolgus monkeys (Gestational \nDay (GD) 19 through to GD 50) at initial doses of 30 to 150 mg/kg followed by bi-weekly doses of \n10 to 100 mg/kg. These dose levels resulted in clinically relevant exposures of 2.5 to 20-fold greater \nthan the recommended human dose, based on Cmax. Intravenous administration of pertuzumab from \nGD19 through GD50 (period of organogenesis) was embryotoxic, with dose-dependent increases in \nembryo-foetal death between GD25 to GD70. The incidences of embryo-foetal loss were 33, 50, and \n85% for pregnant female monkeys treated with bi-weekly pertuzumab doses of 10, 30, and 100 mg/kg, \nrespectively (2.5 to 20-fold greater than the recommended human dose, based on Cmax). At Caesarean \nsection on GD100, oligohydramnios, decreased relative lung and kidney weights and microscopic \nevidence of renal hypoplasia consistent with delayed renal development were identified in all \npertuzumab dose groups. In addition, consistent with foetal growth restrictions, secondary to \noligohydramnios, lung hypoplasia (1 of 6 in 30 mg/kg and 1 of 2 in100 mg/kg groups), ventricular \nseptal defects (1 of 6 in 30 mg/kg group), thin ventricular wall (1 of 2 in 100 mg/kg group) and minor \nskeletal defects (external - 3 of 6 in 30 mg/kg group) were also noted.  Pertuzumab exposure was \nreported in offspring from all treated groups, at levels of 29% to 40% of maternal serum levels at \nGD100.  \n \nIn cynomolgus monkeys, weekly intravenous administration of pertuzumab at doses up to \n150 mg/kg/dose was generally well tolerated. With doses of 15 mg/kg and higher, intermittent mild \ntreatment-associated diarrhoea was noted. In a subset of monkeys, chronic dosing (7 to 26 weekly \ndoses) resulted in episodes of severe secretory diarrhoea. The diarrhoea was managed (with the \nexception of euthanasia of one animal, 50 mg/kg/dose) with supportive care including intravenous \nfluid replacement therapy. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGlacial acetic acid \nL-Histidine \nSucrose \nPolysorbate 20 \nWater for injections \n \n6.2 Incompatibilities \n \nGlucose (5%) solution should not be used to dilute Perjeta since it is chemically and physically \nunstable in such solutions. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n\n\n\n27 \n\n6.3 Shelf life \n \nUnopened vial  \n \n2 years.  \n \nDiluted solution \n \nChemical and physical in-use stability has been demonstrated for 24 hours at 30°C.  \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C to 8°C, unless dilution has taken place in \ncontrolled and validated aseptic conditions.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C-8°C). \n \nDo not freeze.  \n \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nVial (Type I glass) with a stopper (butyl rubber) containing 14 ml of solution.  \n \nPack of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nPerjeta does not contain any antimicrobial preservative. Therefore, care must be taken to ensure the \nsterility of the prepared solution for infusion and should be prepared by a healthcare professional.  \n \nPerjeta is for single use only. \n \nThe vial must not be shaken. 14 ml of Perjeta concentrate should be withdrawn from the vial and \ndiluted into a 250 ml PVC or non-PVC polyolefin infusion bag of sodium chloride 9 mg/ml (0.9%) \nsolution for infusion. After dilution, one ml of solution should contain approximately 3.02 mg of \npertuzumab (840 mg/278 ml) for the initial dose where two vials are required and approximately \n1.59 mg of pertuzumab (420 mg/264  ml) for the maintenance dose where one vial is required.  \nThe bag should be gently inverted to mix the solution in order to avoid foaming. \n \nParenteral medicinal products should be inspected visually for particulates and discolouration prior to \nadministration. If particulates or discoloration are observed, the solution should not be used. Once the \ninfusion is prepared it should be administered immediately (see section 6.3).  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nPerjeta is compatible with polyvinylchloride (PVC) or non-PVC polyolefin bags including \npolyethylene. \n \n \n\n\n\n28 \n\n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/813/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 4th March 2013 \nDate of latest renewal: 8th December 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n30 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance(s)  \nGenentech, Inc. \n1000 New Horizons Way \nVacaville, CA 95688-9431 \nUSA \n \nName and address of the manufacturer responsible for batch release \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Whylen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsquent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE  USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required  pharmacovigilance activities and interventions detailed in \nthe  agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreeed  \nsubsequent updates of the RMP. \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \nMO28047 (PERUSE)  \nA multicenter, open-label, single-arm study of pertuzumab in combination with \ntrastuzumab and a taxane in first line treatment of patients with HER2- positive \nadvanced (metastatic or locally recurrent) breast cancer \n \n\nSeptember \n2020 \n\n  \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPerjeta 420 mg concentrate for solution for infusion \npertuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne 14 ml vial contains 420 mg of pertuzumab at a concentration of 30 mg/ml. \n \n \n3. LIST OF EXCIPIENTS \n \nGlacial acetic acid, L-histidine, sucrose and polysorbate 20. \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n420 mg/14 ml \n1 x 14 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after dilution \nDo not shake \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the vial in the outer carton in order to protect from light  \n\n\n\n34 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/813/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPerjeta 420 mg concentrate for solution for infusion \npertuzumab \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nFor intravenous use after dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n420 mg/14 ml \n \n \n6. OTHER \n \n\n  \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n37 \n\nPackage Leaflet: Information for the user \n \n\nPerjeta 420 mg concentrate for solution for infusion \npertuzumab \n\n \nRead all of this leaflet carefully before you start being given this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or nurse.  \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n \n1. What Perjeta is and what it is used for \n2. What you need to know before you are given Perjeta \n3. How you are given Perjeta  \n4. Possible side effects \n5. How to store Perjeta \n6. Contents of the pack and other information \n \n \n1. What Perjeta is and what it is used for \n \nPerjeta contains the active substance pertuzumab and is used to treat adult patients with breast cancer \nwhen: \n• The breast cancer has been identified to be of the “HER2-positive” form – your doctor will \n\ntest you for this. \n• The cancer has spread to other parts of the body such as the lungs or liver (metastasised) and \n\nhas not previously been treated with anticancer medicines (chemotherapy) or other medicines \ndesigned to attach to HER2, or else the cancer has come back in the breast after previous \ntreatment. \n\n• The cancer has not spread to other parts of the body and treatment is going to be given before \nsurgery takes place (treatment before surgery is called neoadjuvant therapy) \n\n• The cancer has not spread to other parts of the body and treatment is going to be given after \nsurgery (treatment after surgery is called adjuvant therapy) \n\n \nAs well as Perjeta you will also receive trastuzumab and medicines called chemotherapy Information \nabout these medicines is described in separate package leaflets. Ask your doctor or nurse to give you \ninformation about these other medicines. \n \nHow Perjeta works \n \nPerjeta is a type of medicine called a “monoclonal antibody” which attaches itself to specific targets in \nyour body and on the cancer cells.  \n \nPerjeta recognises and attaches to a target called “human epidermal growth factor receptor 2” (HER2). \nHER2 is found in large amounts on the surface of some cancer cells where it stimulates their growth. \nWhen Perjeta attaches to the HER2 cancer cells, it may slow or stop the cancer cells from growing, or \nmay kill them. \n \n \n\n\n\n38 \n\n2. What you need to know before you are given Perjeta \n \nYou must not be given Perjeta \n \n• If you are allergic to pertuzumab, or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nIf you are not sure, talk to your doctor or nurse before you are given Perjeta. \n \nWarnings and precautions \n \nTreatment with Perjeta may affect the heart.  Talk to your doctor or nurse before you are given Perjeta: \n• If you have ever had heart problems (such as heart failure, treatment for serious irregular \n\nheartbeats, uncontrolled high blood pressure, recent heart attack), your heart function will be \nchecked before and during treatment with Perjeta and your doctor will run tests to check if \nyour heart is working properly.  \n\n• If you have ever had heart problems during previous treatment with trastuzumab. \n• If you have ever had a chemotherapy medicine from the class called anthracyclines, e.g. \n\ndoxorubicin or epirubicin – these medicines can damage heart muscle and increase the risk of \nheart problems with Perjeta. \n\n \nIf any of the above applies to you (or you are not sure), talk to your doctor or nurse before you are \ngiven Perjeta. See section 4 “Serious side effects” for more details about signs of heart problems to \nlook out for. \n \nInfusion reactions \nInfusion reactions, allergic or anaphylactic (more severe allergic) reactions can happen. Your doctor or \nnurse will check for side effects during your infusion and for 30 to 60 minutes afterwards. If you get \nany serious reaction, your doctor may stop treatment with Perjeta. Very rarely, patients have died due \nto anaphylactic reactions during Perjeta infusion. See section 4 “Serious side effects” for more details \nabout infusion reactions to look out for during the infusion and thereafter.  \n \nFebrile neutropenia (Low white blood cells with fever) \nWhen Perjeta is given with other cancer treatments (trastuzumab and chemotherapy), the number of \nwhite blood cells may drop and fever (raised temperature) may develop. If you have inflammation of \nthe digestive tract (e.g.sore mouth or diarrhoea) you may be more likely to develop this side effect. \n \nDiarrhoea \nTreatment with Perjeta may cause severe diarrhoea. Patients over 65 years of age have a higher risk of \ndiarrhoea compared with patients younger than 65 years of age. Diarrhoea is a condition where your \nbody produces more watery stools than normal. If you experience severe diarrhoea while receiving \nyour anti-cancer treatment, your doctor may start you on anti-diarrhoeal treatment and may stop your \ntreatment with Perjeta until the diarrhoea is under control.  \n \nUse in children and adolescents \nPerjeta should not be given to patients under the age of 18 years because there is no information on \nhow it works in this age group. \n \nUse in the elderly \nPatients over 65 years of age who are treated with Perjeta are more likely to experience side effects \nsuch as reduced appetite, decrease in the number of red blood cells, weight loss, feeling tired, loss or \naltered taste, weak, numb, tingling or prickling sensations mainly affecting the feet and legs and \ndiarrhoea, compared to patients younger than 65 years of age. \n \nOther medicines and Perjeta \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.  \n \n\n\n\n39 \n\nPregnancy and breast-feeding \nBefore starting treatment, you must tell your doctor or nurse if you are pregnant or breast-feeding, or if \nyou think you may be pregnant or are planning to have a baby. They will advise you about the benefits \nand risks for you and your baby of taking Perjeta while you are pregnant. \n \n• Tell your doctor straight away, if you get pregnant during treatment with Perjeta or during the \n\n6 months after stopping treatment. \n• Ask your doctor about whether you can breast-feed during or after treatment with Perjeta. \n \nPerjeta may harm the unborn baby. You should use effective contraception during treatment with \nPerjeta and for 6 months after stopping treatment. Talk to your doctor about the best contraception for \nyou. \n \nDriving and using machines \nPerjeta may have a minor effect on you being able to drive or use machines. However, if you get any \ndizziness, infusion reactions, allergic or anaphylactic reactions, wait until these have gone away before \ndriving or using machines. \n \nSodium  \nPerjeta contains less than 1 mmol of sodium per dose, i.e. it is essentially sodium-free. \n \n \n3. How you are given Perjeta \n \nBeing given this medicine \n \nPerjeta will be given to you by a doctor or nurse in a hospital or clinic. \n• It is given by a drip into a vein (intravenous infusion) once every three weeks. \n• The amount of medicine you are given and how long the infusion will last are different for the \n\nfirst dose and following doses.  \n• The number of infusions you will be given depends on how you respond to treatment and \n\nwhether you are receiving treatment before or after surgery (neoadjuvant or adjuvant therapy) \nor for disease which has spread. \n\n• Perjeta is given with other cancer treatments (trastuzumab andchemotherapy). \n \nFor the first infusion: \n• You will be given 840 mg of Perjeta over 60 minutes. Your doctor or nurse will check for side \n\neffects during your infusion and for 60 minutes afterwards. \n• You will also be given trastuzumab and chemotherapyl. \n \nFor all following infusions, if the first infusion was well tolerated: \n• You will be given 420 mg of Perjeta over 30 to 60 minutes. Your doctor or nurse will check \n\nfor side effects during your infusion and for 30 to 60 minutes afterwards. \n• You will also be given trastuzumab and chemotherapy. \n \nFor further information on dosing of trastuzumab and chemotherapy (which can cause side effects as \nwell), please refer to the package leaflet for these products. If you have questions about these \nmedicines, please ask your doctor or nurse.  \n \nIf you forget to have Perjeta \nIf you forget or miss your appointment to receive Perjeta make another appointment as soon as \npossible. If it has been 6 weeks or more since your last visit a higher Perjeta dose of 840 mg will be \ngiven to you. \n \n\n\n\n40 \n\nIf you stop having Perjeta \nDo not stop having this medicine without talking to your doctor first. It is important that you are given \nall the infusions that have been recommended. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \nTell a doctor or nurse straight away, if you notice any of the following side effects:  \n• Very severe or persistent diarrhoea (7 or more stools per day). \n• A decrease in the number or low amount of white blood cells (shown in a blood test), with or \n\nwithout fever, which may increase the risk of an infection. \n• Infusion reactions with symptoms that can either be mild or more severe and may include \n\nfeeling sick (nausea), fever, chills, feeling tired, headache, loss of appetite, joint and muscle \npains, and hot flushes.  \n\n• Allergic and anaphylactic (more severe allergic) reactions with symptoms that may include \nswelling of your face and throat, with difficulty in breathing. Very rarely, patients have died \ndue to anaphylactic reactions during Perjeta infusion.   \n\n• Heart problems (heart failure) with symptoms that can include cough, shortness of breath, and \nswelling (fluid retention) in your legs or arms.  \n\n• Tumour lysis syndrome (a condition which may happen when cancer cells die quickly, \ncausing changes in blood levels of minerals and metabolites shown in a blood test). Symptoms \nmay include kidney problems (weakness, shortness of breath, fatigue and confusion), heart \nproblems (fluttering of the heart of a faster or slower heartbeat), seizures, vomiting or \ndiarrhoea and tingling in the mouth, hands or feet \n\n \nTell a doctor or nurse straight away, if you notice any of the side effects above.  \n \nOther side effects include: \n \nVery common (may affect more than 1 in 10 people): \n• Diarrhoea \n• Hair loss \n• Feeling sick or being tired \n• Rash \n• Inflammation of your digestive tract (e.g. sore mouth) \n• Decrease in the number of red blood cells – shown in a blood test \n• Joint or muscle pain, muscle weakness \n• Constipation \n• Reduced appetite \n• Loss of or altered taste \n• Fever  \n• Swollen ankles or other body parts due to your body retaining too much water \n• Not being able to sleep \n• Hot flushes  \n• Weak, numb, tingling or prickling sensations mainly affecting the feet and legs  \n• Nose bleeds \n• Cough \n• Heartburn \n• Dry, itchy or acne like skin \n• Nail problems  \n\n\n\n41 \n\n• Sore throat, red, sore or runny nose, flu-like symptoms and fever \n• Producing more tears \n• Fever associated with dangerously low levels of a type of white blood cell (neutrophils) \n• Pain in the body, arms, legs, and belly \n• Shortness of breath \n• Feeling dizzy \n \nCommon (may affect up to 1 in 10 people): \n• A feeling of numbness, prickling or tingling in feet or hands; sharp jabbing, throbbing, \n\nfreezing or burning pain; feeling pain from something which should not be painful such as a \nlight touch; less able to feel changes in heat or cold; loss of balance or coordination \n\n• Inflammation of the nail bed where the nail and skin meet  \n• Infection of the ear, nose or throat \n• Condition in which the left ventricle of the heart is functionally impaired with or without \n\nsymptoms  \n \nUncommon (may affect up to 1 in 100 people): \n• Chest symptoms such as a dry cough or breathlessness (possible signs of interstitial lung \n\ndisease, a condition of damage to the tissues around the air sacs in the lungs) \n• Fluid around the lungs causing difficulty in breathing \n \nIf you experience any of the above symptoms after treatment with Perjeta has been stopped, you \nshould consult your doctor immediately and inform him or her that you have previously been treated \nwith Perjeta. \n \nSome of the side effects which you get may be due to your breast cancer. If you are given Perjeta with \ntrastuzumab and chemotherapy at the same time, some side effects may also be due to these other \nmedicines. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Perjeta \n \nPerjeta will be stored by the health professionals at the hospital or clinic. The storage details  \nare as follows: \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the outer carton after EXP. \n\nThe expiry date refers to the last day of that month. \n• Store in a refrigerator (2°C-8°C).  \n• Do not freeze. \n• Keep the vial in the outer carton in order to protect from light. \n• Do not use this medicine if you notice any particles in the liquid or it is the wrong colour \n\n(please see section 6).  \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help to protect the \nenvironment. \n\n \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n42 \n\n6. Contents of the pack and other information \n \nWhat Perjeta contains \n• The active substance is pertuzumab. Each vial contains a total of 420 mg pertuzumab at a \n\nconcentration of 30 mg/ml \n• The other ingredients are glacial acetic acid, L-histidine, sucrose, polysorbate 20 and water for \n\ninjections \n \nWhat Perjeta looks like and contents of the pack \nPerjeta is a concentrate for solution for infusion. It is a clear to slightly pearly (opalescent), colourless \nto pale yellow liquid. It is supplied in a glass vial containing 14 ml concentrate. \nEach pack contains one vial. \n \nMarketing Authorisation Holder \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \nRoche Pharma AG  \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany  \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\n\n\n43 \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33  (0)1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: + 385 1 47 22 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \nThis leaflet was last revised in.  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu  \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \r\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE  USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what perjeta is and what it is used for", "Section_Content": "perjeta contains the active substance pertuzumab and is used to treat adult patients with breast cancer when: the breast cancer has been identified to be of the \"her2-positive\" form your doctor will test you for this. the cancer has spread to other parts of the body such as the lungs or liver (metastasised) and has not previously been treated with anticancer medicines (chemotherapy) or other medicines designed to attach to her2, or else the cancer has come back in the breast after previous treatment. the cancer has not spread to other parts of the body and treatment is going to be given before surgery takes place (treatment before surgery is called neoadjuvant therapy) the cancer has not spread to other parts of the body and treatment is going to be given after surgery (treatment after surgery is called adjuvant therapy) as well as perjeta you will also receive trastuzumab and medicines called chemotherapy information about these medicines is described in separate package leaflets. ask your doctor or nurse to give you information about these other medicines. how perjeta works perjeta is a type of medicine called a \"monoclonal antibody\" which attaches itself to specific targets in your body and on the cancer cells. perjeta recognises and attaches to a target called \"human epidermal growth factor receptor 2\" (her2). her2 is found in large amounts on the surface of some cancer cells where it stimulates their growth. when perjeta attaches to the her2 cancer cells, it may slow or stop the cancer cells from growing, or may kill them.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 0, "EndOffset": 7, "Score": 0.8064368963241577, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance pertuzumab", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 48}, {"Id": 16, "BeginOffset": 90, "EndOffset": 103, "Score": 0.9199516773223877, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.982509970664978}]}, {"Text": "the breast cancer", "Type": "PROBLEM", "BeginOffset": 110, "EndOffset": 127}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 218, "EndOffset": 228}, {"Id": 2, "BeginOffset": 262, "EndOffset": 266, "Score": 0.9420436024665833, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 279, "EndOffset": 284, "Score": 0.9934397339820862, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 288, "EndOffset": 293, "Score": 0.977546751499176, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 350, "EndOffset": 370, "Score": 0.4152005910873413, "Text": "anticancer medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 372, "EndOffset": 384, "Score": 0.9533530473709106, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 389, "EndOffset": 404}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 451}, {"Id": 5, "BeginOffset": 473, "EndOffset": 479, "Score": 0.8892962336540222, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 504}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 516}, {"Id": 6, "BeginOffset": 554, "EndOffset": 558, "Score": 0.8263843655586243, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 572}, {"Id": 24, "BeginOffset": 601, "EndOffset": 608, "Score": 0.912787139415741, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 639, "EndOffset": 646, "Score": 0.873116135597229, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 657, "EndOffset": 676, "Score": 0.9607346057891846, "Text": "neoadjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 688}, {"Id": 7, "BeginOffset": 726, "EndOffset": 730, "Score": 0.8382837176322937, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 744}, {"Id": 27, "BeginOffset": 772, "EndOffset": 779, "Score": 0.9539391398429871, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 790}, {"Id": 28, "BeginOffset": 797, "EndOffset": 804, "Score": 0.9040102958679199, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 815, "EndOffset": 831, "Score": 0.9026035666465759, "Text": "adjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 844, "EndOffset": 851, "Score": 0.8922328352928162, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 874, "EndOffset": 885, "Score": 0.9973317384719849, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 890, "EndOffset": 899}, {"Text": "chemotherapy information", "Type": "TREATMENT", "BeginOffset": 907, "EndOffset": 931}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 953}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1052, "EndOffset": 1073}, {"Id": 13, "BeginOffset": 1079, "EndOffset": 1086, "Score": 0.8160959482192993, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1093, "EndOffset": 1100, "Score": 0.8622209429740906, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a \"monoclonal antibody\"", "Type": "PROBLEM", "BeginOffset": 1130, "EndOffset": 1153}, {"Id": 8, "BeginOffset": 1204, "EndOffset": 1208, "Score": 0.3969429135322571, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1232}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1325, "EndOffset": 1326}, {"Text": "some cancer cells", "Type": "PROBLEM", "BeginOffset": 1385, "EndOffset": 1402}, {"Id": 15, "BeginOffset": 1442, "EndOffset": 1449, "Score": 0.5053654909133911, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the her2 cancer cells", "Type": "PROBLEM", "BeginOffset": 1462, "EndOffset": 1483}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1521}]}, "Section_2": {"Title": "2. what you need to know before you are given perjeta", "Section_Content": "you must not be given perjeta if you are allergic to pertuzumab, or to any of the other ingredients of this medicine (listed in section 6). if you are not sure, talk to your doctor or nurse before you are given perjeta. warnings and precautions treatment with perjeta may affect the heart. talk to your doctor or nurse before you are given perjeta: if you have ever had heart problems (such as heart failure, treatment for serious irregular heartbeats, uncontrolled high blood pressure, recent heart attack), your heart function will be checked before and during treatment with perjeta and your doctor will run tests to check if your heart is working properly. if you have ever had heart problems during previous treatment with trastuzumab. if you have ever had a chemotherapy medicine from the class called anthracyclines, e.g. doxorubicin or epirubicin these medicines can damage heart muscle and increase the risk of heart problems with perjeta. if any of the above applies to you (or you are not sure), talk to your doctor or nurse before you are given perjeta. see section 4 \"serious side effects\" for more details about signs of heart problems to look out for. infusion reactions infusion reactions, allergic or anaphylactic (more severe allergic) reactions can happen. your doctor or nurse will check for side effects during your infusion and for 30 to 60 minutes afterwards. if you get any serious reaction, your doctor may stop treatment with perjeta. very rarely, patients have died due to anaphylactic reactions during perjeta infusion. see section 4 \"serious side effects\" for more details about infusion reactions to look out for during the infusion and thereafter. febrile neutropenia (low white blood cells with fever) when perjeta is given with other cancer treatments (trastuzumab and chemotherapy), the number of white blood cells may drop and fever (raised temperature) may develop. if you have inflammation of the digestive tract (e.g.sore mouth or diarrhoea) you may be more likely to develop this side effect. diarrhoea treatment with perjeta may cause severe diarrhoea. patients over 65 years of age have a higher risk of diarrhoea compared with patients younger than 65 years of age. diarrhoea is a condition where your body produces more watery stools than normal. if you experience severe diarrhoea while receiving your anti-cancer treatment, your doctor may start you on anti-diarrhoeal treatment and may stop your treatment with perjeta until the diarrhoea is under control. use in children and adolescents perjeta should not be given to patients under the age of 18 years because there is no information on how it works in this age group. use in the elderly patients over 65 years of age who are treated with perjeta are more likely to experience side effects such as reduced appetite, decrease in the number of red blood cells, weight loss, feeling tired, loss or altered taste, weak, numb, tingling or prickling sensations mainly affecting the feet and legs and diarrhoea, compared to patients younger than 65 years of age. other medicines and perjeta tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding before starting treatment, you must tell your doctor or nurse if you are pregnant or breast-feeding, or if you think you may be pregnant or are planning to have a baby. they will advise you about the benefits and risks for you and your baby of taking perjeta while you are pregnant. tell your doctor straight away, if you get pregnant during treatment with perjeta or during the 6 months after stopping treatment. ask your doctor about whether you can breast-feed during or after treatment with perjeta. perjeta may harm the unborn baby. you should use effective contraception during treatment with perjeta and for 6 months after stopping treatment. talk to your doctor about the best contraception for you. driving and using machines perjeta may have a minor effect on you being able to drive or use machines. however, if you get any dizziness, infusion reactions, allergic or anaphylactic reactions, wait until these have gone away before driving or using machines. sodium perjeta contains less than 1 mmol of sodium per dose, i.e. it is essentially sodium-free.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 22, "EndOffset": 29, "Score": 0.931735634803772, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4008729159832001}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 14, "BeginOffset": 53, "EndOffset": 63, "Score": 0.9919003248214722, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 137}, {"Id": 15, "BeginOffset": 211, "EndOffset": 218, "Score": 0.924260139465332, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "precautions treatment", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 254}, {"Id": 16, "BeginOffset": 260, "EndOffset": 267, "Score": 0.888645589351654, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 283, "EndOffset": 288, "Score": 0.9340814352035522, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 340, "EndOffset": 347, "Score": 0.9165252447128296, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 370, "EndOffset": 384, "Score": 0.9002792835235596, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7651693224906921}]}, {"Id": 30, "BeginOffset": 394, "EndOffset": 407, "Score": 0.9792049527168274, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113510251045227}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 409, "EndOffset": 418}, {"Text": "serious irregular heartbeats", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 451}, {"Text": "uncontrolled high blood pressure", "Type": "PROBLEM", "BeginOffset": 453, "EndOffset": 485}, {"Text": "recent heart attack", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 506}, {"Text": "your heart function", "Type": "TEST", "BeginOffset": 509, "EndOffset": 528}, {"Id": 18, "BeginOffset": 578, "EndOffset": 585, "Score": 0.8591518402099609, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 634, "EndOffset": 639, "Score": 0.9222685694694519, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 682, "EndOffset": 696, "Score": 0.835576057434082, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6681792140007019}]}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 722}, {"Id": 19, "BeginOffset": 728, "EndOffset": 739, "Score": 0.9979713559150696, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a chemotherapy medicine", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 785}, {"Text": "anthracyclines", "Type": "TREATMENT", "BeginOffset": 808, "EndOffset": 822}, {"Id": 20, "BeginOffset": 829, "EndOffset": 840, "Score": 0.9980389475822449, "Text": "doxorubicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "epirubicin these medicines", "Type": "TREATMENT", "BeginOffset": 844, "EndOffset": 870}, {"Id": 35, "BeginOffset": 875, "EndOffset": 894, "Score": 0.2843562066555023, "Text": "damage heart muscle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.645256757736206}]}, {"Id": 7, "BeginOffset": 882, "EndOffset": 887, "Score": 0.8495957255363464, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 920, "EndOffset": 934, "Score": 0.7935018539428711, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4875614643096924}]}, {"Id": 22, "BeginOffset": 940, "EndOffset": 947, "Score": 0.8801447749137878, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1057, "EndOffset": 1064, "Score": 0.9376410245895386, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1078, "EndOffset": 1079}, {"Id": 37, "BeginOffset": 1089, "EndOffset": 1101, "Score": 0.9527988433837891, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7772853970527649}]}, {"Id": 38, "BeginOffset": 1135, "EndOffset": 1149, "Score": 0.5793104767799377, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5695441365242004}]}, {"Text": "infusion reactions infusion reactions", "Type": "TREATMENT", "BeginOffset": 1167, "EndOffset": 1204}, {"Text": "anaphylactic (more severe allergic) reactions", "Type": "PROBLEM", "BeginOffset": 1218, "EndOffset": 1263}, {"Id": 41, "BeginOffset": 1312, "EndOffset": 1324, "Score": 0.9292956590652466, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6308587193489075}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1332, "EndOffset": 1345}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1354, "EndOffset": 1356}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1360, "EndOffset": 1362}, {"Text": "any serious reaction", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1414}, {"Id": 24, "BeginOffset": 1452, "EndOffset": 1459, "Score": 0.9186431169509888, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1488, "EndOffset": 1492, "Score": 0.9930927753448486, "Text": "died", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395409822463989}]}, {"Id": 43, "BeginOffset": 1500, "EndOffset": 1522, "Score": 0.9428716897964478, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8519732356071472}]}, {"Text": "perjeta infusion", "Type": "TREATMENT", "BeginOffset": 1530, "EndOffset": 1546}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1560, "EndOffset": 1561}, {"Id": 44, "BeginOffset": 1571, "EndOffset": 1583, "Score": 0.9506796598434448, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169657349586487}]}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 1608, "EndOffset": 1626}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1650, "EndOffset": 1662}, {"Id": 45, "BeginOffset": 1679, "EndOffset": 1698, "Score": 0.6981016993522644, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8578279614448547}]}, {"Id": 46, "BeginOffset": 1700, "EndOffset": 1721, "Score": 0.4099946916103363, "Text": "low white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6251850724220276}]}, {"Id": 47, "BeginOffset": 1727, "EndOffset": 1732, "Score": 0.9343897104263306, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5871959328651428}]}, {"Id": 27, "BeginOffset": 1739, "EndOffset": 1746, "Score": 0.8844920992851257, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other cancer treatments", "Type": "TREATMENT", "BeginOffset": 1761, "EndOffset": 1784}, {"Id": 28, "BeginOffset": 1786, "EndOffset": 1797, "Score": 0.997840404510498, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1802, "EndOffset": 1814, "Score": 0.9191676378250122, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1831, "EndOffset": 1848}, {"Id": 49, "BeginOffset": 1862, "EndOffset": 1867, "Score": 0.7610828280448914, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "raised temperature)", "Type": "PROBLEM", "BeginOffset": 1869, "EndOffset": 1888}, {"Text": "inflammation of the digestive tract", "Type": "PROBLEM", "BeginOffset": 1914, "EndOffset": 1949}, {"Id": 51, "BeginOffset": 1955, "EndOffset": 1965, "Score": 0.6519187092781067, "Text": "sore mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8233354687690735}]}, {"Id": 52, "BeginOffset": 1969, "EndOffset": 1978, "Score": 0.979472815990448, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7578217387199402}]}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 2014, "EndOffset": 2030}, {"Id": 106, "BeginOffset": 2032, "EndOffset": 2051, "Score": 0.5879237651824951, "Text": "diarrhoea treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2057, "EndOffset": 2064, "Score": 0.9090743660926819, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2091}, {"Id": 102, "BeginOffset": 2107, "EndOffset": 2109, "Score": 0.44346895813941956, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 78, "BeginOffset": 2145, "EndOffset": 2154, "Score": 0.9870852828025818, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5787193775177002}]}, {"Id": 103, "BeginOffset": 2191, "EndOffset": 2193, "Score": 0.9822037220001221, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 79, "BeginOffset": 2208, "EndOffset": 2217, "Score": 0.8851411938667297, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2244, "EndOffset": 2248, "Score": 0.6671425700187683, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "more watery stools", "Type": "PROBLEM", "BeginOffset": 2258, "EndOffset": 2276}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 2308, "EndOffset": 2324}, {"Text": "your anti-cancer treatment", "Type": "TREATMENT", "BeginOffset": 2341, "EndOffset": 2367}, {"Id": 108, "BeginOffset": 2398, "EndOffset": 2423, "Score": 0.9033991098403931, "Text": "anti-diarrhoeal treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2437, "EndOffset": 2451}, {"Id": 64, "BeginOffset": 2457, "EndOffset": 2464, "Score": 0.8995219469070435, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the diarrhoea", "Type": "PROBLEM", "BeginOffset": 2471, "EndOffset": 2484}, {"Id": 65, "BeginOffset": 2535, "EndOffset": 2542, "Score": 0.7605878710746765, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 2592, "EndOffset": 2594, "Score": 0.999884843826294, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 105, "BeginOffset": 2701, "EndOffset": 2703, "Score": 0.8942053318023682, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 66, "BeginOffset": 2738, "EndOffset": 2745, "Score": 0.9224494099617004, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2776, "EndOffset": 2788, "Score": 0.9603432416915894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7633683085441589}]}, {"Id": 84, "BeginOffset": 2797, "EndOffset": 2813, "Score": 0.8071299195289612, "Text": "reduced appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218677282333374}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2841, "EndOffset": 2856}, {"Id": 86, "BeginOffset": 2858, "EndOffset": 2869, "Score": 0.9790161848068237, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8901009559631348}]}, {"Id": 87, "BeginOffset": 2871, "EndOffset": 2884, "Score": 0.7263732552528381, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660068154335022}]}, {"Id": 88, "BeginOffset": 2886, "EndOffset": 2907, "Score": 0.6624464392662048, "Text": "loss or altered taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641206860542297}]}, {"Text": "weak, numb", "Type": "PROBLEM", "BeginOffset": 2909, "EndOffset": 2919}, {"Id": 91, "BeginOffset": 2921, "EndOffset": 2929, "Score": 0.9790151119232178, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9533795118331909}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962259531021118, "RelationshipScore": 0.9956606030464172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 2975, "EndOffset": 2979, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982801675796509, "RelationshipScore": 0.9972662925720215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2984, "EndOffset": 2988, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "prickling sensations mainly affecting the feet and legs", "Type": "PROBLEM", "BeginOffset": 2933, "EndOffset": 2988}, {"Id": 93, "BeginOffset": 2993, "EndOffset": 3002, "Score": 0.9651925563812256, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7542073726654053}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962259531021118, "RelationshipScore": 0.7391424775123596, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 2975, "EndOffset": 2979, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982801675796509, "RelationshipScore": 0.678215503692627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2984, "EndOffset": 2988, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 3038, "EndOffset": 3040}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3055, "EndOffset": 3070}, {"Id": 67, "BeginOffset": 3075, "EndOffset": 3082, "Score": 0.823370635509491, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3162, "EndOffset": 3181}, {"Id": 94, "BeginOffset": 3183, "EndOffset": 3192, "Score": 0.9158517122268677, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8752502799034119}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3228, "EndOffset": 3237}, {"Id": 95, "BeginOffset": 3285, "EndOffset": 3293, "Score": 0.9904111623764038, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9182232022285461}]}, {"Id": 96, "BeginOffset": 3340, "EndOffset": 3348, "Score": 0.9944719076156616, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9329470992088318}]}, {"Id": 68, "BeginOffset": 3463, "EndOffset": 3470, "Score": 0.9131438732147217, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3485, "EndOffset": 3493, "Score": 0.9937615990638733, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9476556777954102}]}, {"Id": 98, "BeginOffset": 3538, "EndOffset": 3546, "Score": 0.9957854151725769, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.918455958366394}]}, {"Id": 69, "BeginOffset": 3569, "EndOffset": 3576, "Score": 0.9055321216583252, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3591, "EndOffset": 3599, "Score": 0.9417181015014648, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9055321216583252, "RelationshipScore": 0.8692322969436646, "RelationshipType": "OVERLAP", "Id": 69, "BeginOffset": 3569, "EndOffset": 3576, "Text": "perjeta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3615, "EndOffset": 3624}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3692, "EndOffset": 3701}, {"Id": 70, "BeginOffset": 3707, "EndOffset": 3714, "Score": 0.919524610042572, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3716, "EndOffset": 3723, "Score": 0.8981615304946899, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3765, "EndOffset": 3788}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3796, "EndOffset": 3805}, {"Id": 72, "BeginOffset": 3811, "EndOffset": 3818, "Score": 0.9276496767997742, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.8239203095436096, "RelationshipScore": 0.9970619082450867, "RelationshipType": "DURATION", "Id": 73, "BeginOffset": 3827, "EndOffset": 3835, "Text": "6 months", "Category": "MEDICATION", "Traits": []}]}, {"Id": 116, "BeginOffset": 3827, "EndOffset": 3835, "Score": 0.9953382015228271, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9276496767997742, "RelationshipScore": 0.8431532382965088, "RelationshipType": "OVERLAP", "Id": 72, "BeginOffset": 3811, "EndOffset": 3818, "Text": "perjeta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3851, "EndOffset": 3860}, {"Id": 110, "BeginOffset": 3897, "EndOffset": 3910, "Score": 0.7964914441108704, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 3938, "EndOffset": 3954, "Score": 0.3234403431415558, "Text": "machines perjeta", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4047, "EndOffset": 4056, "Score": 0.9940915703773499, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8673557639122009}]}, {"Id": 100, "BeginOffset": 4058, "EndOffset": 4076, "Score": 0.6461364030838013, "Text": "infusion reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7100443840026855}]}, {"Id": 101, "BeginOffset": 4078, "EndOffset": 4112, "Score": 0.8699327707290649, "Text": "allergic or anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8552382588386536}]}, {"Id": 117, "BeginOffset": 4180, "EndOffset": 4194, "Score": 0.857090413570404, "Text": "sodium perjeta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4214, "EndOffset": 4215}, {"Id": 119, "BeginOffset": 4224, "EndOffset": 4230, "Score": 0.8128196001052856, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9650639295578003, "RelationshipScore": 0.999996542930603, "RelationshipType": "DOSAGE", "Id": 118, "BeginOffset": 4214, "EndOffset": 4220, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how you are given perjeta", "Section_Content": "being given this medicine perjeta will be given to you by a doctor or nurse in a hospital or clinic. it is given by a drip into a vein (intravenous infusion) once every three weeks. the amount of medicine you are given and how long the infusion will last are different for the first dose and following doses. the number of infusions you will be given depends on how you respond to treatment and whether you are receiving treatment before or after surgery (neoadjuvant or adjuvant therapy) or for disease which has spread. perjeta is given with other cancer treatments (trastuzumab andchemotherapy). for the first infusion: you will be given 840 mg of perjeta over 60 minutes. your doctor or nurse will check for side effects during your infusion and for 60 minutes afterwards. you will also be given trastuzumab and chemotherapyl. for all following infusions, if the first infusion was well tolerated: you will be given 420 mg of perjeta over 30 to 60 minutes. your doctor or nurse will check for side effects during your infusion and for 30 to 60 minutes afterwards. you will also be given trastuzumab and chemotherapy. for further information on dosing of trastuzumab and chemotherapy (which can cause side effects as well), please refer to the package leaflet for these products. if you have questions about these medicines, please ask your doctor or nurse. if you forget to have perjeta if you forget or miss your appointment to receive perjeta make another appointment as soon as possible. if it has been 6 weeks or more since your last visit a higher perjeta dose of 840 mg will be given to you. if you stop having perjeta do not stop having this medicine without talking to your doctor first. it is important that you are given all the infusions that have been recommended. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine perjeta", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 33}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 122}, {"Text": "a vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 128, "EndOffset": 156}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 196, "EndOffset": 204}, {"Id": 24, "BeginOffset": 323, "EndOffset": 332, "Score": 0.3835466206073761, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 381, "EndOffset": 390}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 430}, {"Id": 25, "BeginOffset": 447, "EndOffset": 454, "Score": 0.9565750360488892, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 456, "EndOffset": 487, "Score": 0.797341525554657, "Text": "neoadjuvant or adjuvant therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "disease", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 503}, {"Id": 5, "BeginOffset": 522, "EndOffset": 529, "Score": 0.88090580701828, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other cancer treatments", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 567}, {"Id": 28, "BeginOffset": 569, "EndOffset": 596, "Score": 0.7014841437339783, "Text": "trastuzumab andchemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 613, "EndOffset": 621, "Score": 0.46374478936195374, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "840", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 644}, {"Id": 8, "BeginOffset": 651, "EndOffset": 658, "Score": 0.9155371189117432, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9960351586341858, "RelationshipScore": 0.9999964237213135, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 641, "EndOffset": 647, "Text": "840 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 664, "EndOffset": 666}, {"Id": 21, "BeginOffset": 712, "EndOffset": 724, "Score": 0.8165521621704102, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4428781270980835}, {"Name": "DIAGNOSIS", "Score": 0.428788423538208}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 732, "EndOffset": 745}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 754, "EndOffset": 756}, {"Id": 9, "BeginOffset": 800, "EndOffset": 811, "Score": 0.9991267323493958, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 816, "EndOffset": 829, "Score": 0.7760822176933289, "Text": "chemotherapyl", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 849, "EndOffset": 858, "Score": 0.7599635720252991, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 873, "EndOffset": 881, "Score": 0.6500810980796814, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "420", "Type": "NUMBER", "BeginOffset": 920, "EndOffset": 923}, {"Id": 12, "BeginOffset": 930, "EndOffset": 937, "Score": 0.9266582131385803, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9969757795333862, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 920, "EndOffset": 926, "Text": "420 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 943, "EndOffset": 945}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 949, "EndOffset": 951}, {"Id": 22, "BeginOffset": 997, "EndOffset": 1009, "Score": 0.8096957206726074, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44119787216186523}, {"Name": "DIAGNOSIS", "Score": 0.44425734877586365}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1017, "EndOffset": 1030}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1039, "EndOffset": 1041}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1047}, {"Id": 13, "BeginOffset": 1091, "EndOffset": 1102, "Score": 0.9982280135154724, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1107, "EndOffset": 1119, "Score": 0.964863121509552, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1158, "EndOffset": 1169, "Score": 0.9982727766036987, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1174, "EndOffset": 1186, "Score": 0.9685097932815552, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1204, "EndOffset": 1216, "Score": 0.8802893161773682, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41692498326301575}, {"Name": "DIAGNOSIS", "Score": 0.5388512015342712}]}, {"Text": "these products", "Type": "TREATMENT", "BeginOffset": 1267, "EndOffset": 1281}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1326}, {"Id": 15, "BeginOffset": 1383, "EndOffset": 1390, "Score": 0.8475415706634521, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1441, "EndOffset": 1448, "Score": 0.7875193953514099, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1510, "EndOffset": 1511}, {"Text": "a higher perjeta dose", "Type": "TREATMENT", "BeginOffset": 1548, "EndOffset": 1569}, {"Text": "840", "Type": "NUMBER", "BeginOffset": 1573, "EndOffset": 1576}, {"Id": 19, "BeginOffset": 1621, "EndOffset": 1628, "Score": 0.9390596747398376, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7512298822402954}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1648, "EndOffset": 1661}, {"Text": "all the infusions", "Type": "TREATMENT", "BeginOffset": 1735, "EndOffset": 1752}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1829, "EndOffset": 1842}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects tell a doctor or nurse straight away, if you notice any of the following side effects: very severe or persistent diarrhoea (7 or more stools per day). a decrease in the number or low amount of white blood cells (shown in a blood test), with or without fever, which may increase the risk of an infection. infusion reactions with symptoms that can either be mild or more severe and may include feeling sick (nausea), fever, chills, feeling tired, headache, loss of appetite, joint and muscle pains, and hot flushes. allergic and anaphylactic (more severe allergic) reactions with symptoms that may include swelling of your face and throat, with difficulty in breathing. very rarely, patients have died due to anaphylactic reactions during perjeta infusion. heart problems (heart failure) with symptoms that can include cough, shortness of breath, and swelling (fluid retention) in your legs or arms. tumour lysis syndrome (a condition which may happen when cancer cells die quickly, causing changes in blood levels of minerals and metabolites shown in a blood test). symptoms may include kidney problems (weakness, shortness of breath, fatigue and confusion), heart problems (fluttering of the heart of a faster or slower heartbeat), seizures, vomiting or diarrhoea and tingling in the mouth, hands or feet tell a doctor or nurse straight away, if you notice any of the side effects above. other side effects include: very common (may affect more than 1 in 10 people): diarrhoea hair loss feeling sick or being tired rash inflammation of your digestive tract (e.g. sore mouth) decrease in the number of red blood cells shown in a blood test joint or muscle pain, muscle weakness constipation reduced appetite loss of or altered taste fever swollen ankles or other body parts due to your body retaining too much water not being able to sleep hot flushes weak, numb, tingling or prickling sensations mainly affecting the feet and legs nose bleeds cough heartburn dry, itchy or acne like skin nail problems 41 sore throat, red, sore or runny nose, flu-like symptoms and fever producing more tears fever associated with dangerously low levels of a type of white blood cell (neutrophils) pain in the body, arms, legs, and belly shortness of breath feeling dizzy common (may affect up to 1 in 10 people): a feeling of numbness, prickling or tingling in feet or hands; sharp jabbing, throbbing, freezing or burning pain; feeling pain from something which should not be painful such as a light touch; less able to feel changes in heat or cold; loss of balance or coordination inflammation of the nail bed where the nail and skin meet infection of the ear, nose or throat condition in which the left ventricle of the heart is functionally impaired with or without symptoms uncommon (may affect up to 1 in 100 people): chest symptoms such as a dry cough or breathlessness (possible signs of interstitial lung disease, a condition of damage to the tissues around the air sacs in the lungs) fluid around the lungs causing difficulty in breathing if you experience any of the above symptoms after treatment with perjeta has been stopped, you should consult your doctor immediately and inform him or her that you have previously been treated with perjeta. some of the side effects which you get may be due to your breast cancer. if you are given perjeta with trastuzumab and chemotherapy at the same time, some side effects may also be due to these other medicines. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9650930166244507, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6931769847869873}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 27, "BeginOffset": 186, "EndOffset": 198, "Score": 0.9087000489234924, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8470701575279236}]}, {"Text": "very severe", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 211}, {"Text": "persistent diarrhoea", "Type": "PROBLEM", "BeginOffset": 215, "EndOffset": 235}, {"Text": "a decrease in the number or low amount of white blood cells", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 323}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 334, "EndOffset": 346}, {"Id": 30, "BeginOffset": 365, "EndOffset": 370, "Score": 0.9403308629989624, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8043041229248047}, {"Name": "NEGATION", "Score": 0.4354698657989502}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 403, "EndOffset": 415}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 435}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 449}, {"Id": 32, "BeginOffset": 505, "EndOffset": 517, "Score": 0.8187918663024902, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9426349401473999}]}, {"Id": 33, "BeginOffset": 519, "EndOffset": 525, "Score": 0.9967947602272034, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576531648635864}]}, {"Id": 34, "BeginOffset": 528, "EndOffset": 533, "Score": 0.9953979849815369, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711988568305969}]}, {"Id": 35, "BeginOffset": 535, "EndOffset": 541, "Score": 0.9992794394493103, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9894485473632812}]}, {"Id": 36, "BeginOffset": 543, "EndOffset": 556, "Score": 0.7191104292869568, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786282777786255}]}, {"Id": 37, "BeginOffset": 558, "EndOffset": 566, "Score": 0.9992783665657043, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9846983551979065}]}, {"Id": 38, "BeginOffset": 568, "EndOffset": 584, "Score": 0.995857298374176, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575610160827637}]}, {"Id": 39, "BeginOffset": 586, "EndOffset": 608, "Score": 0.6970012784004211, "Text": "joint and muscle pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526166319847107}]}, {"Id": 1, "BeginOffset": 596, "EndOffset": 602, "Score": 0.9920070171356201, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 40, "BeginOffset": 614, "EndOffset": 625, "Score": 0.7945083975791931, "Text": "hot flushes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7865237593650818}]}, {"Text": "anaphylactic (more severe allergic) reactions", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 685}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 691, "EndOffset": 699}, {"Text": "swelling of your face and throat", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 749}, {"Id": 44, "BeginOffset": 756, "EndOffset": 779, "Score": 0.9668226838111877, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8492324948310852}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958842396736145, "RelationshipScore": 0.6832988858222961, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 734, "EndOffset": 738, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 808, "EndOffset": 812, "Score": 0.9939813017845154, "Text": "died", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8389005661010742}]}, {"Id": 46, "BeginOffset": 820, "EndOffset": 842, "Score": 0.9350842237472534, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7447999119758606}]}, {"Text": "perjeta infusion", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 866}, {"Id": 47, "BeginOffset": 868, "EndOffset": 882, "Score": 0.7838053703308105, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6892845630645752}]}, {"Id": 48, "BeginOffset": 884, "EndOffset": 897, "Score": 0.9767513275146484, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8605645895004272}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868115782737732, "RelationshipScore": 0.8661213517189026, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 868, "EndOffset": 873, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 904, "EndOffset": 912}, {"Id": 49, "BeginOffset": 930, "EndOffset": 935, "Score": 0.996911883354187, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93670254945755}]}, {"Id": 50, "BeginOffset": 937, "EndOffset": 956, "Score": 0.9976116418838501, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557287693023682}]}, {"Id": 51, "BeginOffset": 962, "EndOffset": 970, "Score": 0.9942585229873657, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305727481842041}]}, {"Text": "fluid retention) in your legs or arms", "Type": "PROBLEM", "BeginOffset": 972, "EndOffset": 1009}, {"Id": 53, "BeginOffset": 1011, "EndOffset": 1032, "Score": 0.7604647874832153, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9005914926528931}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1034, "EndOffset": 1045}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1080}, {"Id": 55, "BeginOffset": 1081, "EndOffset": 1084, "Score": 0.4045010209083557, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1102, "EndOffset": 1153, "Score": 0.4729030728340149, "Text": "changes in blood levels of minerals and metabolites", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1163, "EndOffset": 1175}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1178, "EndOffset": 1186}, {"Id": 57, "BeginOffset": 1199, "EndOffset": 1214, "Score": 0.9555372595787048, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8904435634613037}]}, {"Id": 58, "BeginOffset": 1216, "EndOffset": 1224, "Score": 0.9955452680587769, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606345891952515}]}, {"Id": 59, "BeginOffset": 1226, "EndOffset": 1245, "Score": 0.9968459010124207, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9852895140647888}]}, {"Id": 60, "BeginOffset": 1247, "EndOffset": 1254, "Score": 0.9984669089317322, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875200986862183}]}, {"Id": 61, "BeginOffset": 1259, "EndOffset": 1268, "Score": 0.9959319233894348, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796907305717468}]}, {"Id": 62, "BeginOffset": 1271, "EndOffset": 1285, "Score": 0.8192280530929565, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8524464964866638}]}, {"Id": 63, "BeginOffset": 1287, "EndOffset": 1342, "Score": 0.5665748119354248, "Text": "fluttering of the heart of a faster or slower heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554868340492249}]}, {"Id": 64, "BeginOffset": 1345, "EndOffset": 1353, "Score": 0.9954847097396851, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721358418464661}]}, {"Id": 65, "BeginOffset": 1355, "EndOffset": 1363, "Score": 0.9985822439193726, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983026921749115}]}, {"Id": 66, "BeginOffset": 1367, "EndOffset": 1376, "Score": 0.9973879456520081, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723548293113708}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9885042309761047, "RelationshipScore": 0.8307754993438721, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1397, "EndOffset": 1402, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868107438087463, "RelationshipScore": 0.9331292510032654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1404, "EndOffset": 1409, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9352871179580688, "RelationshipScore": 0.7684407830238342, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1413, "EndOffset": 1417, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling in the mouth, hands or feet", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1417}, {"Id": 68, "BeginOffset": 1481, "EndOffset": 1493, "Score": 0.8541552424430847, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8159049153327942}]}, {"Id": 69, "BeginOffset": 1507, "EndOffset": 1519, "Score": 0.92021244764328, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8691725134849548}]}, {"Id": 70, "BeginOffset": 1546, "EndOffset": 1552, "Score": 0.3344131112098694, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1563, "EndOffset": 1564}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1568, "EndOffset": 1570}, {"Text": "diarrhoea hair loss", "Type": "PROBLEM", "BeginOffset": 1580, "EndOffset": 1599}, {"Id": 73, "BeginOffset": 1600, "EndOffset": 1612, "Score": 0.4787776470184326, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9130584597587585}]}, {"Text": "tired rash inflammation", "Type": "PROBLEM", "BeginOffset": 1622, "EndOffset": 1645}, {"Text": "your digestive tract", "Type": "PROBLEM", "BeginOffset": 1649, "EndOffset": 1669}, {"Text": "sore mouth)", "Type": "PROBLEM", "BeginOffset": 1676, "EndOffset": 1687}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1714, "EndOffset": 1729}, {"Text": "a blood test joint", "Type": "TEST", "BeginOffset": 1739, "EndOffset": 1757}, {"Id": 78, "BeginOffset": 1761, "EndOffset": 1772, "Score": 0.44688817858695984, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9564846158027649}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9801029562950134, "RelationshipScore": 0.9796935319900513, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1752, "EndOffset": 1757, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Text": "muscle weakness constipation", "Type": "PROBLEM", "BeginOffset": 1774, "EndOffset": 1802}, {"Text": "altered taste fever swollen ankles", "Type": "PROBLEM", "BeginOffset": 1831, "EndOffset": 1865}, {"Text": "other body parts", "Type": "PROBLEM", "BeginOffset": 1869, "EndOffset": 1885}, {"Text": "your body retaining", "Type": "PROBLEM", "BeginOffset": 1893, "EndOffset": 1912}, {"Text": "hot flushes weak", "Type": "PROBLEM", "BeginOffset": 1952, "EndOffset": 1968}, {"Id": 122, "BeginOffset": 1970, "EndOffset": 1974, "Score": 0.9910462498664856, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644240736961365}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993668258190155, "RelationshipScore": 0.7163750529289246, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2030, "EndOffset": 2034, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 123, "BeginOffset": 1976, "EndOffset": 1984, "Score": 0.9781720638275146, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530590772628784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993668258190155, "RelationshipScore": 0.9677720069885254, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2030, "EndOffset": 2034, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9562368392944336, "RelationshipScore": 0.7718005180358887, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2039, "EndOffset": 2043, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 124, "BeginOffset": 1988, "EndOffset": 2008, "Score": 0.6196557283401489, "Text": "prickling sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9347825050354004}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993668258190155, "RelationshipScore": 0.9981606602668762, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2030, "EndOffset": 2034, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9562368392944336, "RelationshipScore": 0.9799339771270752, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2039, "EndOffset": 2043, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 2030, "EndOffset": 2034, "Score": 0.993668258190155, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "legs nose bleeds", "Type": "PROBLEM", "BeginOffset": 2039, "EndOffset": 2055}, {"Text": "cough heartburn", "Type": "PROBLEM", "BeginOffset": 2056, "EndOffset": 2071}, {"Id": 128, "BeginOffset": 2072, "EndOffset": 2075, "Score": 0.9686403870582581, "Text": "dry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9572499394416809}]}, {"Id": 129, "BeginOffset": 2077, "EndOffset": 2082, "Score": 0.9909946322441101, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622153639793396}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.63331538438797, "RelationshipScore": 0.758150577545166, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2101, "EndOffset": 2105, "Text": "nail", "Category": "ANATOMY", "Traits": []}]}, {"Text": "acne like skin nail problems", "Type": "PROBLEM", "BeginOffset": 2086, "EndOffset": 2114}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 2115, "EndOffset": 2117}, {"Id": 131, "BeginOffset": 2118, "EndOffset": 2129, "Score": 0.4959501624107361, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798609018325806}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8415404558181763, "RelationshipScore": 0.9027805328369141, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2096, "EndOffset": 2100, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.63331538438797, "RelationshipScore": 0.8631715178489685, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2101, "EndOffset": 2105, "Text": "nail", "Category": "ANATOMY", "Traits": []}]}, {"Id": 132, "BeginOffset": 2131, "EndOffset": 2134, "Score": 0.8911793828010559, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208546280860901}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8415404558181763, "RelationshipScore": 0.41827794909477234, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2096, "EndOffset": 2100, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 2136, "EndOffset": 2140, "Score": 0.9851672053337097, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629539847373962}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8415404558181763, "RelationshipScore": 0.488495796918869, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2096, "EndOffset": 2100, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9730015397071838, "RelationshipScore": 0.6330212950706482, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2150, "EndOffset": 2154, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 134, "BeginOffset": 2144, "EndOffset": 2154, "Score": 0.936394214630127, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9280294179916382}]}, {"Id": 135, "BeginOffset": 2156, "EndOffset": 2173, "Score": 0.9444563984870911, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678964018821716}]}, {"Id": 136, "BeginOffset": 2178, "EndOffset": 2183, "Score": 0.9877586960792542, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728372097015381}]}, {"Text": "tears fever", "Type": "PROBLEM", "BeginOffset": 2199, "EndOffset": 2210}, {"Text": "dangerously low levels", "Type": "PROBLEM", "BeginOffset": 2227, "EndOffset": 2249}, {"Text": "white blood cell (neutrophils) pain in the body, arms, legs", "Type": "PROBLEM", "BeginOffset": 2263, "EndOffset": 2322}, {"Text": "belly shortness of breath", "Type": "PROBLEM", "BeginOffset": 2328, "EndOffset": 2353}, {"Id": 140, "BeginOffset": 2354, "EndOffset": 2367, "Score": 0.5588756799697876, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.937567949295044}]}, {"Id": 141, "BeginOffset": 2380, "EndOffset": 2386, "Score": 0.2070881575345993, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2393, "EndOffset": 2394}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2398, "EndOffset": 2400}, {"Id": 142, "BeginOffset": 2423, "EndOffset": 2431, "Score": 0.998171329498291, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9839904308319092}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979150891304016, "RelationshipScore": 0.9957263469696045, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2458, "EndOffset": 2462, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99935382604599, "RelationshipScore": 0.9925299286842346, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2466, "EndOffset": 2471, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Id": 143, "BeginOffset": 2433, "EndOffset": 2442, "Score": 0.9341936707496643, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9314608573913574}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979150891304016, "RelationshipScore": 0.9987097978591919, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2458, "EndOffset": 2462, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99935382604599, "RelationshipScore": 0.9976396560668945, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2466, "EndOffset": 2471, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling in feet or hands", "Type": "PROBLEM", "BeginOffset": 2446, "EndOffset": 2471}, {"Text": "sharp jabbing", "Type": "PROBLEM", "BeginOffset": 2473, "EndOffset": 2486}, {"Id": 146, "BeginOffset": 2488, "EndOffset": 2497, "Score": 0.4977036714553833, "Text": "throbbing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.565780520439148}]}, {"Id": 147, "BeginOffset": 2499, "EndOffset": 2507, "Score": 0.8549048900604248, "Text": "freezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8916986584663391}]}, {"Text": "burning pain", "Type": "PROBLEM", "BeginOffset": 2511, "EndOffset": 2523}, {"Id": 150, "BeginOffset": 2525, "EndOffset": 2537, "Score": 0.6275783777236938, "Text": "feeling pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628432393074036}]}, {"Id": 151, "BeginOffset": 2573, "EndOffset": 2580, "Score": 0.5307554006576538, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6414405107498169}]}, {"Text": "a light touch", "Type": "TEST", "BeginOffset": 2589, "EndOffset": 2602}, {"Id": 152, "BeginOffset": 2622, "EndOffset": 2645, "Score": 0.8951776623725891, "Text": "changes in heat or cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932974100112915}]}, {"Id": 153, "BeginOffset": 2647, "EndOffset": 2662, "Score": 0.9863385558128357, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7938587665557861}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8683611154556274, "RelationshipScore": 0.5198927521705627, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2699, "EndOffset": 2707, "Text": "nail bed", "Category": "ANATOMY", "Traits": []}]}, {"Text": "coordination inflammation of the nail bed", "Type": "PROBLEM", "BeginOffset": 2666, "EndOffset": 2707}, {"Id": 102, "BeginOffset": 2718, "EndOffset": 2722, "Score": 0.9382133483886719, "Text": "nail", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 103, "BeginOffset": 2727, "EndOffset": 2731, "Score": 0.9847697019577026, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infection of the ear, nose or throat condition", "Type": "PROBLEM", "BeginOffset": 2737, "EndOffset": 2783}, {"Id": 108, "BeginOffset": 2802, "EndOffset": 2811, "Score": 0.7971002459526062, "Text": "ventricle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 109, "BeginOffset": 2819, "EndOffset": 2824, "Score": 0.9953545331954956, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "functionally impaired", "Type": "PROBLEM", "BeginOffset": 2828, "EndOffset": 2849}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2866, "EndOffset": 2874}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2902, "EndOffset": 2903}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2907, "EndOffset": 2910}, {"Id": 157, "BeginOffset": 2920, "EndOffset": 2934, "Score": 0.7379149794578552, "Text": "chest symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8417500853538513}]}, {"Text": "a dry cough", "Type": "PROBLEM", "BeginOffset": 2943, "EndOffset": 2954}, {"Id": 159, "BeginOffset": 2958, "EndOffset": 2972, "Score": 0.9828270673751831, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8765732645988464}]}, {"Id": 160, "BeginOffset": 2992, "EndOffset": 3017, "Score": 0.9387237429618835, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6949377655982971}]}, {"Id": 111, "BeginOffset": 3005, "EndOffset": 3009, "Score": 0.9627832174301147, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "damage to the tissues", "Type": "PROBLEM", "BeginOffset": 3034, "EndOffset": 3055}, {"Id": 113, "BeginOffset": 3083, "EndOffset": 3088, "Score": 0.9937830567359924, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fluid around the lungs", "Type": "PROBLEM", "BeginOffset": 3090, "EndOffset": 3112}, {"Id": 162, "BeginOffset": 3121, "EndOffset": 3144, "Score": 0.9489860534667969, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907670378684998}]}, {"Text": "the above symptoms", "Type": "PROBLEM", "BeginOffset": 3170, "EndOffset": 3188}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3195, "EndOffset": 3204}, {"Id": 117, "BeginOffset": 3210, "EndOffset": 3217, "Score": 0.8756503462791443, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3344, "EndOffset": 3351, "Score": 0.9452358484268188, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 3361, "EndOffset": 3377}, {"Text": "your breast cancer", "Type": "PROBLEM", "BeginOffset": 3406, "EndOffset": 3424}, {"Id": 119, "BeginOffset": 3443, "EndOffset": 3450, "Score": 0.9238980412483215, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3456, "EndOffset": 3467, "Score": 0.998852014541626, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 3472, "EndOffset": 3484, "Score": 0.8928069472312927, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 3508, "EndOffset": 3520, "Score": 0.9053730368614197, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.664626955986023}]}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 3540, "EndOffset": 3561}, {"Id": 166, "BeginOffset": 3576, "EndOffset": 3588, "Score": 0.9436949491500854, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7468846440315247}]}, {"Id": 167, "BeginOffset": 3604, "EndOffset": 3616, "Score": 0.9329773187637329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7611915469169617}]}, {"Id": 168, "BeginOffset": 3675, "EndOffset": 3687, "Score": 0.9604306817054749, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6598612070083618}]}, {"Id": 169, "BeginOffset": 3736, "EndOffset": 3748, "Score": 0.8658172488212585, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7139999270439148}]}, {"Id": 170, "BeginOffset": 3802, "EndOffset": 3813, "Score": 0.386813223361969, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6281112432479858}]}, {"Id": 171, "BeginOffset": 3827, "EndOffset": 3839, "Score": 0.8596477508544922, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7471935153007507}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3895, "EndOffset": 3908}]}, "Section_5": {"Title": "5. how to store perjeta", "Section_Content": "perjeta will be stored by the health professionals at the hospital or clinic. the storage details are as follows: keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2-8). do not freeze. keep the vial in the outer carton in order to protect from light. do not use this medicine if you notice any particles in the liquid or it is the wrong colour (please see section 6). do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.6800554990768433, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 197}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 400}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 457}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 684, "EndOffset": 698}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what perjeta contains the active substance is pertuzumab. each vial contains a total of 420 mg pertuzumab at a concentration of 30 mg/ml the other ingredients are glacial acetic acid, l-histidine, sucrose, polysorbate 20 and water for injections what perjeta looks like and contents of the pack perjeta is a concentrate for solution for infusion. it is a clear to slightly pearly (opalescent), colourless to pale yellow liquid. it is supplied in a glass vial containing 14 ml concentrate. each pack contains one vial.", "Entity_Recognition": [{"Text": "perjeta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.8182410597801208, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 56, "Score": 0.9943927526473999, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "420", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 91}, {"Id": 3, "BeginOffset": 95, "EndOffset": 105, "Score": 0.9970916509628296, "Text": "pertuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9956527948379517, "RelationshipScore": 0.9999940395355225, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 88, "EndOffset": 94, "Text": "420 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5973140001296997, "RelationshipScore": 0.9800496101379395, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 128, "EndOffset": 136, "Text": "30 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 128, "EndOffset": 130}, {"Id": 5, "BeginOffset": 163, "EndOffset": 182, "Score": 0.9581629037857056, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 184, "EndOffset": 195, "Score": 0.9866169691085815, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 197, "EndOffset": 204, "Score": 0.7051615715026855, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4032769799232483, "RelationshipScore": 0.9950240254402161, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 235, "EndOffset": 245, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 206, "EndOffset": 217, "Score": 0.5513138771057129, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.2693459987640381, "RelationshipScore": 0.9689333438873291, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 218, "EndOffset": 220, "Text": "20", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4032769799232483, "RelationshipScore": 0.9615077376365662, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 235, "EndOffset": 245, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 220}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 235, "EndOffset": 245}, {"Id": 11, "BeginOffset": 251, "EndOffset": 258, "Score": 0.6903825402259827, "Text": "perjeta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack perjeta", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 302}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 345}, {"Text": "a glass vial", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 458}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 470, "EndOffset": 472}, {"Id": 14, "BeginOffset": 476, "EndOffset": 487, "Score": 0.5976930856704712, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.761605978012085, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 470, "EndOffset": 475, "Text": "14 ml", "Category": "MEDICATION", "Traits": []}]}]}}