{"ID": "C69CAD8B02A64F29877ED2304630D836", "URL": "https://www.ema.europa.eu/documents/product-information/empliciti-epar-product-information_en.pdf", "Product_Name": "Empliciti", "Full_Content": "1 \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmpliciti 300 mg powder for concentrate for solution for infusion. \nEmpliciti 400 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEmpliciti 300 mg powder for concentrate for solution for infusion \nEach vial of powder contains 300 mg elotuzumab*. \n \nEmpliciti 400 mg powder for concentrate for solution for infusion \nEach vial of powder contains 400 mg elotuzumab. \n \nAfter reconstitution, each mL of concentrate contains 25 mg elotuzumab. \n \n* Elotuzumab is produced in NS0 cells by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion (powder for concentrate). \n \nThe powder is white to off white whole or fragmented cake. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEmpliciti is indicated in combination with lenalidomide and dexamethasone for the treatment of \nmultiple myeloma in adult patients who have received at least one prior therapy (see sections 4.2 \nand 5.1). \n \nEmpliciti is indicated in combination with pomalidomide and dexamethasone for the treatment of \nadult patients with relapsed and refractory multiple myeloma who have received at least two prior \ntherapies including lenalidomide and a proteasome inhibitor and have demonstrated disease \nprogression on the last therapy (see sections 4.2 and 5.1). \n \n4.2 Posology and method of administration \n \nElotuzumab therapy should be initiated and supervised by physicians experienced in the treatment of \nmultiple myeloma. \n \nPremedication for prevention of infusion related reactions (IRRs) \nPatients must be administered with the following premedications 45-90 minutes prior to Empliciti \ninfusion (see section 4.4): \n Dexamethasone 8 mg intravenous \n H1 blocker: diphenhydramine (25-50 mg orally or intravenous) or equivalent H1 blocker. \n H2 blocker: ranitidine (50 mg intravenous or 150 mg orally) or equivalent H2 blocker. \n Paracetamol (650-1000 mg orally). \n \nManagement of IRRs \nIf a ≥ Grade 2 IRR occurs during Empliciti administration, the infusion must be interrupted. Upon \nresolution to ≤ Grade 1, Empliciti should be restarted at 0.5 mL/min and may be gradually increased at \n\n\n\n \n\n3 \n\na rate of 0.5 mL/min every 30 minutes as tolerated to the rate at which the IRR occurred. If there is no \nrecurrence of the IRR, the escalation can be resumed (see Tables 3 and 4). \n \nIn patients who experience an IRR, vital signs should be monitored every 30 minutes for 2 hours after \nthe end of the Empliciti infusion. If the IRR recurs, the Empliciti infusion must be stopped and not \nrestarted on that day (see section 4.4). Very severe IRRs (≥ Grade 3) may require permanent \ndiscontinuation of Empliciti therapy and emergency treatment. \n \nPosology for administration with lenalidomide and dexamethasone \nThe length of each treatment cycle is 28 days, see Table 1 for the dosing schedule. \nTreatment should continue until disease progression or unacceptable toxicity. \n \nThe recommended dose of Empliciti is 10 mg/kg body weight (bw) administered intravenously every \nweek, on days 1, 8, 15, and 22 for the first two treatment cycles and every 2 weeks thereafter on \ndays 1 and 15. \n \nThe recommended dose of lenalidomide is 25 mg orally once daily on days 1-21 of repeated 28-day \ncycles, and at least 2 hours after Empliciti infusion when administered on the same day. \n \nThe administration of dexamethasone is as follows: \n On days that Empliciti is administered, dexamethasone should be given as 28 mg orally once \n\ndaily between 3 and 24 hours before Empliciti plus 8 mg intravenously between 45 and \n90 minutes before Empliciti on days 1, 8, 15, and 22 of repeated 28-day cycles. \n\n On days that Empliciti is not administered but a dose of dexamethasone is scheduled (Days 8 \nand 22 of cycle 3 and all subsequent cycles), dexamethasone should be given 40 mg orally. \n\n \nTable 1:  Recommended dosing schedule of Empliciti in combination with lenalidomide and \ndexamethasone \n\nCycle 28-Day Cycles 1 & 2 28-Day Cycles 3+ \n\nDay of Cycle 1 8 15 22 1 8 15 22 \n\nPremedication          \n\nEmpliciti (mg/kg bw) intravenously 10 10 10 10 10  10  \n\nLenalidomide (25 mg) orally Days 1-21 Days 1-21 \n\nDexamethasone (mg) orally 28 28 28 28 28 40 28 40 \n\nDay of Cycle 1 8 15 22 1 8 15 22 \n\n \nFor additional information concerning lenalidomide and dexamethasone, see the corresponding \nSummary of Product Characteristics. \n \nPosology for administration with pomalidomide and dexamethasone \nThe length of each treatment cycle is 28 days, see Table 2 for the dosing schedule.  \nTreatment should continue until disease progression or unacceptable toxicity. \n \nThe recommended dose of Empliciti is 10 mg/kg bw administered intravenously every week on \ndays 1, 8, 15, and 22 of each treatment cycle for the first two cycles and then 20 mg/kg bw \nadministered on day 1 of each treatment cycle thereafter. \n \nThe recommended dose of pomalidomide is 4 mg orally once daily on days 1-21 of repeated 28-day \ncycles, and at least 2 hours after Empliciti infusion when administered on the same day. \n \n\n\n\n \n\n4 \n\nAdministration of dexamethasone for adults ≤ 75 years old and for > 75 years old \n On days that Empliciti is administered, patients ≤ 75 years old give dexamethasone 28 mg \n\norally between 3 and 24 hours before Empliciti plus 8 mg intravenously between 45 and \n90 minutes before Empliciti and for patients > 75 years old give dexamethasone 8 mg orally \nbetween 3 and 24 hours before Empliciti plus 8 mg intravenously between 45 and 90 minutes \nbefore Empliciti. \n\n On days that Empliciti is not administered but a dose of dexamethasone is scheduled (Days 8, 15 \nand 22 of cycle 3 and all subsequent cycles), give 40 mg orally to patients ≤ 75 years old and \n20 mg orally to patients > 75 years old. \n\n \nTable 2:  Recommended dosing schedule of Empliciti in combination with pomalidomide and \ndexamethasone \n\nCycle 28-Day Cycles 1 and 2 28-Day Cycles 3+ \n\nDay of Cycle 1 8 15 22 1 8 15 22 \n\nPremedication         \n\nEmpliciti (mg/kg bw) intravenously 10 10 10 10 20    \n\nPomalidomide (4 mg) orally Days 1-21 Days 1-21 \n\nDexamethasone (mg) intravenously  8 8 8 8 8    \n\nDexamethasone (mg) orally  75 years old 28 28 28 28 28 40 40 40 \n\nDexamethasone (mg) orally > 75 years old 8 8 8 8 8 20 20 20 \n\nDay of Cycle 1 8 15 22 1 8 15 22 \n\n \nFor additional information concerning pomalidomide and dexamethasone, see the corresponding \nSummary of Product Characteristics. \n \nSee Method of administration below for instruction on infusion rates. \n \nDose delay, interruption, or discontinuation \nIf the dose of one medicine in the regimen is delayed, interrupted, or discontinued, the treatment with \nthe other medicinal products may continue as scheduled. However, if oral or intravenous \ndexamethasone is delayed or discontinued, the administration of Empliciti should be based on clinical \njudgment (e.g. risk of hypersensitivity) (see section 4.4). \n \nSpecial populations \n \nElderly \nNo dose adjustment is required for Empliciti in patients over 65 years of age (see section 5.2). Data on \nthe efficacy and safety of Empliciti in patients ≥ 85 years of age are very limited. The dose for \ndexamethasone in combination with pomalidomide is adjusted according to age. See Administration of \ndexamethasone for adults ≤ 75 years old and for > 75 years old above. \n \nRenal impairment \nNo dose adjustment of Empliciti is required for patients with mild (creatinine clearance \n(CrCl) = 60 - 89 mL/min), moderate (CrCl = 30 - 59 mL/min), severe (CrCl < 30 mL/min) renal \nimpairment or end stage renal disease requiring dialysis (see section 5.2). \n \nHepatic impairment \nNo dose adjustment for Empliciti is required for patients with mild hepatic impairment (total bilirubin \n(TB) ≤ to the upper limit of normal (ULN) and aspartate aminotransferase (AST) > ULN or \nTB < 1 to 1.5 × ULN and any AST). Empliciti has not been studied in patients with moderate \n(TB > 1.5 to 3 × ULN and any AST) or severe (TB > 3 × ULN and any AST) hepatic impairment (see \nsection 5.2). \n\n\n\n \n\n5 \n\n \nPaediatric population \nThere is no relevant use of Empliciti in the paediatric population for the indication of multiple \nmyeloma. \n \nMethod of administration \nEmpliciti is for intravenous use only. \n \nInfusion rate for Empliciti 10 mg/kg bw \nThe administration of the reconstituted and diluted solution must be initiated at an infusion rate of \n0.5 mL/min. If the infusion is well tolerated the infusion rate may be increased in a stepwise fashion as \ndescribed in Table 3. The maximum infusion rate should not exceed 5 mL/min. \n \nTable 3:  Infusion rate for Empliciti 10 mg/kg bw \n\nCycle 1, Dose 1 Cycle 1, Dose 2 Cycle 1, Dose 3 and 4  \n \n\nand all subsequent Cycles \n\nTime interval Rate Time interval Rate Rate \n\n0 - 30 min 0.5 mL/min 0 - 30 min 3 mL/min \n\n5 mL/min* 30 - 60 min 1 mL/min ≥ 30 min 4 mL/min* \n\n≥ 60 min 2 mL/min* - - \n\n* Continue this rate until infusion is completed. \n \nInfusion rate for Empliciti 20 mg/kg bw \nThe administration of reconstituted and diluted solution must be initiated at an infusion rate of \n3 mL/min. If the infusion is well tolerated, the infusion rate maybe increased in a stepwise fashion as \ndescribed in Table 4. The maximum infusion rate should not exceed 5 mL/min. \nPatients who have escalated to 5 mL/min at 10 mg/kg bw dose must decrease the rate to 3 mL/min at \nthe first infusion at 20 mg/kg bw. \n \nTable 4:  Infusion rate for Empliciti 20 mg/kg bw \n\nDose 1 Dose 2 and all subsequent doses \n\nTime interval Rate Rate \n\n0-30 min 3 mL/min \n5 mL/min* \n\n≥ 30 min 4 mL/min* \n* Continue this rate until infusion is completed. \n\n \nFor instructions on reconstitution and dilution of Empliciti before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nThe Summary of Product Characteristics for lenalidomide, pomalidomide and dexamethasone used in \ncombination with Empliciti must be consulted before starting therapy. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n\n\n\n \n\n6 \n\nIRRs \nIRRs have been reported in patients receiving elotuzumab (see section 4.8). \n \nPremedication consisting of dexamethasone, H1 blocker, H2 blocker, and paracetamol must be \nadministered prior to Empliciti infusion (see section 4.2 Premedication). The rate of IRRs was much \nhigher in patients who were not premedicated. \n \nIf any of the symptoms of IRR reach Grade ≥ 2, Empliciti infusion must be interrupted and appropriate \nmedical and supportive measures instituted. Vital signs should be monitored every 30 minutes for \n2 hours after the end of the Empliciti infusion. Once the reaction has resolved (symptoms ≤ Grade 1), \nEmpliciti can be restarted at the initial infusion rate of 0.5 mL/min. If symptoms do not recur, the \ninfusion rate may be gradually escalated every 30 minutes to a maximum of 5 mL/min (see section 4.2 \nMethod of administration). \n \nVery severe IRRs may require permanent discontinuation of Empliciti therapy and emergency \ntreatment. Patients with mild or moderate IRRs may receive Empliciti with a reduced infusion rate and \nclose monitoring (see section 4.2 Method of administration). \n \nConditions for use of medicinal products used with Empliciti \nEmpliciti is used in combination with other medicinal products; therefore, the conditions for use \napplicable to those medicinal products also apply to the combination therapy. The Summary of \nProduct Characteristics for all medicinal products used in combination with Empliciti must be \nconsulted before starting therapy. \n \nInfections \nIn clinical trials of patients with multiple myeloma, the incidence of all infections, including \npneumonia, were higher in patients treated with Empliciti (see section 4.8). Patients should be \nmonitored and infections should be managed with standard treatment. \n \nSecond primary malignancies (SPMs) \nIn a clinical trial of patients with multiple myeloma that compared Empliciti combined with \nlenalidomide and dexamethasone treatment to lenalidomide and dexamethasone treatment \n(CA204004), the incidence of SPMs, and specifically of solid tumours and non-melanoma skin cancer, \nwas higher in patient treated with Empliciti (see section 4.8). SPMs are known to be associated with \nlenalidomide exposure, which was extended in patients treated with Empliciti combined with \nlenalidomide and dexamethasone vs. lenalidomide and dexamethasone. The rate of haematologic \nmalignancies was the same between the two treatment arms. Patients should be monitored for the \ndevelopment of SPMs. \n \nExcipients  \nThis medicinal product contains 3.92 mg sodium per 300 mg vial or 5.23 mg sodium per 400 mg vial, \nwhich is equivalent to 0.2% or 0.3% respectively, of the WHO recommended maximum daily intake \nof 2 g sodium for an adult. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacokinetic interaction studies have not been conducted. Empliciti, as a humanised monoclonal \nantibody, is not expected to be metabolised by cytochrome P450 (CYP) enzymes or other drug \nmetabolising enzymes, inhibition or induction of these enzymes by co-administered medicinal \nproducts is not anticipated to affect the pharmacokinetics of Empliciti. \n \nEmpliciti may be detected in the serum protein electrophoresis (SPEP) and serum immunofixation \nassays of myeloma patients and could interfere with correct response classification. The presence of \nelotuzumab in patient's serum may cause a small peak in the early gamma region on SPEP that is IgGƙ \non serum immunofixation. This interference can impact the determination of complete response and \npossibly relapse from complete response in patients with IgG kappa myeloma protein. \n\n\n\n \n\n7 \n\nIn case of detection of additional peaks on serum immunofixation, the possibility of a biclonal \ngammopathy should be excluded. \n \nThe Summary of Product Characteristics for lenalidomide, pomalidomide and dexamethasone used in \ncombination with Empliciti must be consulted before starting therapy. \n \n4.6 Fertility, pregnancy and lactation \n \nWoman of childbearing potential/Contraception in the males and females \nEmpliciti should not be used in women of childbearing potential, unless the clinical condition of the \nwoman requires treatment with elotuzumab. Women of childbearing potential should use effective \ncontraception during and for 120 days following treatment. \nMale patients must use effective contraception measures during and for 180 days following treatment \nif their partner is pregnant or of childbearing potential and not using effective contraception. \n \nPregnancy \nThere is no human experience with elotuzumab during pregnancy. Elotuzumab will be given in \ncombination with lenalidomide, which is contraindicated during pregnancy. No animal data are \npresent regarding the effect on reproductive toxicity because of the lack of an adequate animal model. \nEmpliciti should not be used during pregnancy unless the clinical condition of the woman requires \ntreatment with elotuzumab. \n \nThe Summary of Product Characteristics for all medicinal products used in combination with \nEmpliciti must be consulted before starting therapy. When Empliciti is used with lenalidomide or \npomalidomide there is a risk of foetal harm, including severe life-threatening human birth defects \nassociated with these agents and the need to follow requirements regarding pregnancy avoidance, \nincluding testing and contraception. Lenalidomide and pomalidomide are present in the blood and \nsperm of patients receiving the medicine. Refer to the Summary of Product Characteristics for \nrequirements regarding contraception due to presence and transmission in sperm and for additional \ndetail. Patients receiving Empliciti in combination with lenalidomide or pomalidomide should adhere \nto the pregnancy prevention programme of lenalidomide or pomalidomide respectively. \n \nBreast-feeding \nElotuzumab is not expected to be excreted into human milk. Elotuzumab will be given in combination \nwith lenalidomide or pomalidomide and breast-feeding should be stopped because of the use of \nlenalidomide or pomalidomide. \n \nFertility \nStudies to evaluate the effect of elotuzumab on fertility have not been performed. Thus, the effect of \nelotuzumab on male and female fertility is unknown. \n \n4.7 Effects on ability to drive and use machines \n \nOn the basis of reported adverse reactions, Empliciti is not expected to influence the ability to drive or \nuse machines. Patients experiencing IRRs should be advised not to drive and use machines until \nsymptoms abate. \n \n4.8 Undesirable effects \n \nSummary of safety profile \nThe safety data of elotuzumab have been assessed from a total of 682 patients with multiple myeloma \ntreated with elotuzumab in combination with lenalidomide and dexamethasone (451 patients), \nbortezomib and dexamethasone (103 patients) or pomalidomide and dexamethasone (128 patients) \npooled across 8 clinical trials. The majority of adverse reactions were mild to moderate (Grade 1 or 2). \n \nThe most serious adverse reaction that may occur during elotuzumab treatment is pneumonia. \n \n\n\n\n \n\n8 \n\nThe most common adverse reactions (occurring in > 10% of patients) with elotuzumab treatment were \nIRRs, diarrhoea, herpes zoster, nasopharyngitis, cough, pneumonia, upper respiratory tract infection, \nlymphopenia and weight decreased. \n \nTabulated list of adverse reactions \nAdverse reactions reported in 682 patients with multiple myeloma who were treated with elotuzumab \nin 8 clinical trials are presented in Table 5. \n \nThese reactions are presented by system organ class and by frequency. Frequencies are defined as: \nvery common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare \n(≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); and not known (cannot be estimated from available \ndata). Within each frequency grouping, adverse reactions are presented in the order of decreasing \nseriousness. \n \nTable 5:  Adverse reactions in patients with multiple myeloma treated with Empliciti \n\nSystem Organ Class Adverse reactions  Frequency overall Grade 3/4 frequency \nInfections and \ninfestations \n\nPneumoniaa Very common Common \nHerpes zosterb Common Uncommon \nUpper respiratory tract \ninfection \n\nVery common Common \n\nNasopharyngitis Very common Not known \nBlood and lymphatic \nsystem disorders \n\nLymphopeniac Very common Common \nLeukopenia Common Common \n\nImmune system \ndisorders \n\nAnaphylactic reaction Uncommon Uncommon \nHypersensitivity Common Uncommon \n\nPsychiatric disorders Mood altered Common Not known \nNervous system \ndisorders \n\nHeadache Very common Uncommon \nHypoaesthesia Common Uncommon \n\nVascular disorders Deep vein thrombosis Common Common \nRespiratory, thoracic \nand mediastinal \ndisorders \n\nCoughd Very common Uncommon \nOropharyngeal pain Common Not known \n\nGastrointestinal \ndisorders \n\nDiarrhoea Very common Common \n\nSkin and subcutaneous \ntissue disorders \n\nNight sweats Common Not known \n\nGeneral disorders and \nadministration site \nconditions \n\nChest pain Common Common \nFatigue Very common Common \nPyrexia Very common Common \n\nInvestigations Weight decreased Very common Uncommon \nInjury, poisoning and \nprocedural \ncomplications \n\nInfusion related reaction Common  Uncommon \n\na The term pneumonia is a grouping of the following terms: pneumonia, atypical pneumonia, bronchopneumonia, lobar \npneumonia, bacterial pneumonia, fungal pneumonia, pneumonia influenza, and pneumococcal pneumonia. \n\nb The term herpes zoster is a grouping of the following terms: herpes zoster, oral herpes, and herpes virus infection. \nc The term lymphopenia includes the following terms: lymphopenia and lymphocyte count decreased. \nd The term cough includes the following terms: cough, productive cough, and upper airway cough syndrome. \n\n \nExposure-adjusted rates for adverse reactions (all Grades and Grade 3/4) in CA204004, a clinical trial \nin patients with multiple myeloma comparing Empliciti combined with lenalidomide and \ndexamethasone treatment (N = 318) to lenalidomide and dexamethasone treatment (N = 317), is \nshown in Table 6. \n \n\n\n\n \n\n9 \n\nTable 6: CA204004 Exposure-adjusted rates for adverse reactions for Empliciti-treated patients \nversus lenalidomide and dexamethasone-treated patients [includes multiple occurrences in all \ntreated patients] \n Empliciti +  \n\nLenalidomide and Dexamethasone \nN = 318 \n\nLenalidomide and Dexamethasone \n \n\nN = 317 \n\n All grades Grade 3/4 All grades Grade 3/4 \n\nAdverse \nreaction \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nDiarrhoea 303 59.2 19 3.7 206 49.3 13 3.1 \n\nPyrexia 220 43.0 8 1.6 116 27.7 10 2.4 \n\nFatigue 205 40.0 33 6.4 145 34.7 26 6.2 \n\nCougha 170 33.2 1 0.2 85 20.3 - - \n\nNasopharyngitis 151 29.5 - - 116 27.7 - - \n\nUpper \nrespiratory tract \ninfection \n\n129 25.2 2 0.4 95 22.7 4 1.0 \n\nLymphopeniab 90  17.6 65 12.7 57 13.6 31 7.4 \n\nHeadache 88 17.2 1 0.2 40 9.6 1 0.2 \n\nPneumoniac 80 15.6 54 10.5 54 12.9 34 8.1 \n\nLeukopenia 70 13.7 19 3.7 65 15.5 21 5.0 \n\nHerpes zosterd 51 10.0 5 1.0 24 5.7 3 0.7 \n\nOropharyngeal \npain \n\n45 8.8 - - 17 4.1 - - \n\nWeight \ndecreased \n\n44 8.6 4 0.8 20 4.8 - - \n\nNight sweats 31 6.1 - - 12 2.9 - - \n\nChest pain 29 5.7 2 0.4 12 2.9 1 0.2 \n\nDeep vein \nthrombosis \n\n26 5.1 18 3.5 12 2.9 7 1.7 \n\nHypoaesthesia 25 4.9 1 0.2 12 2.9 - - \n\nMood altered 23 4.5 - - 8 1.9 - - \n\nHypersensitivity 10 2.0 - - 4 1.0 1 0.2 \n\na The term cough includes the following terms: cough, productive cough, and upper airway cough syndrome. \nb The term lymphopenia includes the following terms: lymphopenia and lymphocyte count decreased. \nc The term pneumonia is a grouping of the following terms: pneumonia, atypical pneumonia, bronchopneumonia, lobar \n\npneumonia, bacterial pneumonia, fungal pneumonia, pneumonia influenza, and pneumococcal pneumonia. \nd The term herpes zoster is a grouping of the following terms: herpes zoster, oral herpes, and herpes virus infection. \n\n \nExposure-adjusted rates for adverse reactions (all Grades and Grade 3/4) in CA204125, a clinical trial \nin patients with multiple myeloma comparing Empliciti combined with pomalidomide and \ndexamethasone treatment (N = 60) to pomalidomide and dexamethasone treatment (N = 55), is shown \nin Table 7. \n\n\n\n \n\n10 \n\n \nTable 7: CA204125 Exposure-adjusted rates for adverse reactions for Empliciti-treated patients \nversus pomalidomide and dexamethasone-treated patients [includes multiple occurrences in all \ntreated patients] \n Empliciti +  \n\nPomalidomide and Dexamethasone \nN = 60 \n\nPomalidomide and Dexamethasone \n \n\nN = 55 \n\n All grades Grade 3/4 All grades Grade 3/4 \n\nAdverse \nreaction \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nEvent \ncount \n\nRate \n(incidence \nrate/100 \npatient \nyears) \n\nCougha 12 25.2 1 2.1 9 26.2 - - \n\nNasopharyngitis 12 25.2 - - 10 29.1 - - \n\nUpper respiratory \ntract infection \n\n9 18.9 - - 10 29.1 1 2.9 \n\nLeukopenia 13 27.3 9 18.9 3 8.7 2 5.8 \n\nLymphopeniab 10 21.0 6 12.6 1 2.9 1 2.9 \n\nPneumoniac 6 12.6 4 8.4 9 26.2 8 23.3 \n\nHerpes zosterd 5 10.5 - - 3 8.7 - - \n\nInfusion related \nreaction \n\n2 4.2 1 2.1 1 2.9 - - \n\nChest pain 2 4.2 - - 1 2.9 - - \n\nNight sweats 1 2.1 - - - 0.0 - - \n\nHypoaesthesia 1 2.1 - - 1 2.9 - - \n\nMood altered 1 2.1 - - 1 2.9 - - \na The term cough includes the following terms: cough, productive cough, and upper airway cough syndrome. \nb The term lymphopenia includes the following terms: lymphopenia and lymphocyte count decreased. \nc The term pneumonia is a grouping of the following terms: pneumonia, atypical pneumonia, bronchopneumonia, lobar \n\npneumonia, bacterial pneumonia, fungal pneumonia, pneumonia influenza, and pneumococcal pneumonia. \nd The term herpes zoster is a grouping of the following terms: herpes zoster, oral herpes, herpes virus infection and \n\nophthalmic herpes zoster. \n \nDescription of selected adverse reactions \n \nIRRs \nIn the clinical trials of patients with multiple myeloma IRRs were reported in approximately 10% of \npremedicated patients treated with Empliciti combined with lenalidomide and dexamethasone \n(N = 318) and 3% of premedicated patients treated with Empliciti combined with pomalidomide and \ndexamethasone (N = 60) (see section 4.4). The rate of mild to moderate IRRs was > 50% in patients \nwho were not premedicated. All reports of IRR were ≤ Grade 3. Grade 3 IRRs occurred in 1% of \npatients. In study CA204004, the most common symptoms of an IRR included fever, chills, and \nhypertension. Five percent (5%) of patients required interruption of the administration of Empliciti for \na median of 25 minutes due to IRR, and 1% of patients discontinued due to IRRs. Of the patients who \nexperienced an IRR, 70% (23/33) had the reaction during the first dose. In study CA204125, all of the \nreported IRRs occurred during the first treatment cycle and were ≤ Grade 2. \n \nInfections \nThe incidence of infections, including pneumonia, was higher with Empliciti treatment than with \ncontrol (see section 4.4). In a clinical trial of patients with multiple myeloma (CA204004), infections \nwere reported in 81.4% of patients in the Empliciti combined with lenalidomide and dexamethasone \n\n\n\n \n\n11 \n\narm (N = 318) and 74.4% in lenalidomide and dexamethasone arm (N = 317). Grade 3-4 infections \nwere noted in 28% and 24.3% of Empliciti combined with lenalidomide and dexamethasone and \nlenalidomide and dexamethasone treated patients, respectively. Fatal infections were infrequent and \nwere reported in 2.5% of Empliciti combined with lenalidomide and dexamethasone and 2.2% of \nlenalidomide and dexamethasone treated patients. The incidence of pneumonia was higher in the \nEmpliciti combined with lenalidomide and dexamethasone arm compared to lenalidomide and \ndexamethasone arm reported at 15.1% vs. 11.7% with a fatal outcome at 0.6% vs. 0%, respectively. \n \nIn a clinical trial of patients with multiple myeloma (CA204125), infections were reported in 65% of \npatients in the Empliciti combined with pomalidomide and dexamethasone arm (N = 60) and 65.5% in \nthe pomalidomide and dexamethasone arm (N = 55). Grade 3-4 infections were noted in 13.3% and \n21.8% of Empliciti combined with pomalidomide and dexamethasone and pomalidomide and \ndexamethasone treated patients, respectively. Fatal infections (i.e. Grade 5 infections) were reported in \n5% of Empliciti combined with pomalidomide and dexamethasone and 3.6% of pomalidomide and \ndexamethasone treated patients. \n \nSPMs \nThe incidence of SPMs was higher with Empliciti treatment than with control (see section 4.4). In the \nclinical trial of patients with multiple myeloma (CA204004), invasive SPMs have been observed in \n6.9% of patients treated with Empliciti combined with lenalidomide and dexamethasone (N = 318) and \n4.1% of patients treated with lenalidomide and dexamethasone (N = 317). SPMs are known to be \nassociated with lenalidomide exposure which was extended in patients treated with Empliciti \ncombined with lenalidomide and dexamethasone vs. lenalidomide and dexamethasone. The rate of \nhaematologic malignancies were the same between the two treatment arms (1.6%). Solid tumours \nwere reported in 2.5% and 1.9% of Empliciti combined with lenalidomide and dexamethasone and \nlenalidomide and dexamethasone treated patients, respectively. Non-melanoma skin cancer was \nreported in 3.1% and 1.6% of patients treated with Empliciti combined with lenalidomide and \ndexamethasone and lenalidomide and dexamethasone, respectively. \n \nThere were no SPM events reported in patients treated in the Empliciti combined with pomalidomide \nand dexamethasone study arm (N = 60) and 1 (1.8%) in patients treated in the pomalidomide and \ndexamethasone arm (N = 55) in study CA204125. \n \nDeep vein thrombosis \nIn a clinical trial of patients with multiple myeloma (CA204004), deep vein thromboses were reported \nin 7.2% of patients treated with Empliciti combined with lenalidomide and dexamethasone (N = 318) \nand 3.8% of patients treated with lenalidomide and dexamethasone (N = 317). Among, patients treated \nwith aspirin, deep vein thromboses were reported in 4.1% of patients treated with Empliciti combined \nwith lenalidomide and dexamethasone (E-Ld) and 1.4% of patients treated with lenalidomide and \ndexamethasone (Ld). The rates of deep vein thromboses observed between treatment arms were \nsimilar for patients given prophylaxis with low molecular weight heparin (2.2% in both treatment \narms), and for patients given vitamin K antagonists the rates were 0% for patients treated with E-Ld \nand 6.7% for patients treated with Ld. \n \nImmunogenicity \nAs with all therapeutic proteins, there is a potential for immunogenicity to Empliciti. \nOf 390 patients across four clinical trials who were treated with Empliciti and evaluable for the \npresence of anti-product antibodies, 72 patients (18.5%) tested positive for treatment-emergent \nanti-product antibodies by an electrochemiluminescent (ECL) assay. Neutralizing antibodies were \ndetected in 19 of 299 patients in CA204004. In the majority of patients, immunogenicity occurred \nearly in treatment and was transient resolving by 2 to 4 months. There was no clear causal evidence of \naltered pharmacokinetic, efficacy, or toxicity profiles with anti-product antibody development based \non the population pharmacokinetic and exposure-response analyses. \n \nOf the 53 patients in CA204125 treated with Empliciti and evaluable for the presence of anti-product \nantibodies, 19 patients (36%) tested positive, of whom 1 patient tested persistent positive, for \ntreatment-emergent anti-product antibodies by an ECL assay. In these 19 patients, anti-product \n\n\n\n \n\n12 \n\nantibodies occurred within the first 2 months of the initiation of Empliciti treatment. Anti-product \nantibodies resolved by 2 to 3 months in 18 (95%) of these 19 patients. Neutralizing antibodies were \ndetected in 2 of 53 patients. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOne patient was reported to be overdosed with 23.3 mg/kg bw of elotuzumab in combination with \nlenalidomide and dexamethasone. The patient had no symptoms, did not require any treatment for the \noverdose, and was able to continue on elotuzumab therapy. \n \nIn case of overdose, patients should be closely monitored for signs or symptoms of adverse reactions, \nand appropriate symptomatic treatment instituted. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies. ATC code: L01XC23. \n \nMechanism of action \nElotuzumab is an immunostimulatory humanised, IgG1 monoclonal antibody that specifically targets \nthe signaling lymphocyte activation molecule family member 7 (SLAMF7) protein. SLAMF7 is \nhighly expressed on multiple myeloma cells independent of cytogenetic abnormalities. SLAMF7 is \nalso expressed on natural killer cells (NK), normal plasma cells, and other immune cells including \nsome T cell subsets, monocytes, B cells, macrophages, and pDCs (plasmacytoid dendritic cells), but is \nnot detected on normal solid tissues or haematopoietic stem cells. \n \nElotuzumab directly activates natural killer cells through both the SLAMF7 pathway and Fc receptors \nenhancing anti-myeloma activity in vitro. Elotuzumab also targets SLAMF7 on myeloma cells and \nthrough interactions with Fc receptors on specific immune cells, promotes the killing of myeloma cells \nthrough NK cell-mediated antibody-dependent cellular cytotoxicity (ADCC) and \nmacrophage-mediated antibody-dependant cellular phagocytosis (ADCP). In nonclinical models, \nelotuzumab has demonstrated synergistic activity when combined with lenalidomide, pomalidomide or \nbortezomib. \n \nClinical efficacy and safety \nEmpliciti in combination with lenalidomide and dexamethasone (CA204004) \nCA204004 is a randomised, open-label study was conducted to evaluate the efficacy and safety of \nEmpliciti in combination with lenalidomide and dexamethasone (E-Ld) in patients with multiple \nmyeloma who have received one to three prior therapies. All patients had documented progression \nfollowing their most recent therapy. Patients who were refractory to lenalidomide were excluded and \n6% of patients had prior lenalidomide treatment. Patients had to recover after transplant for a \nminimum of 12 weeks from autologous stem cell transplant (SCT), and 16 weeks from allogeneic \nSCT. Patients with cardiac amyloidosis or plasma cell leukemia were excluded from this study. \n \nEligible patients were randomised in a 1:1 ratio to receive either Empliciti in combination with \nlenalidomide and dexamethasone or lenalidomide and dexamethasone (Ld). Treatment was \nadministered in 4-week cycles until disease progression or unacceptable toxicity. Elotuzumab \n10 mg/kg bw was administered intravenously each week for the first 2 cycles and every 2 weeks \nthereafter. Prior to Empliciti infusion, dexamethasone was administered as a divided dose: an oral dose \n\n\n\n \n\n13 \n\nof 28 mg and an intravenous dose of 8 mg. In the control group and on weeks without Empliciti, \ndexamethasone 40 mg was administered as a single oral dose weekly. Lenalidomide 25 mg was taken \norally once daily for the first 3 weeks of each cycle. Assessment of tumour response was conducted \nevery 4 weeks. \n \nA total of 646 patients were randomised to receive treatment: 321 to Empliciti in combination with \nlenalidomide and dexamethasone and 325 to lenalidomide and dexamethasone. \n \nDemographics and baseline characteristics were well balanced between treatment arms. The median \nage was 66 years (range 37 to 91); 57% of patients were older than 65 years; 60% of patients were \nmale; Whites comprised 84% of the study population, Asians 10%, and blacks 4%. The International \nStaging System (ISS) Stage was I in 43%, II in 32% and III in 21% of patients. The high risk \ncytogenetic categories of del17p and t(4;14) were present in 32% and 9% of patients, respectively. The \nmedian number of prior therapies was 2. Thirty-five percent (35%) of patients were refractory \n(progression during or within 60 days of last therapy) and 65% were relapsed (progression after \n60 days of last therapy). Prior therapies included: stem cell transplant (55%), bortezomib (70%) \nmelphalan (65%), thalidomide (48%), and lenalidomide (6%). \n \nThe primary endpoints of this study, progression-free survival (PFS), as assessed by hazard ratio, and \noverall response rate (ORR) were determined based on assessments made by a blinded Independent \nReview Committee (IRC). Efficacy results are presented in Table 8 and Figure 1. The median number \nof treatment cycles was 19 for the Empliciti arm and 14 for the comparator arm. \n \nOverall survival (OS) was a secondary endpoint with the pre-planned final OS analysis to occur after \nat least 427 deaths. \n\n\n\n \n\n14 \n\nTable 8: CA204004 Efficacy results \n  E-Ld \n\nN = 321 \nLd \n\nN = 325 \n\nPFS (ITT)  \n\n Hazard Ratio [97.61% CI] 0.68 [0.55, 0.85] \n\n  Stratified log-rank test p-valuea 0.0001 \n\n 1-Year PFS rate (%) [95% CI] 68 [63, 73] 56 [50, 61] \n\n 2-Year PFS rate (%) [95% CI] 39 [34, 45] 26 [21, 31] \n\n 3-Year PFS rateb(%) [95% CI] 23 [18, 28] 15 [10, 20] \n\n Median PFS in months [95% CI] 18.5 [16.5, 21.4] 14.3 [12.0, 16.0] \n\nResponse  \n\n Overall Response (ORR)c n (%) [95% CI] 252 (78.5) [73.6, 82.9] 213 (65.5) [60.1, 70.7] \n\n p-valued 0.0002 \n\n  Complete Response (CR + sCR)e n (%) 14 (4.4)f 24 (7.4) \n\n  Very Good Partial Response (VGPR) n (%) 91 (28.3) 67 (20.6) \n\n  Partial Response (RR/PR) n (%) 147 (45.8) 122 (37.5) \n\n Combined Responses (CR+sCR+VGPR) n (%) 105 (32.7) 91 (28.0) \n\nOverall Survivalg   \n\n Hazard Ratio [95.4% CI] 0.82 [0.68, 1.00] \n\n  Stratified log-rank test p-value 0.0408h \n\n Median OS in months [95% CI] 48.30 [40.34, 51.94] 39.62 [33.25, 45.27] \na p-value based on the log-rank test stratified by B2 microglobulins (<3.5 mg/L versus ≥ 3.5 mg/L), number of prior \n\nlines of therapy (1 versus 2 or 3), and prior immunomodulatory therapy (no versus prior thalidomide only versus \nother). \n\nb A pre-specified analysis for 3-year PFS rate was performed based on a minimum follow-up time of 33 months. \nc European Group for Blood and Marrow Transplantation (EBMT) criteria. \nd p-value based on the Cochran-Mantel-Haenszel chi-square test stratified by B2 microglobulins (<3.5 mg/L versus \n\n≥ 3.5 mg/L), number of prior lines of therapy (1 versus 2 or 3), and prior immunomodulatory therapy (no versus prior \nthalidomide only versus other). \n\ne Complete response (CR) + stringent complete response (sCR). \nf Complete response rates in Empliciti group may be underestimated due to interference of elotuzumab monoclonal \n\nantibody with immunofixation assay and serum protein electrophoresis assay. \ng A pre-specified final analysis for OS was performed based on at least 427 deaths with a minimum follow-up time of \n\n70.6 months. \nh The final OS analysis met the protocol-specified boundary for statistical significance (p ≤ 0.046). \nCI: confidence interval \n \n\n\n\n \n\n15 \n\nFigure 1:  CA204004 Progression free survival \n\n \nProgression free survival (Months) \n\nNumber of subjects at risk \n\nE-Ld 321 282 240 206 164 133 87 43 12 1 \n\nLd 325 262 204 168 130 97 53 24 7  \n \nImprovements observed in PFS were consistent across subsets regardless of age (< 65 versus ≥ 65), \nrisk status, presence or absence of cytogenetic categories del17p or t(4;14), ISS stage, number of prior \ntherapies, prior immunomodulatory exposure, prior bortezomib exposure, relapsed or refractory status \nor renal function as shown in Table 9. \n \nTable 9: CA204004 Efficacy results for subsets \n\n E-Ld \nN = 321 \n\nLd \nN = 325 \n\n \n\nSubset description Median PFS (months) \n[95% CI] \n\nMedian PFS (months) \n[95% CI] \n\nHR [95% CI] \n\nAge    \n\n < 65 years 19.4 [15.9, 23.1] 15.7 [11.2, 18.5] 0.74 [0.55, 1.00] \n\n ≥ 65 years 18.5 [15.7, 22.2] 12.9 [10.9, 14.9] 0.64 [0.50, 0.82] \n\nRisk factors    \n\n High risk 14.8 [9.1, 19.6] 7.2 [5.6, 11.2] 0.63 [0.41, 0.95] \n\n Standard risk 19.4 [16.5, 22.7] 16.4 [13.9, 18.5] 0.75 [0.59, 0.94] \n\nCytogenetic category    \n\n Presence of del17p 19.6 [15.8, NE] 14.9 [10.6, 17.5] 0.65 [0.45, 0.93] \n\n Absence of del17p 18.5 [15.8, 22.1] 13.9 [11.1, 16.4] 0.68 [0.54, 0.86] \n\n Presence of t(4;14) 15.8 [8.4, 18.4] 5.5 [3.1, 10.3] 0.55 [0.32, 0.98] \n\n Absence of t(4;14) 19.6 [17.0, 23.0] 14.9 [12.4, 17.1] 0.68 [0.55, 0.84] \n\nISS Stage    \n\n I 22.2 [17.8, 31.3] 16.4 [14.5, 18.6] 0.61 [0.45, 0.83] \n\n II 15.9 [9.5, 23.1] 12.9 [11.1, 18.5] 0.83 [0.60, 1.16] \n\n III 14.0 [9.3, 17.3] 7.4 [5.6, 11.7] 0.70 [0.48, 1.04] \n\nHR (97.61% CI): 0.68 (0.55, 0.85) \np-value: 0.0001 \n\nP\nro\n\nba\nbi\n\nli\nty\n\n p\nro\n\ngr\nes\n\nsi\non\n\n f\nre\n\ne \n(%\n\n) \n\nE-Ld \nLd \n\n\n\n \n\n16 \n\nTable 9: CA204004 Efficacy results for subsets \n E-Ld \n\nN = 321 \nLd \n\nN = 325 \n \n\nSubset description Median PFS (months) \n[95% CI] \n\nMedian PFS (months) \n[95% CI] \n\nHR [95% CI] \n\nPrior therapies    \n\n Lines of prior therapy = 1 18.5 [15.8, 20.7] 14.5 [10.9, 17.5] 0.71 [0.54, 0.94] \n\n Lines of prior therapy = 2 or 3 18.5 [15.9, 23.9] 14.0 [11.1, 15.7] 0.65 [0.50, 0.85] \n\n Prior thalidomide exposure 18.4 [14.1, 23.1] 12.3 [9.3, 14.9] 0.61 [0.46, 0.80] \n\n No prior immunomodulatory \n exposure \n\n18.9 [15.8, 22.2] 17.5 [13.0, 20.0] 0.78 [0.59, 1.04] \n\n Prior bortezomib exposure 17.8 [15.8, 20.3] 12.3 [10.2, 14.9] 0.67 [0.53, 0.84] \n\n No prior bortezomib exposure 21.4 [16.6, NE] 17.5 [13.1, 21.3] 0.70 [0.48, 1.00] \n\nResponse to therapy    \n\n Relapsed  19.4 [16.6, 22.2] 16.6 [13.0, 18.9] 0.75 [0.59, 0.96] \n\n Refractory  16.6 [14.5, 23.3] 10.4 [6.6, 13.3] 0.55 [0.40, 0.76] \n\nRenal function    \n\n Baseline CrCl < 60 mL/min 18.5 [14.8, 23.3] 11.7 [7.5, 17.4] 0.56 [0.39, 0.80] \n\n Baseline CrCl ≥ 60 mL/min 18.5 [15.9, 22.2] 14.9 [12.1, 16.7] 0.72 [0.57, 0.90] \n\n \nThe 1-, 2-, 3-, 4- and 5-year rates of overall survival for Empliciti in combination with lenalidomide \nand dexamethasone treatment were 91%, 73%, 60%, 50% and 40% respectively, compared with 83%, \n69%, 53%, 43% and 33% respectively, for lenalidomide and dexamethasone treatment (See Figure 2). \n \nThe pre-planned final OS analysis was performed after 212 deaths in the E-Ld arm and 225 deaths in \nthe Ld arm. The minimum follow-up was 70.6 months. A statistically significant advantage in OS was \nobserved in patients in the E-Ld arm compared to patients in the Ld arm. The median OS in the E-Ld \narm was 48.30 months compared with 39.62 months in the Ld arm. Patients in the E-Ld arm had an \n18% reduction in the risk of death compared with those in the Ld arm (HR = 0.82; 95.4% CI: 0.68, \n1.00; p-value = 0.0408). See Table 8 and Figure 2. \n \n\n\n\n \n\n17 \n\nFigure 2:  CA204004 Overall survival \n\n           \nOverall survival (Months) \n\nNumber of subjects at risk \nE-Ld 321 303 283 250 224 197 181 163 149 129 115 105 57 15 2 \n\nLd 325 287 255 228 208 184 159 142 128 116 98 86 47 9  \n \nEmpliciti in combination with pomalidomide and dexamethasone (CA204125) \nCA204125 is a randomised, open-label study conducted to evaluate the efficacy and safety of \nEmpliciti in combination with pomalidomide and dexamethasone (E-Pd) in patients with refractory or \nrelapsed and refractory multiple myeloma who have received at least two prior therapies including \nlenalidomide and a proteasome inhibitor (PI) and had disease progression on or within 60 days of their \nlast therapy. Patients were refractory if they had progressed on or within 60 days of treatment with \nlenalidomide and a PI and on or within 60 days of their last treatment, or relapsed and refractory if \nthey had achieved at least a partial response to previous treatment with lenalidomide and a PI but \nprogressed within 6 months and had developed progressive disease on or within 60 days after \ncompleting their last treatment. Patients with Grade 2 or higher peripheral neuropathy were excluded \nfrom the clinical trials with E-Pd. \n \nA total of 117 patients were randomised in a 1:1 ratio to receive treatment: 60 to elotuzumab in \ncombination with pomalidomide and dexamethasone (E-Pd) and 57 to pomalidomide and \ndexamethasone (Pd). Treatment was administered in 4-week cycles (28-day cycle) until disease \nprogression or unacceptable toxicity. Elotuzumab 10 mg/kg bw was administered intravenously each \nweek for the first 2 cycles and 20 mg/kg bw every 4 weeks thereafter. \n \nDexamethasone was administered on day 1, 8, 15 and 22 of each cycle. On weeks with Empliciti \ninfusion, dexamethasone was administered before Empliciti as a divided dose: subjects  75 years an \noral dose of 28 mg and an intravenous dose of 8 mg, and in subjects > 75 years an oral dose of 8 mg \nand an intravenous dose of 8 mg. On weeks without an Empliciti infusion and in the control group, \ndexamethasone was administered in subjects  75 years as an oral dose of 40 mg and in subjects \n> 75 years as an oral dose of 20 mg dexamethasone. Assessment of tumour response was conducted \nevery 4 weeks. \n \nDemographics and baseline characteristics were balanced between treatment arms. The median age \nwas 67 years (range 36 to 81); 62% of patients were older than 65 years; 57% of patients were male; \nwhites comprised 77% of the study population, Asians 21%, and blacks 1%. The International Staging \nSystem (ISS) Stage was I in 50%, II in 38% and III in 12% of patients. The chromosomal \nabnormalities as determined by the FISH of del(17p), t(4;14) and t(14;16) were present in 5%, 11% \n\nE-Ld \nLd \n\nHR (95.4% CI): 0.82 (0.68, 1.00) \np-value: 0.0408 \n\nP\nro\n\nba\nbi\n\nli\nty\n\n a\nli\n\nve\n \n\n\n\n \n\n18 \n\nand 7% of patients, respectively. Eleven (9.4%) patients had high-risk myeloma. The median number \nof prior therapies was 3. Eighty-seven percent (87%) of the patients were refractory to lenalidomide, \n80% refractory to a PI and 70% were refractory to both lenalidomide and a PI. Prior therapies included \nstem cell transplant (55%), bortezomib (100%), lenalidomide (99%), cyclophosphamide (66%), \nmelphalan (63%), carfilzomib (21%), ixazomib (6%), and daratumumab (3%). \n \nThe median number of treatment cycles was 9 for the E-Pd arm and 5 for the Pd arm. \nThe primary endpoint was investigator assessed PFS by modified International Myeloma Working \nGroup (IMWG) criteria. The median PFS per ITT was 10.25 months (95% CI: 5.59, non-estimable \n(NE)) in the E-Pd arm and 4.67 months (95% CI: 2.83, 7.16) in the Pd arm. PFS and ORR were also \nassessed by the IRC. \n \nPFS results per the investigator and IRC are summarised in Table 10 (minimum follow-up of \n9.1 months). Kaplan-Meier curve for PFS per the investigator is provided in Figure 3. \n \nTable 10: CA204125 Efficacy results\n Investigator Assessed IRC Assessedf \n E-Pd \n\nN = 60 \nPd \n\nN = 57 \nE-Pd \n\nN = 60 \nPd \n\nN = 57 \n\nPFS (ITT)   \n\n Hazard Ratio [95% CI] 0.54 [0.34, 0.86] 0.51 [0.32, 0.82] \n\n  Stratified log-rank test p-valuea 0.0078 0.0043 \n\n Median PFS in months [95% CI] 10.25 \n\n[5.59, NE] \n\n4.67 \n\n[2.83, 7.16] \n\n10.25 \n\n[6.54, NE] \n\n4.70 \n\n[2.83,7.62]\n\nResponse     \n\n Overall Response (ORR)b n (%) [95% CI] 32 (53.3) \n\n[40.0, 66.3] \n\n15 (26.3) \n\n[15.5, 39.7] \n\n35 (58.3) \n\n[44.9, 70.9] \n\n14 (24.6) \n\n[14.1, 37.8]\n\np-valuec 0.0029 0.0002 \n\n  Complete Response (CR + sCR)d n (%) 5 (8.3)e 1 (1.8) 0 (0.0)e 0 (0.0) \n\n  Very Good Partial Response (VGPR) n (%) 7 (11.7) 4 (7.0) 9 (15.0) 5 (8.8) \n\n  Partial Response (RR/PR) n (%) 20 (33.3) 10 (17.5) 26 (43.3) 9 (15.8) \n\n Combined Responses (CR+sCR+VGPR) n (%) 12 (20.0) 5 (8.8) 9 (15.0) 5 (8.8) \n \n\na p-value based on the log-rank test stratified by stage of disease at study entry (International Staging System I-II vs III) \nand number of prior lines of therapy (2-3 vs ≥ 4) at randomization. \n\nb modified International Myeloma Working Group (IMWG) criteria. \nc p-value based on the Cochran-Mantel-Haenszel chi-square test stratified by stage of disease at study entry \n\n(International Staging System I-II vs III) and number of prior lines of therapy (2-3 vs ≥ 4) at randomization. \nd Complete response (CR) + stringent complete response (sCR). \ne Complete response rates in Empliciti group may be underestimated due to interference of elotuzumab monoclonal \n\nantibody with immunofixation assay and serum protein electrophoresis assay. \nf IRC assessment was performed post-hoc. \nNE: non-estimable \n \n\n\n\n \n\n19 \n\nFigure 3:  CA204125 Progression free survival per investigator \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nNumber of subjects at risk \n\nE-Pd 60 48 43 37 32 25 7 1 1 1 1   \n\nPd 57 42 31 22 16 10 6 2 1     \n \nPFS ITT assessment per investigator was evaluated in several subgroups including age (< 65 versus \n≥ 65), race, ISS stage, prior therapies, transplant, risk category, ECOG status, creatinine clearance, and \ncytogenic abnormalities. Regardless of the subgroup evaluated, PFS was generally consistent with that \nobserved in the ITT population for the treatment groups. However, results should be taken with \ncaution as assessment of consistency of effect within the different subgroups was hampered by the \nvery limited number of patients included in the different subgroups. \n \nOverall survival (OS) was a key secondary study endpoint. The OS data from the exploratory analysis \nwere not mature at the data cut-off (29 November 2018) with a minimum follow up of 18.3 months. A \ntotal of 40 (67%) patients were alive in the E-Pd arm and 29 (51%) in the Pd arm. Median OS was not \nreached for E-Pd treatment group. The hazard ratio and 95% CI were 0.54 (0.30, 0.96). \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies in all \nsubsets of the paediatric population in treatment of multiple myeloma (see section 4.2 for information \non paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics (PK) of elotuzumab was studied in patients with multiple myeloma. \nElotuzumab exhibits nonlinear PK with decrease in clearance with increase in dose from \n0.5-20 mg/kg bw. \n \nAbsorption \nElotuzumab is dosed via intravenous route and therefore is immediately and completely bioavailable. \n \nDistribution \nThe geometric mean volume of distribution of elotuzumab at the recommended dosing regimen in \ncombination with lenalidomide/dexamethasone or pomalidomide/dexamethasone at steady state is \n5.7 L (coefficient of variation (CV): 23%) and 5.6 L (CV: 21%) respectively. \n \n\nP\nro\n\nba\nbi\n\nli\nty\n\n p\nro\n\ngr\nes\n\nsi\non\n\n f\nre\n\ne \n(%\n\n) \n \n\nE-Pd \nPd \n\nHR (95% CI): 0.54 (0.34, 0.86) \np-value: 0.0078 \n\nProgression free survival (Months) \n\n\n\n \n\n20 \n\nBiotransformation \nThe metabolic pathway of elotuzumab has not been characterized. As an IgG monoclonal antibody, \nelotuzumab is expected to be degraded into small peptides and amino acids via catabolic pathways. \n \nElimination \nThe geometric mean total clearance of elotuzumab at 10 mg/kg bw (in combination with lenalidomide \nand dexamethasone) at steady state is 0.194 L/day (CV: 62.9%). Upon discontinuation of elotuzumab \nin combination with lenalidomide and dexamethasone or in combination with pomalidomide and \ndexamethasone, concentrations of elotuzumab will decrease to approximately 3% (approximately \n97% washout as estimated by 5 half-lives) of the population predicted steady-state maximal serum \nconcentration by 3 months. \n \nSpecial populations \nBased on a population PK analysis using data from 440 patients, the clearance of elotuzumab \nincreased with increasing bw supporting a weight-based dose. Population PK analysis suggested that \nthe following factors had no clinically important effect on the clearance of elotuzumab: age, gender, \nrace, baseline lactate dehydrogenase (LDH), albumin, renal impairment, mild hepatic impairment, and \ncoadministration with lenalidomide/dexamethasone or pomalidomide/dexamethasone. \nTarget-mediated clearance of elotuzumab increased with higher serum M-protein concentrations. \n \nRenal impairment \nAn open-label study (CA204007) evaluated the pharmacokinetics of elotuzumab in combination with \nlenalidomide and dexamethasone in patients with multiple myeloma with varying degrees of renal \nimpairment (classified using the CrCl values). The effect of renal impairment on the pharmacokinetics \nof elotuzumab was evaluated in patients with normal renal function (CrCl > 90 mL/min; N = 8), severe \nrenal impairment not requiring dialysis (CrCl <30 mL/min; N = 9), or end-stage renal disease \nrequiring dialysis (CrCl < 30 mL/min; N = 9). No clinically important differences in the \npharmacokinetics of elotuzumab were found between patients with severe renal impairment (with and \nwithout dialysis) and patients with normal renal function (see section 4.2). \n \nHepatic impairment \nEmpliciti is an IgG1 monoclonal antibody, which is principally cleared by catabolism. Thus, hepatic \nfunctional impairment is not likely to alter its clearance. The effect of hepatic impairment on the \nclearance of Empliciti was evaluated by population PK analyses in patients with mild hepatic \nimpairment (TB ≤ ULN and AST > ULN or TB < 1 to 1.5 × ULN and any AST; N = 33). No clinically \nimportant differences in the clearance of Empliciti were found between patients with mild hepatic \nimpairment and patients with normal hepatic function. Elotuzumab has not been studied in patients \nwith moderate (TB > 1.5 to 3 × ULN and any AST) or severe hepatic impairment (TB > 3 × ULN and \nany AST) (see section 4.2). \n \n5.3 Preclinical safety data \n \nElotuzumab only recognizes human SLAMF7 protein. Because elotuzumab does not recognize \nnon-human forms of SLAMF7 protein, in vivo safety data from animal studies are irrelevant. In the \nsame line, no carcinogenicity data are available for elotuzumab in animals, nor were fertility and \nembryo-foetal toxicity studies performed. Non-clinical safety information primarily consists of limited \nin vitro human cell/tissue studies where no safety findings were identified. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose \nSodium citrate \nCitric acid monohydrate \nPolysorbate 80 (E433) \n\n\n\n \n\n21 \n\n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \nUnopened vial \n3 years. \n \nAfter reconstitution and dilution \nThe reconstituted solution should be transferred from the vial into the infusion bag immediately. \n \nChemical and physical in use stability of the reconstituted and diluted solution has been demonstrated \nfor 24 hours at 2°C - 8°C and protected from light. \n \nFrom a microbiological point of view, the solution for infusion should be used immediately. If not \nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours at 2°C - 8°C protected from light. Do not freeze the \nreconstituted or diluted solution. The solution for infusion may be stored for a maximum of 8 hours of \nthe total 24 hours at 20°C − 25°C and room light. This 8-hour period should be inclusive of the \nproduct administration period. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after reconstitution or dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \n20 mL Type I glass vial, closed with a grey butyl stopper and sealed with aluminium crimp seal with a \npolypropylene flip off button, containing either 300 mg or 400 mg elotuzumab. The flip-off seal \nbutton colour is ivory for the 300 mg presentation and blue for the 400 mg presentation. \nPack size of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nCalculating the dose \nCalculate the dose (mg) and determine the number of vials needed for the dose (10 mg/kg or \n20 mg/kg) based on bw. More than one vial of Empliciti may be needed to give the total dose for the \npatient. \n \n The total elotuzumab dose in mg equals the patient’s bw in kg multiplied by the elotuzumab \n\ndose (10 or 20 mg/kg, see section 4.2). \n \nReconstitution of vials \nAseptically reconstitute each Empliciti vial with a syringe of adequate size and an 18 gauge or smaller \nneedle as shown in Table 11. A slight back pressure may be experienced during administration of the \nwater for injections, which is considered normal. \n \n\n\n\n \n\n22 \n\nTable 11:  Reconstitution instructions \nStrength Amount of water for \n\ninjections, required for \nreconstitution \n\nFinal volume of \nreconstituted Empliciti \nin the vial (including \nvolume displaced by the \nsolid cake) \n\nPost-reconstitution \nconcentration \n\n300 mg vial 13.0 mL 13.6 mL 25 mg/mL \n400 mg vial 17.0 mL 17.6 mL 25 mg/mL \n\n \nHold the vial upright and swirl the solution by rotating the vial to dissolve the lyophilised cake. Then \ninvert the vial a few times in order to dissolve any powder that may be present on top of the vial or the \nstopper. Avoid vigorous agitation, DO NOT SHAKE. The lyophilised powder should dissolve in less \nthan 10 minutes. \n \nAfter the remaining solids are completely dissolved, allow the reconstituted solution to stand for 5 to \n10 minutes. The reconstituted solution is colourless to slightly yellow, and clear to very opalescent. \nEmpliciti should be inspected visually for particulate matter and discolouration prior to administration. \nDiscard the solution if any particulate matter or discolouration is observed. \n \nPreparation of the solution for infusion \nThe reconstituted solution should be diluted with sodium chloride 9 mg/mL (0.9%) solution for \ninjection or 5% glucose injection to obtain a final infusion concentration range between 1 mg/mL and \n6 mg/mL. The volume of sodium chloride 9 mg/mL (0.9%) solution for injection or 5% glucose \ninjection should be adjusted so as to not exceed 5 mL/kg of bw at any given dose of Empliciti.  \n \nCalculate the volume (mL) of diluent (either sodium chloride 9 mg/mL (0.9%) solution for injection or \n5% glucose injection) needed to make up the solution for infusion for the patient. \n \nWithdraw the necessary volume for the calculated dose from each vial, up to a maximum of 16 mL \nfrom 400 mg vial and 12 mL from 300 mg vial. Each vial contains a slight overfill to ensure sufficient \nextractable volume. \n \nTransfer the withdrawn volumes of all vials needed according to the calculated dose for this patient \ninto one single infusion bag made of polyvinyl chloride or polyolefin containing the calculated volume \nof diluent. Gently mix the infusion by manual rotation. Do not shake. \n \nEmpliciti is for single use only. Discard any unused portion left in the vial. \n \nAdministration \nThe entire Empliciti infusion should be administered with an infusion set and a sterile, non-pyrogenic, \nlow-protein-binding filter (with a pore size of 0.2-1.2 µm) using an automated infusion pump. \n \nEmpliciti infusion is compatible with: \n PVC and polyolefin containers \n PVC infusion sets \n polyethersulfone and nylon in-line filters with pore sizes of 0.2 μm to 1.2 μm. \n \nEmpliciti should be initiated at an infusion rate of 0.5 mL/min for 10 mg/kg bw dose and 3 mL/min for \n20 mg/kg bw dose. If well tolerated, the infusion rate may be increased stepwise as described in \nTables 3 and 4 (see section 4.2 Method of administration). The maximum infusion rate should not \nexceed 5 mL/min. \n \nThe Empliciti infusion solution should be used immediately. If not used immediately, in-use storage \ntimes and conditions prior to use are the responsibility of the user and would normally not be longer \nthan 24 hours at 2°C − 8°C protected from light. Do not freeze the reconstituted or diluted solution. \nThe solution for infusion may be stored for a maximum of 8 hours of the total 24 hours at \n\n\n\n \n\n23 \n\n20°C − 25°C and room light. This 8-hour period should be inclusive of the product administration \nperiod. \n \nDisposal \nDo not store any unused portion of the infusion solution for reuse. Any unused medicinal product or \nwaste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1088/001-002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 11 May 2016 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n \n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n \n\n25 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance \n \nBristol-Myers Squibb Company \n6000 Thompson Road, East Syracuse \nNew York 13057 \nUnited States \n \nBristol-Myers Squibb Company \n38 Jackson Road, Devens \nMA 01434 \nUnited States \n \nName and address of the manufacturers responsible for batch release \n \nCATALENT ANAGNI S.R.L. \nLoc. Fontana del Ceraso snc \nStrada Provinciale Casilina, 41 \n03012 ANAGNI (FR) \nItaly \n \nSwords Laboratories t/a Bristol-Myers Squibb Cruiserath Biologics \nCruiserath Road, Mulhuddart \nDublin 15, D15 H6EF \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \n\n\n\n \n\n26 \n\nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n \n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n \n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n \n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmpliciti 300 mg powder for concentrate for solution for infusion \nelotuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 300 mg elotuzumab. \nAfter reconstitution, each mL of concentrate contains 25 mg elotuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium citrate, citric acid monohydrate, and polysorbate 80 (E433). See leaflet for \nfurther information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n30 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1088/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n \n\n31 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmpliciti 300 mg powder for concentrate \nelotuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 300 mg elotuzumab. \nAfter reconstitution, each mL of concentrate contains 25 mg elotuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium citrate, citric acid monohydrate, and polysorbate 80 (E433). See leaflet for \nfurther information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n300 mg powder for concentrate \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use. \nIV use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n32 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1088/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n \n\n\n\n \n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmpliciti 400 mg powder for concentrate for solution for infusion \nelotuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 400 mg elotuzumab. \nAfter reconstitution, each mL of concentrate contains 25 mg elotuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium citrate, citric acid monohydrate, and polysorbate 80 (E433). See leaflet for \nfurther information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n34 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1088/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n \n\n35 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmpliciti 400 mg powder for concentrate \nelotuzumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 400 mg elotuzumab. \nAfter reconstitution, each mL of concentrate contains 25 mg elotuzumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium citrate, citric acid monohydrate, and polysorbate 80 (E433). See leaflet for \nfurther information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n400 mg powder for concentrate \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use. \nIV use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n \n\n36 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/16/1088/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n \n  \n\n\n\n \n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n38 \n\nPackage leaflet: Information for the user \n \n\nEmpliciti 300 mg powder for concentrate for solution for infusion \nEmpliciti 400 mg powder for concentrate for solution for infusion \n\n \nelotuzumab \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, or pharmacist or nurse. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1.  What Empliciti is and what it is used for \n2.  What you need to know before you use Empliciti \n3.  How to use Empliciti \n4.  Possible side effects \n5.  How to store Empliciti \n6.  Contents of the pack and other information \n \n \n1. What Empliciti is and what it is used for \n \nEmpliciti contains the active substance elotuzumab, which is a monoclonal antibody, a type of protein \ndesigned to recognise and attach to a specific target substance in the body. Elotuzumab attaches to a \ntarget protein called SLAMF7. SLAMF7 is found in large amounts on the surface of multiple \nmyeloma cells and on certain cells of your immune system (natural killer cells). When elotuzumab \nbinds to SLAMF7 on the multiple myeloma or natural killer cells, it stimulates your immune system to \nattack and destroy the multiple myeloma cells. \n \nEmpliciti is used to treat multiple myeloma (a cancer of the bone marrow) in adults. Empliciti will be \ngiven to you together with lenalidomide and dexamethasone or together with pomalidomide and \ndexamethasone. Multiple myeloma is a cancer of a type of white blood cell called plasma cells. These \ncells divide out of control and collect in the bone marrow. This results in damage to the bones and \nkidneys. \n \nEmpliciti is used if your cancer has not responded to, or has come back after certain treatments. \n \n \n2. What you need to know before you use Empliciti \n \nYou should not be given Empliciti \n if you are allergic to elotuzumab or any of the other ingredients of this medicine (listed in \n\nsection 6 “Contents of the pack and other information”). Talk to your doctor if you are not sure. \n \nWarnings and precautions \nInfusion related reaction \nTell your doctor or nurse straight away if you get any of the infusion related reactions listed at the top \nof section 4. These side effects mostly occur during or after the infusion of the first dose. You will be \nmonitored for signs of such effects during and after the infusion. \n \nDepending on the seriousness of the infusion related reactions, you may require additional treatment to \nprevent complications and reduce your symptoms, or your infusion of Empliciti may be interrupted. \nWhen the symptoms go away or improve, the infusion can be continued more slowly and speeded up \n\n\n\n \n\n39 \n\ngradually if the symptoms do not recur. Your doctor may decide not to continue Empliciti treatment if \nyou have a strong infusion related reaction. \n \nBefore each infusion of Empliciti, you will be given medicines to reduce infusion related reaction (see \nsection 3 “How to use Empliciti, Medicines given before each infusion”). \n \nBefore starting treatment with Empliciti, you must also read the package leaflet warnings and \nprecautions of all medicines to be taken in combination with Empliciti for information related to these \nmedicines. When lenalidomide is used, particular attention to pregnancy testing and prevention \nrequirements is needed (see “Pregnancy and breast-feeding” in this section). \n \nChildren and adolescents \nEmpliciti is not recommended for use in children and adolescents aged under 18 years. \n \nOther medicines and Empliciti \nTell your doctor if you are taking, have recently taken, or might take any other medicines. \n \nPregnancy and breast-feeding \nFor women taking Empliciti \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nYou should not use Empliciti if you are pregnant, unless your doctor specifically recommends it. The \neffects of Empliciti in pregnant women or its possible harm to an unborn baby are unknown. \n You must use effective contraception while you are being treated with Empliciti and for \n\n120 days after stopping treatment, if there is any chance you could become pregnant. \n If you become pregnant while using Empliciti, tell your doctor. \n \nWhen Empliciti is given in combination with lenalidomide or pomalidomide, you must follow the \npregnancy prevention programme for lenalidomide or pomalidomide respectively (see package leaflet \nfor lenalidomide or pomalidomide). Lenalidomide and pomalidomide are expected to be harmful \nfor an unborn baby. \n \nIt is not known, whether elotuzumab passes into breast milk or if there is any risk to the breast-fed \ninfant. Elotuzumab will be given in combination with lenalidomide or pomalidomide and \nbreast-feeding should be stopped because of the use of lenalidomide or pomalidomide. \n \nFor men taking Empliciti \nYou should use a condom while taking Empliciti and for 180 days after stopping treatment to ensure \nyour partner does not become pregnant. \n \nDriving and using machines \nEmpliciti is unlikely to affect your ability to drive or use machines. However, if you get an \ninfusion related reaction (fever, chills, high blood pressure see section 4 “Possible side effects”), do \nnot drive, cycle or use machines until the reaction stops. \n \nEmpliciti contains sodium \nTell your doctor if you are on a low-sodium (low-salt) diet before you are given Empliciti. This \nmedicine contains 3.92 mg sodium (main component of cooking/table salt) per 300 mg vial or 5.23 mg \nsodium per 400 mg vial. This is equivalent to 0.2% or 0.3% respectively, of the recommended \nmaximum daily dietary intake of sodium for an adult. \n \n \n3. How to use Empliciti \n \nHow much Empliciti is given \nThe amount of Empliciti you will be given will be calculated based on your body weight. \n\n\n\n \n\n40 \n\n \nHow Empliciti is given \nYou will receive Empliciti under the supervision of an experienced healthcare professional. It will be \ngiven into a vein (intravenously) as a drip (infusion) over several hours. \n \nEmpliciti is taken in treatment cycles that are 28 days (4 weeks) long in combination with other \nmedicines used to treat multiple myeloma. \nWhen given in combination with lenalidomide and dexamethasone, Empliciti is given as follows: \n In cycles 1 and 2, once weekly on days 1, 8, 15, and 22. \n In cycles 3 and beyond, once every 2 weeks on days 1 and 15. \nWhen given in combination with pomalidomide and dexamethasone, Empliciti is given as follows: \n In cycles 1 and 2, once weekly on days 1, 8, 15, and 22. \n In cycles 3 and beyond, once every 4 weeks on day 1. \nYour doctor will continue to treat you with Empliciti for as long as the disease improves or remains \nstable and side effects are tolerable. \n \nMedicines given before each infusion \nYou must receive the following medicines before each infusion of Empliciti to help reduce possible \ninfusion related reactions: \n medicine to reduce an allergic reaction (an anti-histamine) \n medicine to reduce inflammation (dexamethasone) \n medicine to reduce pain and fever (paracetamol) \n \nIf you miss a dose of Empliciti \nEmpliciti is used in combination with other medicines for multiple myeloma. If any medicine in the \ntreatment is delayed, interrupted, or discontinued, your doctor will decide how your treatment should \nbe continued. \n \nIf you are given too much Empliciti \nAs Empliciti will be given to you by a healthcare professional, it is unlikely you will be given too \nmuch. In the unlikely case of an overdose, your doctor will monitor you for side effects. \n \nIf you stop using Empliciti \nStopping your treatment with Empliciti may stop the effect of the medicine. Do not stop treatment \nunless you have discussed this with your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Your \ndoctor will discuss these with you and will explain the risks and benefits of your treatment. \n \nThe following side effects have been reported in clinical trials with elotuzumab: \n \nInfusion related reactions \nEmpliciti has been associated with infusion related reactions (see section 2 “Warnings and \nprecautions”). Tell your doctor or nurse straight away if you feel unwell during infusion. Below is \na list of typical symptoms associated with infusion related reactions: \n Fever \n Chills \n High blood pressure \nOther symptoms may occur as well. Your doctor may consider slowing the Empliciti infusion or \ninterrupting it to manage these symptoms. \n \n\n\n\n \n\n41 \n\nOther side effects \n \nVery common (may affect more than 1 in 10 people) \n Fever \n Sore throat \n Pneumonia \n Weight decrease \n Low white blood cell count \n Cough \n Common cold \n Headache \n Diarrhoea \n Feeling tired or weak \n \nCommon (may affect up to 1 in 10 people) \n Chest pain \n Blood clots in the veins (thrombosis) \n Painful skin rash with blisters (shingles, zona) \n Night sweats \n Mood changes \n Decreased sensitivity, especially in the skin \n Allergic reactions (hypersensitivity) \n Pain in the mouth/throat region/sore throat \n\n \nUncommon (may affect up to 1 in 100 people) \n Sudden life-threatening allergic reaction (anaphylactic reaction) \n \nTell your doctor immediately if you get any of the side effects listed above. Do not try to treat your \nsymptoms with other medicines. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Empliciti \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the vial label and carton after EXP. \nThe expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nAfter reconstitution, the reconstituted solution should be transferred from the vial to the infusion bag \nimmediately. \n \nAfter dilution, the infusion must be completed within 24 hours of preparation. The product should be \nused immediately. If not used immediately, the solution for infusion may be stored in the refrigerator \n(2 °C - 8 °C) for up to 24 hours. \n \nAny unused medicine or waste material should be disposed of in accordance with local requirements. \n \n \n\n\n\n \n\n42 \n\n6. Contents of the pack and other information \n \nWhat Empliciti contains \n \n The active substance is elotuzumab. \n\nEach vial of powder contains either 300 mg or 400 mg of elotuzumab. \nAfter reconstitution, each mL of concentrate contains 25 mg of elotuzumab. \n \n\n The other ingredients (excipients) are sucrose, sodium citrate (see section 2 “Empliciti contains \nsodium”), citric acid monohydrate, and polysorbate 80 (E433). \n\n \nWhat Empliciti looks like and contents of the pack \n \nEmpliciti powder for concentrate for solution for infusion (powder for concentrate) is a white to off \nwhite whole or fragmented cake provided in a glass vial. \n \nEmpliciti is available in packs containing 1 vial. \n \nMarketing Authorisation Holder \nBristol-Myers Squibb Pharma EEIG \nPlaza 254 \nBlanchardstown Corporate Park 2 \nDublin 15, D15 T867 \nIreland \n \nManufacturer \nCATALENT ANAGNI S.R.L. \nLoc. Fontana del Ceraso snc \nStrada Provinciale Casilina, 41 \n03012 ANAGNI (FR) \nItaly \n \nSwords Laboratories t/a Bristol-Myers Squibb Cruiserath Biologics \nCruiserath Road, Mulhuddart \nDublin 15, D15 H6EF \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nLietuva \nBristol-Myers Squibb Kft. \nTel: +370 52 369140  \n\nБългария \nBristol-Myers Squibb Kft. \nTeл.: + 359 2 4942 480 \n\n \n\nLuxembourg/Luxemburg \nN.V. Bristol-Myers Squibb Belgium S.A. \nTél/Tel: + 32 2 352 76 11 \n \n\nČeská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 420 221 016 111 \n \n\nMagyarország \nBristol-Myers Squibb Kft. \nTel.: + 36 1 808 9433 \n\nDanmark \nBristol-Myers Squibb Denmark \nTlf: + 45 45 93 05 06 \n \n\nMalta \nBristol-Myers Squibb S.r.l. \nTel: + 356 23976333 \n\n\n\n \n\n43 \n\nDeutschland \nBristol-Myers Squibb GmbH & Co. KGaA \nTel: 0800 0752002 (+49 (0)89 121 42 350) \n \n\nNederland \nBristol-Myers Squibb B.V. \nTel: + 31 (0)30 300 2222 \n\nEesti \nBristol-Myers Squibb Kft. \nTel: +372 640 1030 \n \n\nNorge \nBristol-Myers Squibb Norway Ltd. \nTlf: + 47 67 55 53 50 \n\nΕλλάδα \nBristol-Myers Squibb A.E. \nΤηλ: + 30 210 6074300 \n \n\nÖsterreich \nBristol-Myers Squibb GesmbH \nTel: + 43 1 60 14 30 \n\nEspaña \nBristol-Myers Squibb, S.A. \nTel: + 34 91 456 53 00 \n \n\nPolska \nBristol-Myers Squibb Polska Sp. z o.o. \nTel.: + 48 22 2606400 \n \n\nFrance \nBristol-Myers Squibb SARL \nTél: + 33 (0)1 58 83 84 96 \n \n\nPortugal \nBristol-Myers Squibb Farmacêutica Portuguesa, \nS.A. \nTel: + 351 21 440 70 00 \n\nHrvatska \nBristol-Myers Squibb spol. s r.o. \nTEL: +385 1 2078 508 \n \n\nRomânia \nBristol-Myers Squibb Kft. \nTel: + 40 (0)21 272 16 00 \n\nIreland \nBristol-Myers Squibb Pharmaceuticals uc \nTel: + 353 (0)1 483 3625 \n \n\nSlovenija \nBristol-Myers Squibb spol. s r.o. \nTel: +386 1 2355 100 \n \n\nÍsland \nBristol-Myers Squibb AB hjá Vistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika \nBristol-Myers Squibb spol. s r.o. \nTel: + 421 2 20833 600 \n \n\nItalia \nBristol-Myers Squibb S.r.l. \nTel: + 39 06 50 39 61 \n \n\nSuomi/Finland \nOy Bristol-Myers Squibb (Finland) Ab \nPuh/Tel: + 358 9 251 21 230 \n \n\nΚύπρος \nBristol-Myers Squibb A.E. \nΤηλ: + 357 800 92666 \n \n\nSverige \nBristol-Myers Squibb Aktiebolag \nTel: + 46 8 704 71 00 \n \n\nLatvija \nBristol-Myers Squibb Kft. \nTel: +371 66164750 \n \n\nUnited Kingdom \nBristol-Myers Squibb Pharmaceuticals Ltd \nTel: + 44 (0800) 731 1736 \n \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n--------------------------------------------------------------------------------------------------------------------- \n \n\n\n\n \n\n44 \n\nThe following information is intended for healthcare professionals only: \n \nPreparation and administration of Empliciti \n \nCalculating the dose \nCalculate the dose (mg) and determine the number of vials needed for the dose (10 mg/kg or \n20 mg/kg) based on body weight (bw). More than one vial of Empliciti may be needed to give the total \ndose for the patient. \n \n The total elotuzumab dose in mg equals the patient’s bw in kg multiplied by the elotuzumab \n\ndose (10 or 20 mg/kg). \n \nReconstitution of vials \nAseptically reconstitute each Empliciti vial with a syringe of adequate size and an 18 gauge or smaller \nneedle as shown in Table 1. A slight back pressure may be experienced during administration of the \nwater for injections, which is considered normal. \n \nTable 1:  Reconstitution instructions \nStrength Amount of water for \n\ninjections, required for \nreconstitution  \n\nFinal volume of \nreconstituted Empliciti in \nthe vial  \n\nPost-reconstitution \nconcentration \n\n300 mg vial 13.0 mL 13.6 mL 25 mg/mL\n400 mg vial 17.0 mL 17.6 mL 25 mg/mL\n\n \nHold the vial upright and swirl the solution by rotating the vial to dissolve the lyophilised cake. Then \ninvert the vial a few times in order to dissolve any powder that may be present on top of the vial or the \nstopper. Avoid vigorous agitation, DO NOT SHAKE. The lyophilised powder should dissolve in less \nthan 10 minutes. \n \nAfter the remaining solids are completely dissolved, allow the reconstituted solution to stand for 5 to \n10 minutes. The reconstituted solution is colourless to slightly yellow and clear to very opalescent. \nEmpliciti should be inspected visually for particulate matter and discolouration prior to administration. \nDiscard the solution if any particulate matter or discolouration is observed. \n \nPreparation of the solution for infusion \nThe reconstituted solution should be diluted with sodium chloride 9 mg/mL (0.9%) solution for \ninjection or 5% glucose injection to obtain a final infusion concentration range between 1 mg/mL and \n6 mg/mL. The volume of sodium chloride 9 mg/mL (0.9%) solution for injection or 5% glucose \ninjection should be adjusted so as to not exceed 5 mL/kg of bw at any given dose of Empliciti.  \n \nCalculate the volume (mL) of diluent (either sodium chloride 9 mg/mL (0.9%) solution for injection or \n5% glucose injection) needed to make up the solution for infusion for the patient. \n \nWithdraw the necessary volume for the calculated dose from each vial, up to a maximum of 16 mL \nfrom 400 mg vial and 12 mL from 300 mg vial. Each vial contains a slight overfill to ensure sufficient \nextractable volume. \n \nTransfer the withdrawn volumes of all vials needed according to the calculated dose for this patient \ninto one single infusion bag made of polyvinyl chloride or polyolefin containing the calculated volume \nof diluent. Gently mix the infusion by manual rotation. Do not shake. \n \nEmpliciti is for single use only. Discard any unused portion left in the vial. \n \nAdministration \nThe entire Empliciti infusion should be administered with an infusion set and a sterile, non-pyrogenic, \nlow-protein-binding filter (with a pore size of 0.2-1.2 µm) using an automated infusion pump. \n \n\n\n\n \n\n45 \n\nEmpliciti infusion is compatible with: \n PVC and polyolefin containers \n PVC infusion sets \n polyethersulfone and nylon in-line filters with pore sizes of 0.2 μm to 1.2 μm. \n \nInfusion rate for Empliciti 10 mg/kg bw \nEmpliciti at 10 mg/kg bw dose should be initiated at an infusion rate of 0.5 mL/min. If well tolerated, \nthe infusion rate may be increased stepwise as described in Table 2. The maximum infusion rate \nshould not exceed 5 mL/min. \n \nTable 2:  Infusion rate for Empliciti 10 mg/kg bw \n\nCycle 1, Dose 1 Cycle 1, Dose 2 Cycle 1, Dose 3 and 4  \n \n\nand all subsequent Cycles \n\nTime interval Rate Time interval Rate Rate \n\n0 - 30 min 0.5 mL/min 0 - 30 min 3 mL/min \n\n5 mL/min* 30 - 60 min 1 mL/min ≥ 30 min 4 mL/min* \n\n≥ 60 min 2 mL/min* - - \n\n* Continue this rate until infusion is completed. \n \nInfusion rate for Empliciti 20 mg/kg bw \nEmpliciti at 20 mg/kg bw dose should be initiated at an infusion rate of 3 mL/min. If well tolerated, \nthe infusion rate maybe increased in a stepwise fashion as described in Table 3. The maximum \ninfusion rate should not exceed 5 mL/min. \nPatients who have escalated to 5 mL/min at 10 mg/kg bw dose must decrease the rate to 3 mL/min at \nthe first infusion at 20 mg/kg bw. \n \nTable 3:  Infusion rate for Empliciti 20 mg/kg bw \n\nDose 1 Dose 2 and all subsequent doses \n\nTime interval Rate Rate \n\n0-30 min 3 mL/min \n5 mL/min* \n\n≥ 30 min 4 mL/min* \n*  Continue this rate until infusion is completed. \n\n \nThe Empliciti infusion should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user and would normally not be longer than \n24 hours at 2°C − 8°C protected from light. Do not freeze the reconstituted or diluted solution. The \nsolution for infusion may be stored for a maximum of 8 hours of the total 24 hours at 20°C − 25°C and \nroom light. This 8-hour period should be inclusive of the product administration period. \n \nDisposal \nDo not store any unused portion of the infusion solution for reuse. Any unused medicine or waste \nmaterial should be disposed of in accordance with local requirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what empliciti is and what it is used for", "Section_Content": "empliciti contains the active substance elotuzumab, which is a monoclonal antibody, a type of protein designed to recognise and attach to a specific target substance in the body. elotuzumab attaches to a target protein called slamf7. slamf7 is found in large amounts on the surface of multiple myeloma cells and on certain cells of your immune system (natural killer cells). when elotuzumab binds to slamf7 on the multiple myeloma or natural killer cells, it stimulates your immune system to attack and destroy the multiple myeloma cells. empliciti is used to treat multiple myeloma (a cancer of the bone marrow) in adults. empliciti will be given to you together with lenalidomide and dexamethasone or together with pomalidomide and dexamethasone. multiple myeloma is a cancer of a type of white blood cell called plasma cells. these cells divide out of control and collect in the bone marrow. this results in damage to the bones and kidneys. empliciti is used if your cancer has not responded to, or has come back after certain treatments.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance elotuzumab", "Type": "PROBLEM", "BeginOffset": 19, "EndOffset": 50}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 61, "EndOffset": 82}, {"Id": 5, "BeginOffset": 179, "EndOffset": 189, "Score": 0.8302962183952332, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "multiple myeloma cells", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 307}, {"Text": "elotuzumab binds", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 396}, {"Text": "the multiple myeloma", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 430}, {"Text": "natural killer cells", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 454}, {"Text": "the multiple myeloma cells", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 537}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 548}, {"Id": 14, "BeginOffset": 566, "EndOffset": 582, "Score": 0.5204818844795227, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722871780395508}]}, {"Text": "a cancer of the bone marrow", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 611}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 633}, {"Id": 7, "BeginOffset": 669, "EndOffset": 681, "Score": 0.9994081258773804, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 686, "EndOffset": 699, "Score": 0.9996837377548218, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 717, "EndOffset": 729, "Score": 0.99897301197052, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 734, "EndOffset": 747, "Score": 0.9997021555900574, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "multiple myeloma", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 765}, {"Text": "a cancer", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 777}, {"Text": "white blood cell", "Type": "TEST", "BeginOffset": 791, "EndOffset": 807}, {"Text": "plasma cells", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 827}, {"Text": "these cells", "Type": "TEST", "BeginOffset": 829, "EndOffset": 840}, {"Id": 1, "BeginOffset": 882, "EndOffset": 893, "Score": 0.9433946013450623, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "damage to the bones and kidneys", "Type": "PROBLEM", "BeginOffset": 911, "EndOffset": 942}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 944, "EndOffset": 953}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 965, "EndOffset": 976}, {"Text": "certain treatments", "Type": "TREATMENT", "BeginOffset": 1022, "EndOffset": 1040}]}, "Section_2": {"Title": "2. what you need to know before you use empliciti", "Section_Content": "you should not be given empliciti if you are allergic to elotuzumab or any of the other ingredients of this medicine (listed in section 6 \"contents of the pack and other information\"). talk to your doctor if you are not sure. warnings and precautions infusion related reaction tell your doctor or nurse straight away if you get any of the infusion related reactions listed at the top of section 4. these side effects mostly occur during or after the infusion of the first dose. you will be monitored for signs of such effects during and after the infusion. depending on the seriousness of the infusion related reactions, you may require additional treatment to prevent complications and reduce your symptoms, or your infusion of empliciti may be interrupted. when the symptoms go away or improve, the infusion can be continued more slowly and speeded up 39 gradually if the symptoms do not recur. your doctor may decide not to continue empliciti treatment if you have a strong infusion related reaction. before each infusion of empliciti, you will be given medicines to reduce infusion related reaction (see section 3 \"how to use empliciti, medicines given before each infusion\"). before starting treatment with empliciti, you must also read the package leaflet warnings and precautions of all medicines to be taken in combination with empliciti for information related to these medicines. when lenalidomide is used, particular attention to pregnancy testing and prevention requirements is needed (see \"pregnancy and breast-feeding\" in this section). children and adolescents empliciti is not recommended for use in children and adolescents aged under 18 years. other medicines and empliciti tell your doctor if you are taking, have recently taken, or might take any other medicines. pregnancy and breast-feeding for women taking empliciti if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. you should not use empliciti if you are pregnant, unless your doctor specifically recommends it. the effects of empliciti in pregnant women or its possible harm to an unborn baby are unknown. you must use effective contraception while you are being treated with empliciti and for 120 days after stopping treatment, if there is any chance you could become pregnant. if you become pregnant while using empliciti, tell your doctor. when empliciti is given in combination with lenalidomide or pomalidomide, you must follow the pregnancy prevention programme for lenalidomide or pomalidomide respectively (see package leaflet for lenalidomide or pomalidomide). lenalidomide and pomalidomide are expected to be harmful for an unborn baby. it is not known, whether elotuzumab passes into breast milk or if there is any risk to the breast-fed infant. elotuzumab will be given in combination with lenalidomide or pomalidomide and breast-feeding should be stopped because of the use of lenalidomide or pomalidomide. for men taking empliciti you should use a condom while taking empliciti and for 180 days after stopping treatment to ensure your partner does not become pregnant. driving and using machines empliciti is unlikely to affect your ability to drive or use machines. however, if you get an infusion related reaction (fever, chills, high blood pressure see section 4 \"possible side effects\"), do not drive, cycle or use machines until the reaction stops. empliciti contains sodium tell your doctor if you are on a low-sodium (low-salt) diet before you are given empliciti. this medicine contains 3.92 mg sodium (main component of cooking/table salt) per 300 mg vial or 5.23 mg sodium per 400 mg vial. this is equivalent to 0.2% or 0.3% respectively, of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 24, "EndOffset": 33, "Score": 0.7671093940734863, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4161164164543152}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 45, "EndOffset": 53}, {"Id": 1, "BeginOffset": 57, "EndOffset": 67, "Score": 0.7103325128555298, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 137}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 397}, {"Id": 13, "BeginOffset": 404, "EndOffset": 416, "Score": 0.799415647983551, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6236940622329712}, {"Name": "DIAGNOSIS", "Score": 0.5143814086914062}]}, {"Id": 25, "BeginOffset": 450, "EndOffset": 458, "Score": 0.2946251332759857, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "such effects", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 525}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 555}, {"Text": "the infusion related reactions", "Type": "PROBLEM", "BeginOffset": 589, "EndOffset": 619}, {"Text": "additional treatment", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 657}, {"Id": 14, "BeginOffset": 669, "EndOffset": 682, "Score": 0.5278281569480896, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 694, "EndOffset": 707}, {"Text": "your infusion of empliciti", "Type": "TREATMENT", "BeginOffset": 712, "EndOffset": 738}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 776}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 809}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 856}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 882}, {"Id": 30, "BeginOffset": 936, "EndOffset": 955, "Score": 0.734688937664032, "Text": "empliciti treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a strong infusion related reaction", "Type": "PROBLEM", "BeginOffset": 968, "EndOffset": 1002}, {"Id": 32, "BeginOffset": 1016, "EndOffset": 1024, "Score": 0.5606124401092529, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1028, "EndOffset": 1037, "Score": 0.3752540647983551, "Text": "empliciti", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1057, "EndOffset": 1066}, {"Text": "infusion related reaction", "Type": "PROBLEM", "BeginOffset": 1077, "EndOffset": 1102}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1116, "EndOffset": 1117}, {"Id": 6, "BeginOffset": 1130, "EndOffset": 1139, "Score": 0.7881230711936951, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1141, "EndOffset": 1150}, {"Id": 33, "BeginOffset": 1169, "EndOffset": 1177, "Score": 0.45955461263656616, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1197, "EndOffset": 1206}, {"Id": 16, "BeginOffset": 1212, "EndOffset": 1221, "Score": 0.3980306088924408, "Text": "empliciti", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1275, "EndOffset": 1286}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 1290, "EndOffset": 1303}, {"Id": 8, "BeginOffset": 1336, "EndOffset": 1345, "Score": 0.7992420792579651, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1373, "EndOffset": 1388}, {"Id": 9, "BeginOffset": 1395, "EndOffset": 1407, "Score": 0.9983102083206177, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1441, "EndOffset": 1458, "Score": 0.6191373467445374, "Text": "pregnancy testing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "prevention requirements", "Type": "TREATMENT", "BeginOffset": 1463, "EndOffset": 1486}, {"Id": 18, "BeginOffset": 1503, "EndOffset": 1512, "Score": 0.9903849363327026, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569035768508911}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1652, "EndOffset": 1654}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1662, "EndOffset": 1677}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1763, "EndOffset": 1782}, {"Id": 19, "BeginOffset": 1784, "EndOffset": 1793, "Score": 0.9401760697364807, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9238693714141846}]}, {"Id": 10, "BeginOffset": 1830, "EndOffset": 1839, "Score": 0.5084518790245056, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1851, "EndOffset": 1859, "Score": 0.9930292963981628, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9617284536361694}]}, {"Id": 21, "BeginOffset": 1896, "EndOffset": 1904, "Score": 0.994917631149292, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9595975279808044}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1978, "EndOffset": 1991}, {"Id": 11, "BeginOffset": 2012, "EndOffset": 2021, "Score": 0.662000298500061, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 2033, "EndOffset": 2041, "Score": 0.9954296350479126, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553803205490112}]}, {"Text": "empliciti in pregnant women", "Type": "PROBLEM", "BeginOffset": 2105, "EndOffset": 2132}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2221}, {"Id": 66, "BeginOffset": 2255, "EndOffset": 2264, "Score": 0.41285544633865356, "Text": "empliciti", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2273, "EndOffset": 2287, "Score": 0.5978955626487732, "Text": "120 days after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.41285544633865356, "RelationshipScore": 0.7968716621398926, "RelationshipType": "OVERLAP", "Id": 66, "BeginOffset": 2255, "EndOffset": 2264, "Text": "empliciti", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2297, "EndOffset": 2306}, {"Id": 67, "BeginOffset": 2348, "EndOffset": 2356, "Score": 0.9982299208641052, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9336758852005005}]}, {"Id": 68, "BeginOffset": 2372, "EndOffset": 2380, "Score": 0.9973788261413574, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9186729788780212}]}, {"Id": 39, "BeginOffset": 2393, "EndOffset": 2402, "Score": 0.4737444818019867, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2466, "EndOffset": 2478, "Score": 0.9995643496513367, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2482, "EndOffset": 2494, "Score": 0.9992015957832336, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pregnancy prevention programme", "Type": "TREATMENT", "BeginOffset": 2512, "EndOffset": 2546}, {"Id": 42, "BeginOffset": 2551, "EndOffset": 2563, "Score": 0.9985464215278625, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2567, "EndOffset": 2579, "Score": 0.9837926626205444, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 2618, "EndOffset": 2630, "Score": 0.9986839890480042, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 2634, "EndOffset": 2646, "Score": 0.9988320469856262, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2649, "EndOffset": 2661, "Score": 0.9997062087059021, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2666, "EndOffset": 2678, "Score": 0.9990425705909729, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2751, "EndOffset": 2761, "Score": 0.7458784580230713, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2774, "EndOffset": 2780, "Score": 0.390471875667572, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 2836, "EndOffset": 2846, "Score": 0.7736641764640808, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2881, "EndOffset": 2893, "Score": 0.9995487332344055, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2897, "EndOffset": 2909, "Score": 0.9990866184234619, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2914, "EndOffset": 2928}, {"Id": 52, "BeginOffset": 2969, "EndOffset": 2981, "Score": 0.9996127486228943, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2985, "EndOffset": 2997, "Score": 0.9993187189102173, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3014, "EndOffset": 3023, "Score": 0.7933452129364014, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a condom", "Type": "TREATMENT", "BeginOffset": 3039, "EndOffset": 3047}, {"Id": 55, "BeginOffset": 3061, "EndOffset": 3070, "Score": 0.7596025466918945, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.3490982949733734, "RelationshipScore": 0.9999784231185913, "RelationshipType": "DURATION", "Id": 56, "BeginOffset": 3079, "EndOffset": 3087, "Text": "180 days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 76, "BeginOffset": 3079, "EndOffset": 3087, "Score": 0.9481866359710693, "Text": "180 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7596025466918945, "RelationshipScore": 0.7903779149055481, "RelationshipType": "OVERLAP", "Id": 55, "BeginOffset": 3061, "EndOffset": 3070, "Text": "empliciti", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3103, "EndOffset": 3112}, {"Id": 70, "BeginOffset": 3152, "EndOffset": 3160, "Score": 0.989952027797699, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9207795262336731}]}, {"Text": "machines empliciti", "Type": "TREATMENT", "BeginOffset": 3180, "EndOffset": 3198}, {"Text": "an infusion related reaction", "Type": "PROBLEM", "BeginOffset": 3280, "EndOffset": 3308}, {"Id": 71, "BeginOffset": 3310, "EndOffset": 3315, "Score": 0.9850987195968628, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5867878198623657}, {"Name": "DIAGNOSIS", "Score": 0.4381236135959625}]}, {"Id": 72, "BeginOffset": 3317, "EndOffset": 3323, "Score": 0.9960153698921204, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8497310876846313}]}, {"Text": "high blood pressure", "Type": "PROBLEM", "BeginOffset": 3325, "EndOffset": 3344}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3357, "EndOffset": 3359}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 3369, "EndOffset": 3382}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 3412, "EndOffset": 3420}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 3427, "EndOffset": 3439}, {"Id": 57, "BeginOffset": 3447, "EndOffset": 3456, "Score": 0.33285143971443176, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3466, "EndOffset": 3472, "Score": 0.4200173616409302, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a low-sodium (low-salt) diet", "Type": "TREATMENT", "BeginOffset": 3504, "EndOffset": 3532}, {"Id": 59, "BeginOffset": 3554, "EndOffset": 3563, "Score": 0.581355631351471, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8630483150482178, "RelationshipScore": 0.5345370769500732, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3588, "EndOffset": 3595, "Text": "3.92 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.807202160358429, "RelationshipScore": 0.9993854761123657, "RelationshipType": "DOSAGE", "Id": 62, "BeginOffset": 3646, "EndOffset": 3652, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7275832891464233, "RelationshipScore": 0.8363538980484009, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3661, "EndOffset": 3668, "Text": "5.23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7066327333450317, "RelationshipScore": 0.8061886429786682, "RelationshipType": "DOSAGE", "Id": 65, "BeginOffset": 3680, "EndOffset": 3686, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3565, "EndOffset": 3578}, {"Text": "3.92", "Type": "NUMBER", "BeginOffset": 3588, "EndOffset": 3592}, {"Id": 61, "BeginOffset": 3596, "EndOffset": 3602, "Score": 0.842624306678772, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8630483150482178, "RelationshipScore": 0.9998273253440857, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3588, "EndOffset": 3595, "Text": "3.92 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.807202160358429, "RelationshipScore": 0.9995631575584412, "RelationshipType": "DOSAGE", "Id": 62, "BeginOffset": 3646, "EndOffset": 3652, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7066327333450317, "RelationshipScore": 0.5470936894416809, "RelationshipType": "DOSAGE", "Id": 65, "BeginOffset": 3680, "EndOffset": 3686, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 3622, "EndOffset": 3641}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 3646, "EndOffset": 3649}, {"Text": "5.23", "Type": "NUMBER", "BeginOffset": 3661, "EndOffset": 3665}, {"Id": 64, "BeginOffset": 3669, "EndOffset": 3675, "Score": 0.6840948462486267, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8630483150482178, "RelationshipScore": 0.4391184449195862, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3588, "EndOffset": 3595, "Text": "3.92 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.807202160358429, "RelationshipScore": 0.9517673254013062, "RelationshipType": "DOSAGE", "Id": 62, "BeginOffset": 3646, "EndOffset": 3652, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7275832891464233, "RelationshipScore": 0.9998730421066284, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3661, "EndOffset": 3668, "Text": "5.23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7066327333450317, "RelationshipScore": 0.9962795376777649, "RelationshipType": "DOSAGE", "Id": 65, "BeginOffset": 3680, "EndOffset": 3686, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 3680, "EndOffset": 3683}, {"Text": "0.2", "Type": "NUMBER", "BeginOffset": 3715, "EndOffset": 3718}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 3723, "EndOffset": 3726}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 3793, "EndOffset": 3799}]}, "Section_3": {"Title": "3. how to use empliciti", "Section_Content": "how much empliciti is given the amount of empliciti you will be given will be calculated based on your body weight. how empliciti is given you will receive empliciti under the supervision of an experienced healthcare professional. it will be given into a vein (intravenously) as a drip (infusion) over several hours. empliciti is taken in treatment cycles that are 28 days (4 weeks) long in combination with other medicines used to treat multiple myeloma. when given in combination with lenalidomide and dexamethasone, empliciti is given as follows: in cycles 1 and 2, once weekly on days 1, 8, 15, and 22. in cycles 3 and beyond, once every 2 weeks on days 1 and 15. when given in combination with pomalidomide and dexamethasone, empliciti is given as follows: in cycles 1 and 2, once weekly on days 1, 8, 15, and 22. in cycles 3 and beyond, once every 4 weeks on day 1. your doctor will continue to treat you with empliciti for as long as the disease improves or remains stable and side effects are tolerable. medicines given before each infusion you must receive the following medicines before each infusion of empliciti to help reduce possible infusion related reactions: medicine to reduce an allergic reaction (an anti-histamine) medicine to reduce inflammation (dexamethasone) medicine to reduce pain and fever (paracetamol) if you miss a dose of empliciti empliciti is used in combination with other medicines for multiple myeloma. if any medicine in the treatment is delayed, interrupted, or discontinued, your doctor will decide how your treatment should be continued. if you are given too much empliciti as empliciti will be given to you by a healthcare professional, it is unlikely you will be given too much. in the unlikely case of an overdose, your doctor will monitor you for side effects. if you stop using empliciti stopping your treatment with empliciti may stop the effect of the medicine. do not stop treatment unless you have discussed this with your doctor. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 42, "EndOffset": 51, "Score": 0.43018174171447754, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 98, "EndOffset": 114}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 165}, {"Id": 0, "BeginOffset": 255, "EndOffset": 259, "Score": 0.6988593935966492, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drip (infusion", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 295}, {"Id": 38, "BeginOffset": 297, "EndOffset": 315, "Score": 0.5444939732551575, "Text": "over several hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3202230930328369, "RelationshipScore": 0.8936343193054199, "RelationshipType": "OVERLAP", "Id": 33, "BeginOffset": 287, "EndOffset": 295, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 326}, {"Text": "treatment cycles", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 355}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 365, "EndOffset": 367}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 374, "EndOffset": 375}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 423}, {"Id": 21, "BeginOffset": 438, "EndOffset": 454, "Score": 0.5995200276374817, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9761359691619873}]}, {"Id": 2, "BeginOffset": 487, "EndOffset": 499, "Score": 0.9996734857559204, "Text": "lenalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5879199504852295, "RelationshipScore": 0.7782258987426758, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 569, "EndOffset": 597, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 504, "EndOffset": 517, "Score": 0.9997712969779968, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5879199504852295, "RelationshipScore": 0.754525363445282, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 569, "EndOffset": 597, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 519, "EndOffset": 528, "Score": 0.9099975824356079, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5879199504852295, "RelationshipScore": 0.9627089500427246, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 569, "EndOffset": 597, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Id": 41, "BeginOffset": 553, "EndOffset": 559, "Score": 0.8838863968849182, "Text": "cycles", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9099975824356079, "RelationshipScore": 0.5527969598770142, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 519, "EndOffset": 528, "Text": "empliciti", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 560, "EndOffset": 561}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 567}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 589, "EndOffset": 591}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 592, "EndOffset": 593}, {"Text": "15.", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 598}, {"Text": "22.", "Type": "NUMBER", "BeginOffset": 603, "EndOffset": 606}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 617, "EndOffset": 618}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 642, "EndOffset": 643}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 659}, {"Text": "15.", "Type": "NUMBER", "BeginOffset": 664, "EndOffset": 667}, {"Id": 6, "BeginOffset": 699, "EndOffset": 711, "Score": 0.9992989301681519, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6529062986373901, "RelationshipScore": 0.8882140517234802, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 781, "EndOffset": 809, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 716, "EndOffset": 729, "Score": 0.9997562766075134, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6529062986373901, "RelationshipScore": 0.9241359829902649, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 781, "EndOffset": 809, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 731, "EndOffset": 740, "Score": 0.8770985007286072, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6529062986373901, "RelationshipScore": 0.9720737934112549, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 781, "EndOffset": 809, "Text": "once weekly on days 1, 8, 15", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 772, "EndOffset": 773}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 778, "EndOffset": 779}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 801, "EndOffset": 803}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 804, "EndOffset": 805}, {"Text": "15.", "Type": "NUMBER", "BeginOffset": 807, "EndOffset": 810}, {"Text": "22.", "Type": "NUMBER", "BeginOffset": 815, "EndOffset": 818}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 830}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 855}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 869, "EndOffset": 871}, {"Id": 22, "BeginOffset": 916, "EndOffset": 925, "Score": 0.6234787106513977, "Text": "empliciti", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5284915566444397}]}, {"Id": 23, "BeginOffset": 945, "EndOffset": 961, "Score": 0.44509780406951904, "Text": "disease improves", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 984, "EndOffset": 996, "Score": 0.8696585297584534, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4787212312221527}, {"Name": "DIAGNOSIS", "Score": 0.4815691113471985}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1021}, {"Id": 34, "BeginOffset": 1040, "EndOffset": 1048, "Score": 0.4169068932533264, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1066, "EndOffset": 1089}, {"Id": 35, "BeginOffset": 1102, "EndOffset": 1110, "Score": 0.6061980724334717, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1114, "EndOffset": 1123, "Score": 0.9255865812301636, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3857872486114502, "RelationshipScore": 0.9999572038650513, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 1102, "EndOffset": 1110, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion related reactions", "Type": "TREATMENT", "BeginOffset": 1148, "EndOffset": 1174}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 1176, "EndOffset": 1184}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1195, "EndOffset": 1215}, {"Text": "an anti-histamine) medicine", "Type": "TREATMENT", "BeginOffset": 1217, "EndOffset": 1244}, {"Text": "inflammation (dexamethasone) medicine", "Type": "TREATMENT", "BeginOffset": 1255, "EndOffset": 1292}, {"Id": 27, "BeginOffset": 1303, "EndOffset": 1307, "Score": 0.9933183193206787, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9009721279144287}]}, {"Id": 28, "BeginOffset": 1312, "EndOffset": 1317, "Score": 0.9894606471061707, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9026113152503967}]}, {"Id": 15, "BeginOffset": 1319, "EndOffset": 1330, "Score": 0.9677828550338745, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1354, "EndOffset": 1373, "Score": 0.7953624129295349, "Text": "empliciti empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1402, "EndOffset": 1417}, {"Id": 29, "BeginOffset": 1422, "EndOffset": 1438, "Score": 0.5310388803482056, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971946656703949}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1543, "EndOffset": 1557}, {"Id": 17, "BeginOffset": 1605, "EndOffset": 1614, "Score": 0.3593628704547882, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1618, "EndOffset": 1627, "Score": 0.4218982458114624, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1757}, {"Id": 31, "BeginOffset": 1792, "EndOffset": 1804, "Score": 0.9495623111724854, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6566669940948486}]}, {"Id": 19, "BeginOffset": 1824, "EndOffset": 1833, "Score": 0.8503057360649109, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.704542338848114}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1843, "EndOffset": 1857}, {"Id": 20, "BeginOffset": 1863, "EndOffset": 1872, "Score": 0.8574694395065308, "Text": "empliciti", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1896, "EndOffset": 1908}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1922, "EndOffset": 1931}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2029, "EndOffset": 2042}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. your doctor will discuss these with you and will explain the risks and benefits of your treatment. the following side effects have been reported in clinical trials with elotuzumab: infusion related reactions empliciti has been associated with infusion related reactions (see section 2 \"warnings and precautions\"). tell your doctor or nurse straight away if you feel unwell during infusion. below is a list of typical symptoms associated with infusion related reactions: fever chills high blood pressure other symptoms may occur as well. your doctor may consider slowing the empliciti infusion or interrupting it to manage these symptoms. other side effects very common (may affect more than 1 in 10 people) fever sore throat pneumonia weight decrease low white blood cell count cough common cold headache diarrhoea feeling tired or weak common (may affect up to 1 in 10 people) chest pain blood clots in the veins (thrombosis) painful skin rash with blisters (shingles, zona) night sweats mood changes decreased sensitivity, especially in the skin allergic reactions (hypersensitivity) pain in the mouth/throat region/sore throat uncommon (may affect up to 1 in 100 people) sudden life-threatening allergic reaction (anaphylactic reaction) tell your doctor immediately if you get any of the side effects listed above. do not try to treat your symptoms with other medicines. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9606155753135681, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6193577647209167}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 189}, {"Id": 13, "BeginOffset": 205, "EndOffset": 217, "Score": 0.7986845970153809, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.627389669418335}]}, {"Id": 54, "BeginOffset": 240, "EndOffset": 255, "Score": 0.427009254693985, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 261, "EndOffset": 271, "Score": 0.7538174390792847, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.34650346636772156, "RelationshipScore": 0.9999996423721313, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 273, "EndOffset": 281, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion related reactions", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 299}, {"Text": "infusion related reactions", "Type": "PROBLEM", "BeginOffset": 335, "EndOffset": 361}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 375, "EndOffset": 376}, {"Id": 15, "BeginOffset": 453, "EndOffset": 464, "Score": 0.4881536364555359, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9280725121498108}]}, {"Id": 57, "BeginOffset": 472, "EndOffset": 480, "Score": 0.47176632285118103, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "typical symptoms", "Type": "PROBLEM", "BeginOffset": 501, "EndOffset": 517}, {"Text": "infusion related reactions", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 560}, {"Text": "fever chills", "Type": "PROBLEM", "BeginOffset": 562, "EndOffset": 574}, {"Text": "high blood pressure other symptoms", "Type": "PROBLEM", "BeginOffset": 575, "EndOffset": 609}, {"Text": "the empliciti infusion", "Type": "TREATMENT", "BeginOffset": 662, "EndOffset": 684}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 714, "EndOffset": 728}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 748}, {"Id": 20, "BeginOffset": 766, "EndOffset": 772, "Score": 0.34140825271606445, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 783, "EndOffset": 784}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 788, "EndOffset": 790}, {"Text": "fever sore throat pneumonia", "Type": "PROBLEM", "BeginOffset": 799, "EndOffset": 826}, {"Id": 24, "BeginOffset": 827, "EndOffset": 869, "Score": 0.736171305179596, "Text": "weight decrease low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.437884122133255}]}, {"Text": "common cold headache", "Type": "PROBLEM", "BeginOffset": 876, "EndOffset": 896}, {"Text": "diarrhoea feeling tired", "Type": "PROBLEM", "BeginOffset": 897, "EndOffset": 920}, {"Id": 29, "BeginOffset": 924, "EndOffset": 928, "Score": 0.7626609206199646, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8967487215995789}]}, {"Id": 30, "BeginOffset": 941, "EndOffset": 947, "Score": 0.29190707206726074, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 954, "EndOffset": 955}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 959, "EndOffset": 961}, {"Id": 31, "BeginOffset": 970, "EndOffset": 980, "Score": 0.8211440443992615, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672215580940247}]}, {"Text": "blood clots in the veins (thrombosis)", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 1018}, {"Text": "painful skin rash", "Type": "PROBLEM", "BeginOffset": 1019, "EndOffset": 1036}, {"Text": "blisters (shingles", "Type": "PROBLEM", "BeginOffset": 1042, "EndOffset": 1060}, {"Text": "zona)", "Type": "PROBLEM", "BeginOffset": 1062, "EndOffset": 1067}, {"Id": 38, "BeginOffset": 1068, "EndOffset": 1080, "Score": 0.9298309087753296, "Text": "night sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820029735565186}]}, {"Id": 39, "BeginOffset": 1081, "EndOffset": 1093, "Score": 0.9632455706596375, "Text": "mood changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.803399920463562}]}, {"Id": 40, "BeginOffset": 1094, "EndOffset": 1115, "Score": 0.9043523669242859, "Text": "decreased sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8611395359039307}]}, {"Text": "the skin allergic reactions", "Type": "PROBLEM", "BeginOffset": 1131, "EndOffset": 1158}, {"Text": "hypersensitivity)", "Type": "PROBLEM", "BeginOffset": 1160, "EndOffset": 1177}, {"Text": "pain in the mouth/throat region", "Type": "PROBLEM", "BeginOffset": 1178, "EndOffset": 1209}, {"Id": 44, "BeginOffset": 1210, "EndOffset": 1221, "Score": 0.6049817800521851, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8648672699928284}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.872309684753418, "RelationshipScore": 0.7639541029930115, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1190, "EndOffset": 1209, "Text": "mouth/throat region", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1249, "EndOffset": 1250}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1257}, {"Text": "sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1307}, {"Id": 46, "BeginOffset": 1309, "EndOffset": 1330, "Score": 0.9755941033363342, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4872487485408783}, {"Name": "DIAGNOSIS", "Score": 0.5717480778694153}]}, {"Id": 47, "BeginOffset": 1383, "EndOffset": 1395, "Score": 0.8086347579956055, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7229743003845215}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1430, "EndOffset": 1443}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1449, "EndOffset": 1464}, {"Id": 48, "BeginOffset": 1479, "EndOffset": 1491, "Score": 0.9326292276382446, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7889015674591064}]}, {"Id": 49, "BeginOffset": 1507, "EndOffset": 1519, "Score": 0.942631185054779, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7797295451164246}]}, {"Id": 50, "BeginOffset": 1569, "EndOffset": 1581, "Score": 0.9624532461166382, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.668856143951416}]}, {"Id": 51, "BeginOffset": 1630, "EndOffset": 1642, "Score": 0.8638194799423218, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7156793475151062}]}, {"Id": 52, "BeginOffset": 1696, "EndOffset": 1707, "Score": 0.38065844774246216, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6319574117660522}]}, {"Id": 53, "BeginOffset": 1721, "EndOffset": 1733, "Score": 0.8575676679611206, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7482448220252991}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1789, "EndOffset": 1802}]}, "Section_5": {"Title": "5. how to store empliciti", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the vial label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8). do not freeze. store in the original package in order to protect from light. after reconstitution, the reconstituted solution should be transferred from the vial to the infusion bag immediately. after dilution, the infusion must be completed within 24 hours of preparation. the product should be used immediately. if not used immediately, the solution for infusion may be stored in the refrigerator (2 - 8 ) for up to 24 hours. any unused medicine or waste material should be disposed of in accordance with local requirements.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 246}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 346}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 374}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 414, "EndOffset": 430}, {"Text": "dilution", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 458}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 472}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 498, "EndOffset": 500}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 613}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 653, "EndOffset": 654}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 667, "EndOffset": 669}, {"Text": "waste material", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 714}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what empliciti contains the active substance is elotuzumab. each vial of powder contains either 300 mg or 400 mg of elotuzumab. after reconstitution, each ml of concentrate contains 25 mg of elotuzumab. the other ingredients (excipients) are sucrose, sodium citrate (see section 2 \"empliciti contains sodium\"), citric acid monohydrate, and polysorbate 80 (e433). what empliciti looks like and contents of the pack empliciti powder for concentrate for solution for infusion (powder for concentrate) is a white to off white whole or fragmented cake provided in a glass vial. empliciti is available in packs containing 1 vial.", "Entity_Recognition": [{"Text": "empliciti", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 58, "Score": 0.6888430118560791, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7715128660202026, "RelationshipScore": 0.9996378421783447, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 73, "EndOffset": 79, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9041352272033691, "RelationshipScore": 0.999904990196228, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 96, "EndOffset": 102, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8628911375999451, "RelationshipScore": 0.9678608775138855, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 106, "EndOffset": 112, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 79}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 99}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 106, "EndOffset": 109}, {"Id": 4, "BeginOffset": 116, "EndOffset": 126, "Score": 0.698043942451477, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7715128660202026, "RelationshipScore": 0.7961268424987793, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 73, "EndOffset": 79, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8628911375999451, "RelationshipScore": 0.9886988997459412, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 106, "EndOffset": 112, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 148}, {"Id": 6, "BeginOffset": 161, "EndOffset": 181, "Score": 0.8593716621398926, "Text": "concentrate contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8628911375999451, "RelationshipScore": 0.7697678208351135, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 106, "EndOffset": 112, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4784799814224243, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 150, "EndOffset": 157, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8968318104743958, "RelationshipScore": 0.9683777689933777, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 182, "EndOffset": 187, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 184}, {"Id": 8, "BeginOffset": 191, "EndOffset": 201, "Score": 0.7324719429016113, "Text": "elotuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4784799814224243, "RelationshipScore": 0.6362024545669556, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 150, "EndOffset": 157, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8968318104743958, "RelationshipScore": 0.9991402626037598, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 182, "EndOffset": 187, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 226, "EndOffset": 236, "Score": 0.35321199893951416, "Text": "excipients", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 242, "EndOffset": 249, "Score": 0.668093204498291, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 251, "EndOffset": 265, "Score": 0.9992960691452026, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 280}, {"Id": 12, "BeginOffset": 282, "EndOffset": 307, "Score": 0.4493221044540405, "Text": "empliciti contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 311, "EndOffset": 334, "Score": 0.996692419052124, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 340, "EndOffset": 354, "Score": 0.5303654670715332, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack empliciti powder", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 430}, {"Id": 17, "BeginOffset": 435, "EndOffset": 446, "Score": 0.3412843942642212, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.964615523815155, "RelationshipScore": 0.7104498744010925, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 424, "EndOffset": 430, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6427068114280701, "RelationshipScore": 0.9999947547912598, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 451, "EndOffset": 459, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion (powder", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 480}, {"Text": "empliciti", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 582}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 617}]}}