{"ID": "C7FC2491458CE4BF19636178E9AE40FD", "URL": "https://www.ema.europa.eu/documents/product-information/renvela-epar-product-information_en.pdf", "Product_Name": "Renvela", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 800 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 800 mg sevelamer carbonate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \nThe white to off-white tablets are imprinted with “RENVELA 800” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenvela is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis or \nperitoneal dialysis. \n \nRenvela is also indicated for the control of hyperphosphataemia in adult patients with chronic kidney disease \n(CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/l. \n \nRenvela should be used within the context of a multiple therapeutic approach, which could include calcium \nsupplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the development of renal bone \ndisease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nThe recommended starting dose of sevelamer carbonate is 2.4 g or 4.8 g per day based on clinical needs and \nserum phosphorus level.  Renvela must be taken three times per day with meals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/l (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance”  \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Renvela should be \ngiven on a gram for gram basis with monitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \nSerum phosphorus levels must be monitored and the dose of sevelamer carbonate titrated by 0.8 g three \ntimes per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus level is reached, \nwith regular monitoring thereafter. \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n \n\n\n\n3 \n\nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily dose is expected to be an average of approximately 6 g per day. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Renvela in children below the age of 6 years                           or in children with a BSA below \n0.75 m2 have not been established. Not data are available. \n \nThe safety and efficacy of Renvela in children over 6 year of age and a BSA >0.75 m2 have been \nestablished. Current available data are described in section 5.1. \n \nFor paediatric patients the oral suspension should be administered, as tablet formulations are not \nappropriate for this population. \n \nMethod of administration \nOral use. \nTablets should be swallowed intact and should not be crushed, chewed, or broken into pieces prior to \nadministration. Renvela should be taken with food and not on an empty stomach. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/l.  Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n\n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of \n\ngastric contents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n\nTreatment of these patients with Renvela should only be initiated after careful benefit/risk assessment. If the \ntherapy is initiated, patients suffering from these disorders should be monitored.  Renvela treatment should \nbe reevaluated in patients who develop severe constipation or other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with Renvela. The treatment should be re-evaluated in patients who develop \nsevere constipation or other severe gastrointestinal symptoms. \n\n\n\n4 \n\n \nFat-soluble vitamins and folate deficiency \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Sevelamer carbonate does not contain \nany calcium. Serum calcium levels should therefore be monitored at regular intervals and elemental calcium \nshould be given as a supplement if required.  \n \nMetabolic acidosis \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nSwallowing and choking difficulties \nUncommon reports of difficulty swallowing the Renvela tablet have been reported.  Many of these cases \ninvolved patients with co-morbid conditions including swallowing disorders or oesophageal abnormalities. \nProper swallowing ability should be carefully monitored in patients with co-morbid conditions.  The use of \nsevelamer carbonate powder in patients with a history of difficulty swallowing should be considered. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \n\n\n\n5 \n\nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet that is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \nLevothyroxine \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medical product should be taken at least one hour \nbefore or three hours after Renvela, and blood monitoring can be considered. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Renvela. The phosphate serum level \nshould be monitored and the Renvela dosage adjusted consequently. \n \nBioavailability \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour before \nor three hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \n\n\n\n6 \n\npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely.  A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate \ntherapy to the woman. \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥ 5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class. Most of these adverse reactions were mild to moderate in intensity.  \n \nTabulated list of adverse reactions \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below.  The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n\n\n\n7 \n\n \nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity*  \n\nGastrointestinal \ndisorders \n\nNausea, vomiting, \nupper abdominal \npain, constipation \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nabdominal pain \n\n Intestinal \nobstruction, \nileus/subileus, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus, rash \n\nInvestigations    Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety profile \nfor adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nMechanism of action \n \nRenvela contains sevelamer, a non-absorbed phosphate binding crosslinked polymer, free of metal and \ncalcium. Sevelamer contains multiple amines separated by one carbon from the polymer backbone which \nbecome protonated in the stomach. These protonated amines bind negatively charged ions such as dietary \nphosphate in the intestine.  \n \nPharmacodynamic effect \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate in both tablet and powder formulations \nwhen administered three times per day has been shown to be therapeutically equivalent to sevelamer \nhydrochloride and therefore effective in controlling serum phosphorus in CKD patients on haemodialysis. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/l for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/l) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/l for sevelamer carbonate powder and 1.7 ± \n0.4 mmol/l for sevelamer hydrochloride tablets).  \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In a 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2 to 2.4 m2) were randomised in the study. Forty-nine (49) patients \n\n\n\n9 \n\nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning Sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse events reported as related, or possibly related, to sevelamer carbonate \nwere gastrointestinal in nature. No new risks or safety signals were identified with the use of sevelamer \ncarbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data with sevelamer reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA). \n \n \n\n\n\n10 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \nMicrocrystalline cellulose \nSodium chloride \nZinc stearate \n \nFilm-coating: \nHypromellose (E464) \nDiacetylated monoglycerides \n \nPrinting ink: \nIron oxide black (E172) \nPropylene glycol \nIsopropyl alcohol \nHypromellose (E464) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nKeep the bottle tightly closed in order to protect from moisture. \n \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nHDPE bottles with a polypropylene cap and a foil induction seal. \nEach bottle contains 30 tablets or 180 tablets. \nPacks of 1 bottle of 30 or 180 tablets (without outer carton) and a multipack containing 180 (6 bottles of 30) \ntablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n\n\n\n11 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/521/001 \nEU/1/09/521/002 \nEU/1/09/521/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 June 2009 \nDate of latest renewal: 20 February 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu/ \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n12 \n\n1.NAME OF THE MEDICINAL PRODUCT \n \nRenvela 0.8 g powder for oral suspension \n \n \n2.QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral suspension. \nPale yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenvela is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis or \nperitoneal dialysis. \n \nRenvela is also indicated for the control of hyperphosphataemia in adult patients with chronic kidney disease \n(CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/l. \n \nRenvela is indicated for the control of hyperphosphataemia in paediatric patients (>6 years of age and a body \nsurface area (BSA) of >0.75 m2) with chronic kidney disease. \n \nRenvela should be used within the context of a multiple therapeutic approach, which could include calcium \nsupplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the development of renal bone \ndisease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nAdults \nThe recommended starting dose of sevelamer carbonate for adults is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level. Renvela must be taken three times per day with meals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/l (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance” \n \nChildren/adolescents (>6 years of age and a BSA of >0.75m2) \nThe recommended starting dose of sevelamer carbonate for children is between 2.4 g and 4.8 g per day based \non the patient’s BSA category. Renvela must be taken three times per day with meals or snacks.    \n\n\n\n13 \n\n \n\nBSA (m2) Total daily dose of sevelamer carbonate to be taken over 3 meals/snacks per day \n>0.75 to <1.2 2.4 g** \n\n≥1.2 4.8 g** \n       **Plus subsequent titrating, see section “Titration and maintenance”  \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Renvela should be \ngiven on a gram for gram basis with monitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \n*Adults \nFor adult patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate titrated \nby 0.8 g three times per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus \nlevel is reached, with regular monitoring thereafter. \n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily adult dose is expected to be an average of approximately 6 g per day. \n \n**Children and adolescents (>6 years of age and a BSA of >0.75m2) \nFor paediatric patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate \ntitrated in increments based on patient’s BSA, three times per day every 2-4 weeks until an acceptable serum \nphosphorus level is reached, with regular monitoring thereafter. \n \n\nPaediatric dose based on BSA (m2) \n \n\nBSA (m2) Starting dose Titration increases/decreases \n>0.75 to <1.2 0.8 g three times daily Titrate up/down by 0.4 g three times daily \n\n≥1.2 1.6 g three times daily Titrate up/down by 0.8 g three times daily \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Renvela in children below the age of 6 years or in children with a BSA below 0.75 \nm2 have not been established. No data are available. \n \nFor paediatric patients with a <1.2 BSA (m2), the oral suspension should be administered, as tablet \nformulations were not tested in this population and therefore are not appropriate for this population. \n \nMethod of administration: \nOral use. \nEach sachet of 0.8 g of powder is to be dispersed in 30 mL of water prior to administration (see section 6.6). \nThe suspension should be ingested within 30 minutes after being prepared. Renvela should be taken with \nfood and not on an empty stomach. \nAs an alternative to water, the powder may be pre-mixed with a small amount of beverage or food (e.g. 100 \ngrams/120 ml) and consumed within 30 minutes. Do not heat Renvela powder (e.g. microwave) or add to \nheated foods or liquids. \n \n\n\n\n14 \n\nInstructions for presentation WITH dosing spoon) \n \nTo achieve the correct dose, the dosing spoon provided in the carton must be used to measure 0.4 g of \nRenvela Powder. Further instructions are detailed in the patient leaflet.  \n \n(Instructions for presentation WITHOUT dosing spoon) \n \nTo achieve the correct dose when the sachet has to be divided, please use the dedicated presentation of 0.8 g \npowder with dosing spoon. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/l. Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n\n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of \n\ngastric contents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n\nTreatment of these patients with Renvela should only be initiated after careful benefit/risk assessment. If the \ntherapy is initiated, patients suffering from these disorders should be monitored.  Renvela treatment should \nbe reevaluated in patients who develop severe constipation or other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with Renvela. The treatment should be re-evaluated in patients who develop \nsevere constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \n\n\n\n15 \n\nHypocalcaemia/hypercalcaemia \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Sevelamer carbonate does not contain \nany calcium. Serum calcium levels should therefore be monitored at regular intervals and elemental calcium \nshould be given as a supplement if required.  \n \nMetabolic acidosis \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \n\n\n\n16 \n\nLevothyroxine \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medicinal product should be taken at least one hour \nbefore or three hours after Renvela and blood monitoring can be considered. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Renvela. The phosphate serum level \nshould be monitored and the Renvela dosage adjusted consequently. \n \nBioavailability \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour before \nor three hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely.  A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate \ntherapy to the woman.  \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n17 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥ 5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class. Most of these adverse reactions were mild to moderate in intensity.  \n \nTabulated list of adverse reactions \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from available data). \n \nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity*  \n\nGastrointestinal \ndisorders \n\nNausea, vomiting, \nupper abdominal \npain, constipation \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nabdominal pain \n\n Intestinal \nobstruction, \nileus/subileus, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus, rash \n\nInvestigations    Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety profile \nfor adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n18 \n\n4.9 Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \nMechanism of action \n \nRenvela contains sevelamer, a non-absorbed phosphate binding crosslinked polymer, free of metal and \ncalcium. Sevelamer contains multiple amines separated by one carbon from the polymer backbone which \nbecome protonated in the stomach. These protonated amines bind negatively charged ions such as dietary \nphosphate in the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate has been shown to be therapeutically \nequivalent to sevelamer hydrochloride and therefore effective in controlling serum phosphorus in CKD \npatients on haemodialysis.  These also demonstrated that sevelamer carbonate in both tablet and powder \nformulations are therapeutically equivalent to sevelamer hydrochloride. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/l for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/l) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/l for sevelamer carbonate powder and 1.7 ± \n0.4 mmol/l for sevelamer hydrochloride tablets). \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In the 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n\n\n\n19 \n\n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2  to 2.4 m2) were randomised in the study. Forty-nine (49) patients \nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning Sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of  0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse events reported as related, or possibly related, to sevelamer carbonate \nwere gastrointestinal in nature. No new risks or safety signals were identified with the use of sevelamer \ncarbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data with sevelamer reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \n\n\n\n20 \n\nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA).  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPropylene glycol alginate (E405) \nCitrus cream flavour \nSodium chloride \nSucralose \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \nThe sachet has to be discarded after 24 hours of opening. \n \n(Instructions for presentation with dosing spoon)  \nThe sachet has to be discarded after 24 hours of opening. \n \n6.4 Special precautions for storage \n \nThe medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nSachet of ethylene methacrylic acid copolymer, polyester, LDPE and aluminium foil laminate, with a heat \nseal.  \nEach sachet contains 0.8 g of sevelamer carbonate.  \n\n\n\n21 \n\n \n(Instructions for presentation with dosing spoon)  \nEach carton contains 90 sachets and a dosing spoon to measure the 0.4 g dose of powder. \n \n6.6 Special precautions for disposal and other handling \n \nThe powder should be dispersed in 30 mL of water per sachet prior to administration. The suspension \npowder is pale yellow and has a citrus flavour. \n \nThe powder may also be pre-mixed with cold beverage or unheated food (see section 4.2). The powder \nshould not be heated (e.g. microwave). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/521/008 90 sachets \nEU/1/09/521/009 90 sachets (with dosing spoon) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 June 2009 \nDate of latest renewal: 20 February 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n22 \n\n1.        NAME OF THE MEDICINAL PRODUCT \n \nRenvela 1.6 g powder for oral suspension \n \n \n2.       QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 1.6 g sevelamer carbonate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral suspension. \nPale yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenvela is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis or \nperitoneal dialysis. \n \nRenvela is also indicated for the control of hyperphosphataemia in adult patients with chronic kidney disease \n(CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/l. \n \nRenvela is indicated for the control of hyperphosphataemia in paediatric patients (>6 years of age and a body \nsurface area (BSA) of >0.75 m2) with chronic kidney disease. \n \nRenvela should be used within the context of a multiple therapeutic approach, which could include calcium \nsupplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the development of renal bone \ndisease. \n \n4.2      Posology and method of administration \n \nPosology \n \nStarting dose \nAdults \nThe recommended starting dose of sevelamer carbonate for adults is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level.  Renvela must be taken three times per day with meals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/l (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance” \n \nChildren/adolescents (>6 years of age and a BSA of >0.75m2) \nThe recommended starting dose of sevelamer carbonate for children is between 2.4 g and 4.8 g per day based \non the patient’s BSA category. Renvela must be taken three times per day with meals or snacks.    \n\n\n\n23 \n\n \n\nBSA (m2) Total daily dose of sevelamer carbonate to be taken over 3 meals/snacks per day \n>0.75 to <1.2 2.4 g** \n\n≥1.2 4.8 g** \n       **Plus subsequent titrating, see section “Titration and maintenance” \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Renvela should be \ngiven on a gram for gram basis with monitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \n*Adults \nFor adult patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate titrated \nby 0.8 g three times per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus \nlevel is reached, with regular monitoring thereafter. \n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily adult dose is expected to be an average of approximately 6 g per day. \n \n**Children and adolescents (>6 years of age and a BSA of >0.75m2) \nFor paediatric patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate \ntitrated in increments based on patient’s BSA, three times per day every 2-4 weeks until an acceptable serum \nphosphorus level is reached, with regular monitoring thereafter. \n \n\n                          Paediatric dose based on BSA (m2) \n \n\nBSA (m2) Starting dose Titration increases/decreases \n\n>0.75 to <1.2 0.8 g three times daily Titrate up/down by 0.4 g three times daily \n\n≥1.2 1.6 g three times daily Titrate up/down by 0.8 g three times daily \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n\n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n\n \nPaediatric population \nThe safety and efficacy of Renvela in children below the age of 6 years or in children with a BSA below 0.75 \nm2 have not been established. No data are available  \n \nFor paediatric patients with a <1.2 BSA (m2), the oral suspension should be administered, as tablet \nformulations were not tested in this population and therefore are not appropriate for this population.   \n \nMethod of administration: \nOral use. \nEach sachet of 1.6 g of powder is to be dispersed in 40 mL of water prior to administration (see section 6.6). \nThe suspension should be ingested within 30 minutes after being prepared. Renvela should be taken with \nfood and not on an empty stomach. \n\n\n\n24 \n\nAs an alternative to water, the powder may be pre-mixed with a small amount of beverage or food (e.g. \n100grams/120 ml) and consumed within 30 minutes. Do not heat Renvela powder (e.g. microwave) or add to \nheated foods or liquids. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing \nspoon. \n \n4.3      Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia  \n• Bowel obstruction.  \n \n4.4      Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/l.  Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n\n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of \n\ngastric contents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n\nTreatment of these patients with Renvela should only be initiated after careful benefit/risk assessment. If the \ntherapy is initiated, patients suffering from these disorders should be monitored.  Renvela treatment should \nbe reevaluated in patients who develop severe constipation or other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with Renvela. The treatment should be re-evaluated in patients who develop \nsevere constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Sevelamer carbonate does not contain \nany calcium. Serum calcium levels should therefore be monitored at regular intervals and elemental calcium \n\n\n\n25 \n\nshould be given as a supplement if required.  \n \nMetabolic acidosis \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25 - dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms.  \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \n\n\n\n26 \n\nLevothyroxine \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medicinal product should be taken at least one hour \nbefore or three hours after Renvela and blood monitoring can be considered. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Renvela. The phosphate serum level \nshould be monitored and the Renvela dosage adjusted consequently. \n \nBioavailability \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour before \nor three hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely.  A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer \ncarbonatetherapy to the woman.  \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n27 \n\n4.8     Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥ 5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class. Most of these adverse reactions were mild to moderate in intensity.  \n \nTabulated list of adverse reactions \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from available data). \n \nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity*  \n\nGastrointestinal \ndisorders \n\nNausea, vomiting, \nupper abdominal \npain, constipation \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nabdominal pain \n\n Intestinal \nobstruction, \nileus/subileus, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus, rash \n\nInvestigations    Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety \nprofile for adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n\n4.9     Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n\n \n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia. ATC code: V03A E02. \n \nMechanism of action \n \nRenvela contains sevelamer, a non-absorbed phosphate binding crosslinked polymer, free of metal and \ncalcium. Sevelamer contains multiple amines separated by one carbon from the polymer backbone which \nbecome protonated in the stomach. These protonated amines bind negatively charged ions such as dietary \nphosphate in the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate has been shown to be therapeutically \nequivalent to sevelamer hydrochloride and therefore effective in controlling serum phosphorus in CKD \npatients on haemodialysis.  These also demonstrated that sevelamer carbonate in both tablet and powder \nformulations are therapeutically equivalent to sevelamer hydrochloride. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/l for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/l) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/l for sevelamer carbonate powder and 1.7 ± \n0.4 mmol/l for sevelamer hydrochloride tablets). \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on  iPTH. In the 12 week study involving peritoneal dialysis patients however, similar \niPTH reductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n\n\n\n29 \n\n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2 to 2.4 m2) were randomised in the study. Forty-nine (49) patients \nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning Sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse events reported as related, or possibly related, to sevelamer carbonate \nwere gastrointestinal in nature. No new risks or safety signals were identified with the use of sevelamer \ncarbonate during the study. \n \n5.2      Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded. \n \n5.3 Preclinical safety data \n \nNon-clinical data with sevelamer reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \n\n\n\n30 \n\nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA).  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1      List of excipients \n \nPropylene glycol alginate (E405) \nCitrus cream flavour \nSodium chloride \nSucralose \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \nThe sachet has to be discarded after 24 hours of opening \n \n6.4     Special precautions for storage \n \nThe medicinal product does not require any special storage conditions. \n \n6.5    Nature and contents of container \n \nSachet of ethylene methacrylic acid copolymer, polyester, LDPE and aluminium foil laminate, with a heat \nseal.  \nEach sachet contains 1.6 g of sevelamer carbonate. Each carton contains 60 or 90 sachets.  \n \nNot all pack sizes may be marketed. \n \n\n\n\n31 \n\n6.6 Special precautions for disposal and other handling \n \nThe powder should be dispersed in 40 mL of water per sachet prior to administration. The suspension \npowder is pale yellow and has a citrus flavour. \n \nThe powder may also be pre-mixed with cold beverage or unheated food (see section 4.2). The powder \nshould not be heated (e.g. microwave). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/521/004 \nEU/1/09/521/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 June 2009 \nDate of latest renewal: 20 February 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n32 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 2.4 g powder for oral suspension \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for oral suspension. \nPale yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenvela is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis or \nperitoneal dialysis. \n \nRenvela is also indicated for the control of hyperphosphataemia in adult patients with chronic kidney disease \n(CKD) not on dialysis with serum phosphorus ≥ 1.78 mmol/l. \n \nRenvela is indicated for the control of hyperphosphataemia in paediatric patients (>6 years of age and a body \nsurface area (BSA) of >0.75 m2) with chronic kidney disease. \n \nRenvela should be used within the context of a multiple therapeutic approach, which could include calcium \nsupplement, 1,25-dihydroxy Vitamin D3 or one of its analogues to control the development of renal bone \ndisease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nAdults \nThe recommended starting dose of sevelamer carbonate for adults is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level. Renvela must be taken three times per day with meals. \n \n\nSerum phosphorus level in patients Total daily dose of sevelamer carbonate to be \ntaken over 3 meals per day \n\n1.78 – 2.42 mmol/l (5.5 – 7.5 mg/dl) 2.4 g* \n> 2.42 mmol/l (> 7.5 mg/dl) 4.8 g* \n\n*Plus subsequent titrating, see section “Titration and maintenance” \n \nChildren/adolescents (>6 years of age and a BSA of >0.75m2) \nThe recommended starting dose of sevelamer carbonate for children is between 2.4 g and 4.8 g per day based \non the patient’s BSA category. Renvela must be taken three times per day with meals or snacks.      \n\n\n\n33 \n\n \n\nBSA (m2) Total daily dose of sevelamer carbonate to be taken over 3 meals/snacks per day \n>0.75 to <1.2 2.4 g** \n\n≥1.2 4.8 g** \n       **Plus subsequent titrating, see section “Titration and maintenance” \n \nFor patients previously on phosphate binders (sevelamer hydrochloride or calcium based), Renvela should be \ngiven on a gram for gram basis with monitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \n*Adults \nFor adult patients, serum phosphorus must be monitored and the dose of sevelamer carbonate titrated by 0.8 \ng three times per day (2.4 g/day) increments every 2-4 weeks until an acceptable serum phosphorus level is \nreached, with regular monitoring thereafter. \n \nIn clinical practice, treatment will be continuous based on the need to control serum phosphorus levels and \nthe daily adult dose is expected to be an average of approximately 6 g per day. \n \n**Children and adolescents (>6 years of age and a BSA of >0.75m2) \nFor paediatric patients, serum phosphorus levels must be monitored and the dose of sevelamer carbonate \ntitrated in increments based on patient’s BSA, three times per day every 2-4 weeks until an acceptable serum \nphosphorus level is reached, with regular monitoring thereafter. \n \n\n                          Paediatric dose based on BSA (m2) \n \n\nBSA (m2) Starting dose Titration increases/decreases \n\n>0.75 to <1.2 0.8 g three times daily Titrate up/down by 0.4 g three times daily \n\n≥1.2 1.6 g three times daily Titrate up/down by 0.8 g three times daily \n \nPatients taking sevelamer carbonate should adhere to their prescribed diets. \n \nSpecial populations \n \nElderly population \nNo dosage adjustment is necessary in the elderly population. \n \nHepatic impairment \nNo studies have been performed in patients with hepatic impairment. \n \nPaediatric population \nThe safety and efficacy of Renvela in children below the age of 6 years or in children with a BSA below 0.75 \nm2 have not been established. No data are available. \n \nFor paediatric patients with a <1.2 BSA (m2), the oral suspension should be administered, as tablet \nformulations were not tested in this population and therefore are not appropriate for this population.    \n \nMethod of administration \nOral use. \nEach sachet of 2.4 g of powder is to be dispersed in 60 mL of water prior to administration (see section 6.6). \nThe suspension should be ingested within 30 minutes after being prepared. Renvela should be taken with food \nand not on an empty stomach. \n\n\n\n34 \n\nAs an alternative to water, the powder may be pre-mixed with a small amount of beverage or food (e.g. 100 \ngrams/120 ml) and consumed within 30 minutes. Do not heat Renvela powder (e.g. microwave) or add to \nheated foods or liquids. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing spoon. \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Hypophosphataemia  \n• Bowel obstruction.  \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of sevelamer carbonate have not been established in adult patients with chronic \nkidney disease not on dialysis with serum phosphorus < 1.78 mmol/l.  Therefore it is currently not \nrecommended for use in these patients. \n \nThe safety and efficacy of sevelamer carbonate have not been established in patients with the following \ndisorders: \n\n• dysphagia \n• swallowing disorders \n• severe gastrointestinal motility disorders including untreated or severe gastroparesis, retention of \n\ngastric contents and abnormal or irregular bowel motion \n• active inflammatory bowel disease \n• major gastrointestinal tract surgery \n\nTreatment of these patients with Renvela should only be initiated after careful benefit/risk assessment. If the \ntherapy is initiated, patients suffering from these disorders should be monitored.  Renvela treatment should \nbe reevaluated in patients who develop severe constipation or other severe gastrointestinal symptoms. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during treatment \nwith sevelamer hydrochloride (capsules/tablets), which contains the same active moiety as sevelamer \ncarbonate. Constipation may be a preceding symptom. Patients who are constipated should be monitored \ncarefully while being treated with Renvela. The treatment should be re-evaluated in patients who develop \nsevere constipation or other severe gastrointestinal symptoms. \n \nFat-soluble vitamins and folate deficiency \nPatients with CKD may develop low levels of fat-soluble vitamins A, D, E and K, depending on dietary \nintake and the severity of their disease. It cannot be excluded that sevelamer carbonate can bind fat-soluble \nvitamins contained in ingested food. In patients not taking supplemental vitamins but on sevelamer, serum \nvitamin A, D, E and K status should be assessed regularly. It is recommended that vitamin supplements be \ngiven if necessary. It is recommended that CKD patients not on dialysis are given vitamin D supplements \n(approximately 400 IU of native vitamin D daily) which can be part of a multivitamin preparation to be taken \napart from their dose of sevelamer carbonate. In patients undergoing peritoneal dialysis additional \nmonitoring of fat-soluble vitamins and folic acid is recommended, since vitamin A, D, E and K levels were \nnot measured in a clinical study in these patients. \n \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term sevelamer \ncarbonate treatment. In patients not taking supplemental folic acid but on sevelamer, folate level should be \nassessed regularly. \n \nHypocalcaemia/hypercalcaemia \nPatients with CKD may develop hypocalcaemia or hypercalcaemia. Sevelamer carbonate does not contain \nany calcium. Serum calcium levels should therefore be monitored at regular intervals and elemental calcium \nshould be given as a supplement if required.  \n\n\n\n35 \n\n \nMetabolic acidosis \nPatients with CKD are predisposed to developing metabolic acidosis. As part of good clinical practice, \nmonitoring of serum bicarbonate levels is therefore recommended. \n \nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to dialysis modality. Peritonitis is \na known complication in patients receiving peritoneal dialysis and in a clinical trial with sevelamer \nhydrochloride, a greater number of peritonitis cases were reported in the sevelamer group than in the control \ngroup. Patients on peritoneal dialysis should be closely monitored to ensure the correct use of appropriate \naseptic technique with the prompt recognition and management of any signs and symptoms associated with \nperitonitis. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer carbonate and \nlevothyroxine is recommended (see section 4.5). \n \nHyperparathyroidism \nSevelamer carbonate is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the intact parathyroid hormone (iPTH) levels. \n \nInflammatory gastrointestinal disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including serious \ncomplications such as haemorrhage, perforation, ulceration, necrosis, colitis and colonic/caecal mass) \nassociated with the presence of sevelamer crystals have been reported (see section 4.8). Inflammatory \ndisorders may resolve upon sevelamer discontinuation. Sevelamer carbonate treatment should be re-\nevaluated in patients who develop severe gastrointestinal symptoms. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet that is to say essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, decreased the bioavailability of ciprofloxacin by approximately 50% when co-\nadministered with sevelamer hydrochloride in a single dose study. Consequently, sevelamer carbonate \nshould not be taken simultaneously with ciprofloxacin. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when co-administered with sevelamer hydrochloride without any clinical consequences (e.g., graft \nrejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of ciclosporin, mycophenolate mofetil and tacrolimus should be considered during the use of \ncombination and after its withdrawal.  \n \n\n\n\n36 \n\nLevothyroxine  \nVery rare cases of hypothyroidism have been reported in patients co-administered with sevelamer \nhydrochloride, which contains the same active moiety as sevelamer carbonate, and levothyroxine. Closer \nmonitoring of thyroid stimulating hormone (TSH) levels is therefore recommended in patients receiving \nsevelamer carbonate and levothyroxine. \n \nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure medicinal \nproducts for the control of seizure disorders were excluded from clinical trials. Therefore, possible reduction \nin absorption cannot be excluded. The anti-arrhythmic medical product should be taken at least one hour \nbefore or three hours after Renvela and blood monitoring can be considered. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer carbonate. Caution should be \nexercised when prescribing PPI to patients concomitantly treated with Renvela. The phosphate serum level \nshould be monitored and the Renvela dosage adjusted consequently. \n \nBioavailability \nSevelamer carbonate is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour before \nor three hours after sevelamer carbonate, or the physician should consider monitoring blood levels. \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, sevelamer hydrochloride, which contains the same active moiety \nas sevelamer carbonate, had no effect on the bioavailability of digoxin, warfarin, enalapril or metoprolol. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of sevelamer in pregnant women. Animal studies have \nshown some reproductive toxicity when sevelamer was administered to rats at high doses (see section 5.3). \nSevelamer has also been shown to reduce the absorption of several vitamins including folic acid (see \nsections 4.4 and 5.3). The potential risk to humans is unknown. Sevelamer carbonate should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both the \nmother and the foetus. \n \nBreast-feeding \nIt is unknown whether sevelamer/metabolites are excreted in human milk. The non-absorbed nature of \nsevelamer indicates that excretion of sevelamer in breast milk is unlikely.  A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with sevelamer carbonate should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of sevelamer carbonate \ntherapy to the woman. \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown that \nsevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose 2 times the \nmaximum clinical trial dose of 13 g/day, based on a comparison of relative BSA. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n37 \n\n4.8       Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥ 5% of patients) adverse reactions were all in the gastrointestinal disorders \nsystem organ class. Most of these adverse reactions were mild to moderate in intensity.  \n \nTabulated list of adverse reactions \nThe safety of sevelamer (as either carbonate and hydrochloride salts) has been investigated in numerous \nclinical trials involving a total of 969 haemodialysis patients with treatment duration of 4 to 50 weeks \n(724 patients treated with sevelamer hydrochloride and 245 with sevelamer carbonate), 97 peritoneal dialysis \npatients with treatment duration of 12 weeks (all treated with sevelamer hydrochloride) and 128 patients with \nCKD not on dialysis with treatment duration of 8 to 12 weeks (79 patients treatment with sevelamer \nhydrochloride and 49 with sevelamer carbonate). \n \nAdverse reactions that occurred during clinical trials or that were spontaneously reported from post-\nmarketing experience are listed by frequency in the table below. The reporting rate is classified as very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nMedDRA System \nOrgan Class \n\nVery common Common Very rare Not known \n\nImmune system \ndisorders \n\n  Hypersensitivity*  \n\nGastrointestinal \ndisorders \n\nNausea, vomiting, \nupper abdominal \npain, constipation \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nabdominal pain \n\n Intestinal \nobstruction, \nileus/subileus, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n   Pruritus, rash \n\nInvestigations    Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nPaediatric population \nIn general, the safety profile for children and adolescents (6 to 18 years of age) is similar to the safety \nprofile for adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n38 \n\n4.9      Overdose \n \nSevelamer hydrochloride, which contains the same active moiety as sevelamer carbonate, has been given to \nnormal healthy volunteers in doses of up to 14 grams per day for eight days with no adverse reactions. In \nCKD patients, the maximum average daily dose studied was 14.4 grams of sevelamer carbonate in a single \ndaily dose. \n \nThe symptoms observed in case of overdose are similar to adverse reactions listed in section 4.8, including \nmainly constipation and other known gastrointestinal disorders. \n \nAppropriate symptomatic treatment should be provided. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: All other therapeutic products, drugs for treatment of hyperkalemia and \nhyperphosphataemia.  ATC code: V03A E02. \n \nMechanism of action \n \nRenvela contains sevelamer, a non-absorbed phosphate binding crosslinked polymer, free of metal and \ncalcium. Sevelamer contains multiple amines separated by one carbon from the polymer backbone which \nbecome protonated in the stomach. These protonated amines bind negatively charged ions such as dietary \nphosphate in the intestine.  \n \nPharmacodynamic effects \n \nBy binding phosphate in the gastrointestinal tract and decreasing absorption, sevelamer lowers the \nphosphorus concentration in the serum. Regular monitoring of serum phosphorus levels is always necessary \nduring phosphate binder administration. \n \nClinical efficacy and safety \n \nIn two randomised, cross over clinical trials, sevelamer carbonate has been shown to be therapeutically \nequivalent to sevelamer hydrochloride and therefore effective in controlling serum phosphorus in CKD \npatients on haemodialysis.  These also demonstrated that sevelamer carbonate in both tablet and powder \nformulations are therapeutically equivalent to sevelamer hydrochloride. \n \nThe first study demonstrated that sevelamer carbonate tablets dosed three times per day was equivalent to \nsevelamer hydrochloride tablets dosed three times per day in 79 haemodialysis patients treated over two \nrandomised 8 week treatment periods (mean serum phosphorus time-weighted averages were \n1.5 ± 0.3 mmol/l for both sevelamer carbonate and sevelamer hydrochloride). The second study \ndemonstrated that sevelamer carbonate powder dosed three times per day was equivalent to sevelamer \nhydrochloride tablets dosed three times per day in 31 hyperphosphataemic (defined as serum phosphorus \nlevels ≥ 1.78 mmol/l) haemodialysis patients over two randomised 4 week treatment periods (mean serum \nphosphorus time-weighted averages were 1.6 ± 0.5 mmol/l for sevelamer carbonate powder and \n1.7 ± 0.4 mmol/l for sevelamer hydrochloride tablets). \n \nIn the clinical trials in haemodialysis patients, sevelamer alone did not have a consistent and clinically \nsignificant effect on iPTH. In a 12 week study involving peritoneal dialysis patients however, similar iPTH \nreductions were seen compared with patients receiving calcium acetate. In patients with secondary \nhyperparathyroidism sevelamer carbonate should be used within the context of a multiple therapeutic \napproach, which could include calcium as supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues \nto lower the iPTH levels. \n\n\n\n39 \n\n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile acid \nbinding by ion exchange resins is a well-established method of lowering blood cholesterol. In clinical trials \nof sevelamer, both the mean total-cholesterol and LDL-cholesterol declined by 15-39%. The decrease in \ncholesterol has been observed after 2 weeks of treatment and is maintained with long-term treatment. \nTriglycerides, HDL-cholesterol and albumin levels did not change following sevelamer treatment. \n \nBecause sevelamer binds bile acids, it may interfere with the absorption of fat soluble vitamins such as A, D, \nE and K. \n \nSevelamer does not contain calcium and decreases the incidence of hypercalcaemic episodes as compared to \npatients using calcium based phosphate binders alone. The effects of sevelamer on phosphorus and calcium \nwere proven to be maintained throughout a study with one year follow-up. This information was obtained \nfrom studies in which sevelamer hydrochloride was used. \n \nPaediatric population \n \nThe safety and effectiveness of sevelamer carbonate in hyperphosphatemic paediatric patients with CKD was \nevaluated in a multicenter study with a 2-week, randomised, placebo-controlled, fixed dose period (FDP) \nfollowed by a 6-month, single-arm, open-label, dose titration period (DTP). A total of 101 patients (6 to 18 \nyears old with a BSA range of 0.8 m2 to 2.4 m2) were randomised in the study. Forty-nine (49) patients \nreceived sevelamer carbonate and 51 received placebo during the 2 week FDP. Thereafter all patients \nreceived sevelamer carbonate for the 26-week DTP. The study met its primary endpoint, meaning Sevelamer \ncarbonate reduced serum phosphorus by an LS mean difference of 0.90 mg/dL compared to placebo, and \nsecondary efficacy endpoints. In paediatric patients with hyperphosphatemia secondary to CKD, sevelamer \ncarbonate significantly reduced serum phosphorus levels compared to placebo during a 2-week FDP. The \ntreatment response was maintained in the paediatric patients who received sevelamer carbonate during the 6-\nmonth open-label DTP. 27% of paediatric patients reached their age appropriate serum phosphorus level at \nend of treatment. These figures were 23% and 15% in the subgroup of patients on hemodialysis and \nperitoneal dialysis, respectively. The treatment response during the 2-week FDP was not affected by BSA, in \ncontrast however, no treatment response was observed in paediatric patients with qualifying phosphorus \nlevels <7.0 mg/dL. Most of adverse events reported as related, or possibly related, to sevelamer carbonate \nwere gastrointestinal in nature. No new risks or safety signals were identified with the use of sevelamer \ncarbonate during the study. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic studies have not been carried out with sevelamer carbonate. Sevelamer hydrochloride, \nwhich contains the same active moiety as sevelamer carbonate, is not absorbed from the gastrointestinal \ntract, as confirmed by an absorption study in healthy volunteers. \n \nIn a clinical trial of one year, no evidence of accumulation of sevelamer was seen. However the potential \nabsorption and accumulation of sevelamer during long-term chronic treatment (> one year) cannot be totally \nexcluded.  \n \n5.3 Preclinical safety data \n \nNon-clinical data with sevelamer reveal no special hazard for humans based on conventional studies of \nsafety pharmacology, repeated dose toxicity or genotoxicity.  \n \nCarcinogenicity studies with oral sevelamer hydrochloride were conducted in mice (doses of up to \n9 g/kg/day) and rats (0.3, 1, or 3 g/kg/day). There was an increased incidence of urinary bladder transitional \ncell papilloma in male rats of the high dose group (human equivalent dose twice the maximum clinical trial \ndose of 14.4 g). There was no increased incidence of tumours observed in mice (human equivalent dose \n3 times the maximum clinical trial dose). \n \n\n\n\n40 \n\nIn an in vitro mammalian cytogenetic test with metabolic activation, sevelamer hydrochloride caused a \nstatistically significant increase in the number of structural chromosome aberrations. Sevelamer \nhydrochloride was not mutagenic in the Ames bacterial mutation assay. \n \nIn rats and dogs, sevelamer reduced absorption of fat soluble vitamins D, E and K (coagulation factors), and \nfolic acid. \n \nDeficits in skeletal ossification were observed in several locations in foetuses of female rats dosed with \nsevelamer at intermediate and high doses (human equivalent dose less than the maximum clinical trial dose \nof 14.4 g). The effects may be secondary to vitamin D depletion. \n \nIn pregnant rabbits given oral doses of sevelamer hydrochloride by gavage during organogenesis, an increase \nof early resorptions occurred in the high-dose group (human equivalent dose twice the maximum clinical \ntrial dose). \n \nSevelamer hydrochloride did not impair the fertility of male or female rats in a dietary administration study \nin which the females were treated from 14 days prior to mating through gestation and the males were treated \nfor 28 days prior to mating. The highest dose in this study was 4.5 g/kg/day (human equivalent dose 2 times \nthe maximum clinical trial dose of 13 g/day, based on a comparison of relative BSA). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1     List of excipients \n \nPropylene glycol alginate (E405) \nCitrus Cream flavour \nSodium chloride \nSucralose \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution  \nThe oral suspension must be administered within 30 minutes. \nThe sachet has to be discarded after 24 hours of opening \n \n6.4     Special precautions for storage \n \nThe medicinal product does not require any special storage conditions. \n \n6.5      Nature and contents of container \n \nSachet of ethylene methacrylic acid copolymer, polyester, LDPE and aluminium foil laminate, with a heat \nseal.  \nEach sachet contains 2.4 g of sevelamer carbonate. Each carton contains 60 or 90 sachets.  \n \nNot all pack sizes may be marketed. \n \n\n\n\n41 \n\n6.6 Special precautions for disposal and other handling \n \nThe powder should be dispersed in 60 mL of water per sachet prior to administration. The suspension \npowder is pale yellow with a citrus flavour. \n \nThe powder may also be pre-mixed with cold beverage or unheated food (see 4.2). The powder should not be \nheated (e.g. microwave). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/521/006 \nEU/1/09/521/007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 June 2009 \nDate of latest renewal: 20 February 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n \n\n \n\n\n\n43 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release \n\nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription. \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\n• Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE\nOF THE MEDICINAL PRODUCT\n\n• Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the agreed \nRMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent updates of the \nRMP. \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency;\n• Whenever the risk management system is modified, especially as the result of new information being\n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important\n(pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n46 \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - BOTTLE OF 30 TABLETS (WITH OUTER CARTON) \nLABEL with Blue box - BOTTLE OF 180 TABLETS (WITHOUT OUTER CARTON) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 800 mg film-coated tablets \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n180 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n\n\n\n47 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/001  30 film-coated tablets \nEU/1/09/521/003  180 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for bottle label of 180 tablets:  \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for bottle label of 180 tablets:  \nPC:  \nSN:  \nNN:  \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON with Blue box  – BOTTLE OF 30 TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 800 mg film-coated tablets \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n49 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/001 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n50 \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \n \nLABEL - BOTTLE OF 30 TABLETS (MULTIPACK PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 800 mg film-coated tablets \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n51 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/002 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\n52 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \n \nOUTER CARTON with Blue Box – MULTIPACK OF 180 (6 BOTTLES OF 30) TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 800 mg film-coated tablets \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 800 mg sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n180 (6 bottles of 30) film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n53 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/002 180 (6 bottles of 30) film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 0.8 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n0.8 g powder \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n55 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/008   90 sachets \nEU/1/09/521/009  90 sachets (with a dosing spoon) \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n\n\n56 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 0.8 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 0.8 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n90 sachets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use.  \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n57 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/008  90 sachets \nEU/1/09/521/009  90 sachets (with a dosing spoon) \n \n13. BATCH NUMBER \n \nBatch   \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela \n0.8 g \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n58 \n\n PARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 1.6 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 1.6 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n1.6 g powder \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n59 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/004 \nEU/1/09/521/005 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\n60 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - CARTON OF 60 or 90 SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 1.6 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 1.6 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n60 sachets \n90 sachets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n61 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/004 \nEU/1/09/521/005 \n \n \n13. BATCH NUMBER \n \nBatch   \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela  \n1.6 g  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n62 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 2.4 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n \n2.4 g powder \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n63 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/006 \nEU/1/09/521/007 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\n64 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - CARTON OF 60 or 90 SACHETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenvela 2.4 g powder for oral suspension \nsevelamer carbonate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach sachet contains 2.4 g sevelamer carbonate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for oral suspension \n60 sachets \n90 sachets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter reconstitution \nThe oral suspension must be administered within 30 minutes. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n65 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/09/521/006 \nEU/1/09/521/007 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenvela  \n2.4 g  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n66 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n67 \n\nPackage leaflet: Information for the user \n \n\nRenvela 800 mg film-coated tablets \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to you doctor. This includes any possible side effects not listed in this \n\nleaflet.  See section 4. \n \nWhat is in this leaflet \n1. What Renvela is and what it is used for \n2. What you need to know before you take Renvela \n3. How to take Renvela \n4. Possible side effects \n5. How to store Renvela \n6. Contents of the pack and other information \n \n \n1. What Renvela is and what it is used for \n \nRenvela contains sevelamer carbonate as the active substance. It binds phosphate from food in the digestive \ntract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• patients with chronic (long-term) kidney disease who are not on dialysis and have a serum (blood) \nphosphorus level equal to or above 1.78 mmol/l. \n \n\nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Renvela \n \nDo not take Renvela if: \n• you are allergic to the active substance or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n• you have low levels of phosphate in your blood (your doctor will check this for you) \n• you have bowel obstruction  \n \nWarnings and precautions  \nTalk to your doctor before taking Renvela if any of the following applies to you: \n\n• swallowing problems. Your doctor can rather prescribe Renvela powder for oral suspension \n• problems with motility (movement) in your stomach and bowel \n• being sick frequently \n• active inflammation of the bowel \n• have undergone major surgery on your stomach or bowel \n\n\n\n68 \n\n \nTalk to your doctor while taking Renvela: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease \ncaused by sevelamer crystals deposit in your bowel. Contact your doctor who will decide on \ncontinuing the treatment or not. \n\n \nAdditional treatments \nDue to either your kidney condition or your dialysis treatment you may: \n\n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \nyour doctor might prescribe additional calcium tablets. \n\n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nThe safety and efficacy in children (below the age of 6 years) have not been studied. Therefore this medicine \nis not recommended for use in children below the age of 6 years. \n \nOther medicines and Renvela \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \n\n• Renvela should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Renvela. \n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \n\nto suppress the immune system) may be reduced by Renvela. Your doctor will advise you if you are \ntaking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Renvela. Therefore your doctor may monitor the levels \nof thyroid stimulating hormone in your blood more closely. \n \n\n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nRenvela.  Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Renvela and other medicines on a regular basis. \n \nIn some cases where Renvela should be taken at the same time as another medicine. Your doctor may advise \nyou to take this medicine 1 hour before or 3 hours after Renvela intake. Your doctor may also consider \nmonitoring the levels of that medicine in your blood. \n\n\n\n69 \n\n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine.  \nThe potential risk of Renvela during human pregnancy is unknown. Talk to your doctor who will decide if \nyou can continue the treatment with Renvela. \n \nIt is unknown whether Renvela is excreted in breast milk and may affect your baby. Talk to your doctor who \nwill decide if you can breastfeed your baby or not, and if it is necessary to stop Renvela treatment. \n \nDriving and using machines \nRenvela is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet that is to say essentially ‘sodium-free’. \n \n \n3. How to take Renvela \n \nYou must take Renvela as prescribed by your doctor. They will base the dose on your serum phosphorus \nlevel.  \n \nThe recommended starting dose of Renvela tablets for adults and elderly is one to two tablets of 800 mg with \neach meal, 3 times a day. Check with your doctor, pharmacist or nurse if you are not sure. \n \nTake Renvela after your meal or with food. \n \nThe tablets must be swallowed whole. Do not crush, chew or break into pieces. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the \ndose of Renvela when necessary to reach an adequate phosphate level.  \n \nFollow the diet prescribed by your doctor. \n \nIf you take more Renvela than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renvela \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Renvela \nTaking your Renvela treatment is important to maintain an appropriate phosphate level in your blood. \nStopping Renvela would lead to important consequences such as calcification in the blood vessels. If you \nconsider stopping your Renvela treatment, contact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect (may affect more than 1 in 10 people). It can be an early symptom \nof a blockage in your intestine. In case of constipation, please inform your doctor or pharmacist. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n\n\n\n70 \n\n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect \n(may affect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known (frequency cannot be estimated from the available \ndata). \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known. \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Renvela: \n  \nVery common: \nvomiting, upper abdominal pain, nausea \n \nCommon (may affect up to 1 in 10 people): \ndiarrhoea, stomach ache, indigestion, flatulence \n \nNot known: \ncases of itching, rash, slow intestine motility (movement) \n \nReporting of side effects \nIf you get any side effects, talk to your  doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renvela \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the bottle and carton after the letters “EXP”. The \nexpiry date refers to the last day of that month. \n \nKeep the bottle container tightly closed in order to protect from moisture.  \nThis medicine does not require any special storage conditions.  \n \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Renvela contains \n \n- The active substance is sevelamer carbonate. Each film-coated tablet contains 800 mg of sevelamer \n\ncarbonate \n- The other ingredients are microcrystalline cellulose, sodium chloride and zinc stearate. The tablet coating \n\ncontains hypromellose (E464) and diacetylated monoglycerides. The printing ink contains iron oxide black \n(E172), isopropyl alcohol and propylene glycol. \n\n \nWhat Renvela looks like and contents of the pack \n \nRenvela film-coated tablets are white tablets with Renvela 800 imprinted on one side. The tablets are packed \nin high density polyethylene bottles with a polypropylene cap and an induction seal. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n71 \n\n \nPack sizes:  \nEach bottle contains 30 tablets or 180 tablets. \nPacks of 1 bottle of 30 or 180 tablets (no outer carton) and a multipack containing 180 (6 bottles of 30) \ntablets \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \n \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \n\n\n\n72 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n \n\nDanmark  \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\n\n\n73 \n\n \n \nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n74 \n\nPackage leaflet: Information for the user \n \n\nRenvela 0.8 g powder for oral suspension \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any of the side effects, talk to your doctor. This includes any possible side effects not listed in \n\nthis leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Renvela is and what it is used for \n2. What you need to know before you take Renvela \n3. How to take Renvela \n4. Possible side effects \n5. How to store Renvela \n6. Contents of the pack and other information \n \n \n1. What Renvela is and what it is used for \n \nRenvela contains sevelamer carbonate as the active substance. It binds phosphate from food in the digestive \ntract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• adult patients with chronic (long-term) kidney disease who are not on dialysis and have a serum \n(blood) phosphorus level equal to or above 1.78 mmol/l. \n\n• paediatric patients with chronic (long-term) kidney disease above the age of 6 and above a certain \nheight and weight (used to calculate body surface area by your physician). \n \n\nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Renvela \n \nDo not take Renvela if: \n• you are allergic to the active substance or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n• you have low levels of phosphate in your blood (your doctor will check this for you) \n• you have bowel obstruction  \n \nWarnings and precautions \nTalk to you doctor before taking Renvela if any of the following applies to you: \n\n• problems with motility (movement) in your stomach and bowel \n• being sick frequently \n• active inflammation of the bowel \n\n\n\n75 \n\n• have undergone major surgery on your stomach or bowel \n \nTalk to your doctor while taking Renvela: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease \ncaused by sevelamer crystals deposit in your bowel. Contact your doctor who will decide on \ncontinuing the treatment or not. \n\n \nAdditional treatments \nDue to either your kidney condition or your dialysis treatment you may: \n\n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \nyour doctor might prescribe additional calcium tablets. \n\n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary.  \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nThe safety and efficacy in children (below the age of   6 years) have not been studied. Therefore this \nmedicine is not recommended for use in children below the age of 6 years. \n \nOther medicines and Renvela \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n\n• Renvela should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Renvela. \n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \n\nto suppress the immune system) may be reduced by Renvela. Your doctor will advise you if you are \ntaking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Renvela. Therefore your doctor may monitor the levels \nof thyroid stimulating hormone in your blood more closely.  \n \n\n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nRenvela. Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Renvela and other medicines on a regular basis. \n \nIn some cases where Renvela should be taken at the same time as another medicine, your doctor may advise \nyou to take this medicine 1 hour before or 3 hours after Renvela intake. Your doctor may also consider \nmonitoring the levels of that medicine in your blood. \n \n\n\n\n76 \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine. The potential risk of Renvela during human pregnancy is \nunknown. Talk to your doctor who will decide if you can continue the treatment with Renvela. \n \nIt is unknown whether Renvela is excreted in breast milk and may affect your baby. Talk to your doctor who \nwill decide if you can breastfeed your baby or not, and if it is necessary to stop Renvela treatment. \n \nDriving and using machines \nRenvela is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet, that is to say essentially ‘sodium-free’. \n \n \n3. How to take Renvela \n \nYou must take Renvela as prescribed by your doctor. They will base the dose on your serum phosphorus \nlevel.  \n \nFor a 0.8 g dose, the powder for oral suspension should be dispersed in 30 mL of water per sachet. Drink \nwithin 30 minutes of being prepared. It is important to drink all of the liquid and it may be necessary to rinse \nthe glass with water and drink this as well to ensure that all of the powder is swallowed. \nInstead of water, the powder may be pre-mixed with a small amount of cold beverage (about 120 ml or half a \nglass) or food (about 100 grams) and consumed within 30 minutes. Do not heat Renvela powder (e.g. \nmicrowave) or add to hot foods or liquids. \n \nThe recommended starting dose of this medicine for adults and elderly is 2.4-4.8g per day equally divided \nover three meals. Check with your doctor, pharmacist or nurse if you are not sure. The exact starting dose \nand regimen will be determined by your doctor. \n \nTake Renvela after your meal or with food. \n \n(Instructions for presentation with dosing spoon) \n \nFor 0.4 g doses, the powder in the sachet may be divided. In this case the 0.4 g dose of Renvela powder must \nbe measured using the dosing spoon provided in the carton. \n \nAlways use the dosing spoon provided in the carton. \n \n(Instructions for presentation WITHOUT dosing spoon) \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing \nspoon. \n \n \nUse in children and adolescents \nThe recommended starting dose of Renvela for children is based on their height and weight (used to \ncalculate body surface area by your physician). For children, the powder is preferred, as tablets are not \nappropriate in this population. This medicine should not be given on an empty stomach and should be \ntaken with meals or snacks. The exact starting dose and regimen will be determined by your doctor. \n \nFor doses of less than 0.8 g, the powder in the sachet may be divided. The 0.4 g dose of Renvela powder \nmust be measured  using  the dosing spoon provided in the carton.  \n \nPreparation using a  dosing spoon \n \n\n\n\n77 \n\nUse the provided dosing spoon for each 0.4 g dose of Renvela powder. \n \n\nFor a 0.4 g dose: \no Shake the sachet holding the top corner before opening, to move the powder to the bottom of \n\nthe sachet \no Open the sachet by tearing along the marked line. \no Ensure the dosing spoon is dry \no Hold the dosing spoon horizontally and pour the powder out of the sachet into the dosing \n\nspoon.  \no Fill the powder to the spoon level.  \no Do not tap the dosing spoon to compact the powder. \no Mix the powder from the dosing spoon in 30 mL of water. Stir the suspension and drink it \n\nwithin 30 minutes of being prepared. It is important to drink all of the liquid to ensure that \nall of the powder is swallowed.  \n\no Close the sachet by folding over twice. \no The remaining powder may be used within 24 hours for the next dose.  \n\nDiscard sachets of powder that have been opened for more than 24 hours. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the \ndose of Renvela when necessary to reach an adequate phosphate level. \n \nFollow the diet prescribed by your doctor. \n \nIf you take more Renvela than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renvela \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Renvela \nTaking your Renvela treatment is important to maintain an appropriate phosphate level in your blood. \nStopping Renvela would lead to important consequences such as calcification in the blood vessels.  If you \nconsider stopping your Renvela treatment, contact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect (may affect more than 1 in 10 people). It can be an early symptom \nof a blockage in your intestine. In case of constipation, please inform your doctor or pharmacist. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect \n(may affect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known (frequency cannot be estimated from the available \ndata). \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \n\n\n\n78 \n\nOther side effects have been reported in patients taking Renvela:  \n \nVery common: \nvomiting, upper abdominal pain, nausea \n \nCommon (may affect up to 1 in 10 people): \ndiarrhoea, stomach ache, indigestion, flatulence \n \nNot known: \ncases of itching, rash, slow intestine motility (movement) \n \nReporting of side effects \nIf you get any side effects, talk to your  doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renvela \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the sachet and carton after the letters “EXP”. The \nexpiry date refers to the last day of that month. \n \nThe reconstituted suspension must be administered within 30 minutes of reconstitution. \nThis medicine does not require any special storage conditions. \n \n(Instructions for presentation with dosing spoon) \nDiscard the sachet after 24 hours of opening. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Renvela contains \n \n- The active substance is sevelamer carbonate. Each sachet contains 0.8 g of sevelamer carbonate. \n- The other ingredients are propylene glycol alginate (E405), citrus cream flavour, sodium chloride, \n\nsucralose and iron oxide yellow (E172). \n \nWhat Renvela looks like and contents of the pack \n \nRenvela powder for oral suspension is a pale yellow powder supplied in a foil sachet with a heat seal. The \nsachets are packaged in an outer carton. \n \n(Instructions for presentation with dosing spoon) \nA 0.4 g dosing spoon is provided in the carton. \n \nPack size:  \n90 sachets per carton \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n79 \n\nMarketing Authorisation Holder  \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer  \n \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n \n\nDanmark \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\n\n\n80 \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\n \nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389 \n \n Κύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in   \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency  web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n81 \n\nPackage leaflet: Information for the user \n \n\nRenvela 1.6 g powder for oral suspension \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any of the side effects, talk to your doctor. This includes any possible side effects not listed in \n\nthis leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Renvela is and what it is used for \n2. What you need to know before you take Renvela \n3. How to take Renvela \n4. Possible side effects \n5. How to store Renvela \n6. Contents of the pack and other information \n \n \n1. What Renvela is and what it is used for \n \nRenvela contains sevelamer carbonate as the active substance. It binds phosphate from food in the digestive \ntract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• adult patients with chronic (long-term) kidney disease who are not on dialysis and have a serum \n(blood) phosphorus level equal to or above 1.78 mmol/l. \n\n• paediatric patients with chronic (long-term) kidney disease above the age of 6 and above a certain \nheight and weight (used to calculate body surface area by your physician). \n \n\nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Renvela \n \nDo not take Renvela if: \n• you are allergic to the active substance or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n• you have low levels of phosphate in your blood (your doctor will check this for you) \n• you have bowel obstruction  \n \nWarnings and precautions \nTalk to you doctor before taking Renvela if any of the following applies to you: \n\n• problems with motility (movement) in your stomach and bowel \n• being sick frequently \n• active inflammation of the bowel \n\n\n\n82 \n\n• have undergone major surgery on your stomach or bowel \n \nTalk to your doctor while taking Renvela: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease \ncaused by sevelamer crystals deposit in your bowel. Contact your doctor who will decide on \ncontinuing the treatment or not. \n\n \nAdditional treatments \nDue to either your kidney condition or your dialysis treatment you may: \n\n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \nyour doctor might prescribe additional calcium tablets. \n\n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nThe safety and efficacy in children (below the age of   6 years) have not been studied. Therefore this \nmedicine is not recommended for use in children below the age of 6 years. \n \nOther medicines and Renvela \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n\n• Renvela should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Renvela. \n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \n\nto suppress the immune system) may be reduced by Renvela. Your doctor will advise you if you are \ntaking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Renvela. Therefore your doctor may monitor the levels \nof thyroid stimulating hormone in your blood more closely.  \n \n\n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nRenvela. Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Renvela and other medicines on a regular basis. \n \nIn some cases where Renvela should be taken at the same time as another medicine, your doctor may advise \nyou to take this medicine 1 hour before or 3 hours after Renvela intake. Your doctor may also consider \nmonitoring the levels of that medicine in your blood. \n \n\n\n\n83 \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine.  The potential risk of Renvela during human pregnancy is \nunknown. Talk to your doctor who will decide if you can continue the treatment with Renvela. \n \nIt is unknown whether Renvela is excreted in breast milk and may affect your baby. Talk to your doctor who \nwill decide if you can breastfeed your baby or not, and if it is necessary to stop Renvela treatment. \n \nDriving and using machines \nRenvela is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet, that is to say essentially ‘sodium-free’. \n \n \n3. How to take Renvela \n \nYou must take Renvela as prescribed by your doctor. They will base the dose on your serum phosphorus \nlevel.  \n \nFor a 1.6 g dose, the powder for oral suspension should be dispersed in 40 mL of water per sachet. Drink \nwithin 30 minutes of being prepared. It is important to drink all of the liquid and it may be necessary to rinse \nthe glass with water and drink this as well to ensure that all of the powder is swallowed. \nInstead of water, the powder may be pre-mixed with a small amount of cold beverage (about 120 ml or half a \nglass) or food (about 100 grams) and consumed within 30 minutes. Do not heat Renvela powder (e.g. \nmicrowave) or add to hot foods or liquids. \n \nThe recommended starting dose of this medicine for adults and elderly is 2.4-4.8g per day equally divided \nover three meals. Check with your doctor, pharmacist or nurse if you are not sure. The exact starting dose \nand regimen will be determined by your doctor. \n \nTake Renvela after your meal or with food. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing \nspoon. \n \nUse in children and adolescents \nThe recommended starting dose of Renvela for children is based on their height and weight (used to \ncalculate body surface area by your physician). For children, the powder is preferred, as tablets are not \nappropriate in this population.  This medicine should not be given on an empty stomach and should be \ntaken with meals or snacks. The exact starting dose and regimen will be determined by your doctor. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the \ndose of Renvela when necessary to reach an adequate phosphate level. \n \nFollow the diet prescribed by your doctor. \n \nIf you take more Renvela than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renvela \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n\n\n\n84 \n\n \nIf you stop taking Renvela \nTaking your Renvela treatment is important to maintain an appropriate phosphate level in your blood. \nStopping Renvela would lead to important consequences such as calcification in the blood vessels.  If you \nconsider stopping your Renvela treatment, contact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect (may affect more than 1 in 10 people). It can be an early symptom \nof a blockage in your intestine. In case of constipation, please inform your doctor or pharmacist. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect \n(may affect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known (frequency cannot be estimated from the available \ndata). \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known. \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Renvela:  \n \nVery common: \nvomiting, upper abdominal pain, nausea \n \nCommon (may affect up to 1 in 10 people): \ndiarrhoea, stomach ache, indigestion, flatulence \n \nNot known: \ncases of itching, rash, slow intestine motility (movement) \n \nReporting of side effects \nIf you get any side effects, talk to your  doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renvela \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the sachet and carton after the letters “EXP”. The \nexpiry date refers to the last day of that month. \n \nThe reconstituted suspension must be administered within 30 minutes of reconstitution. \nThis medicine does not require any special storage conditions.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n85 \n\n \n \n6. Contents of the pack and other information \n \nWhat Renvela contains \n \n- The active substance is sevelamer carbonate. Each sachet contains 1.6 g of sevelamer carbonate. \n- The other ingredients are propylene glycol alginate (E405), citrus cream flavour, sodium chloride, \n\nsucralose and iron oxide yellow (E172). \n \nWhat Renvela looks like and contents of the pack \n \nRenvela powder for oral suspension is a pale yellow powder supplied in a foil sachet with a heat seal. The \nsachets are packaged in an outer carton. \n \nPack sizes:  \n60 sachets per carton \n90 sachets per carton \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \n \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \n\n\n\n86 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n \n\nDanmark \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\n\n\n87 \n\n \n Κύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in   \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency  web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n88 \n\nPackage leaflet: Information for the user \n \n\nRenvela 2.4 g powder for oral suspension \nsevelamer carbonate \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet \n1. What Renvela is and what it is used for \n2. What you need to know before you take Renvela \n3. How to take Renvela \n4. Possible side effects \n5. How to store Renvela \n6. Contents of the pack and other information \n \n \n1. What Renvela is and what it is used for \n \nRenvela contains sevelamer carbonate as the active substance. It binds phosphate from food in the digestive \ntract and so reduces serum phosphorus levels in the blood. \n \nThis medicine is used to control hyperphosphataemia (high blood phosphate levels) in: \n• adult patients on dialysis (a blood clearance technique). It can be used in patients undergoing \n\nhaemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the \nabdomen and an internal body membrane filters the blood); \n\n• adult patients with chronic (long-term) kidney disease who are not on dialysis and have a serum \n(blood) phosphorus level equal to or above 1.78 mmol/l. \n\n• paediatric patients with chronic (long-term) kidney disease above the age of 6 and above a certain \nheight and weight (used to calculate body surface area by your physician). \n \nThis medicine should be used with other treatments such as calcium supplements and vitamin D to prevent \nthe development of bone disease. \nIncreased levels of serum phosphorus can lead to hard deposits in your body called calcification. These \ndeposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. \nIncreased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. \n \n \n2. What you need to know before you take Renvela \n \nDo not take Renvela if: \n• you are allergic to the active substance or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n• you have low levels of phosphate in your blood (your doctor will check this for you) \n• you have bowel obstruction  \n \nWarnings and Precautions \nTalk to your doctor before taking Renvela if any of the following applies to you: \n\n• problems with motility (movement) in your stomach and bowel \n• being sick frequently \n• active inflammation of the bowel \n\n\n\n89 \n\n• have undergone major surgery on your stomach or bowel \n \nTalk to your doctor while taking Renvela: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel disease \ncaused by sevelamer crystals deposit in your bowel. Contact your doctor who will decide on \ncontinuing the treatment or not. \n\n \nAdditional treatments \nDue to either your kidney condition or your dialysis treatment you may: \n\n• develop low or high levels of calcium in your blood. Since this medicine does not contain calcium \nyour doctor might prescribe additional calcium tablets. \n\n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels of \nvitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid in your \nblood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as \nnecessary. \n\n• have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body \ntissue. Your doctor should monitor the level of bicarbonate in your blood. \n\n \nSpecial note for patients on peritoneal dialysis \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. \nThis risk can be reduced by careful adherence to sterile techniques during bag changes. You should tell your \ndoctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, \nabdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting.  \n \nChildren \nThe safety and efficacy in children (below the age of 6 years) have not been studied. Therefore this medicine \nis not recommended for use in children below the age of 6 years. \n \nOther medicines and Renvela \nTell your doctor if you are taking or have recently taken or might take any other medicines.  \n \n\n• Renvela should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor \n\nwhen taking Renvela. \n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used \n\nto suppress the immune system) may be reduced by Renvela. Your doctor will advise you if you are \ntaking these medicines. \n\n \n• Thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine \n\n(used to treat low thyroid hormone levels) and Renvela. Therefore your doctor may monitor the levels \nof thyroid stimulating hormone in your blood more closely.  \n\n \n• Medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, \n\npantoprazole, or lansoprazole, known as “proton pump inhibitors”, may reduce the efficacy of \nRenvela.  Your doctor may monitor the phosphate level in your blood. \n\n \nYour doctor will check for interactions between Renvela and other medicines on a regular basis. \n \nIn some cases where Renvela should be taken at the same time as another medicine, your doctor may advise \nyou to take this medicine 1 hour before or 3 hours after Renvela intake. Your doctor may also consider \nmonitoring the levels of that medicine in your blood. \n\n\n\n90 \n\n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine. The potential risk of Renvela during human pregnancy is \nunknown. Talk to your doctor who will decide if you can continue the treatment with Renvela. \n \nIt is unknown whether Renvela is excreted in breast milk and may affect your baby. Talk to your doctor who \nwill decide if you can breastfeed your baby or not, and if it is necessary to stop Renvela treatment. \n \nDriving and using machines \nRenvela is unlikely to affect your ability to drive or to use machines. \n \nExcipients \nThis medicine contains less than 1 mmol sodium (23 mg) per sachet, that is to say essentially ‘sodium-free’. \n \n \n3. How to take Renvela \n \nYou must take Renvela as prescribed by your doctor. They will base the dose on your serum phosphorus \nlevel.  \n \nFor a 2.4 g dose, the powder for oral suspension should be dispersed in 60 mL of water per sachet. Drink \nwithin 30 minutes of being prepared. It is important to drink all of the liquid and it may be necessary to rinse \nthe glass with water and drink this as well to ensure that all of the powder is swallowed. \nInstead of water, the powder may be pre-mixed with a small amount of cold beverage (about 120 ml or half a \nglass) or food (about 100 grams) and consumed within 30 minutes. Do not heat Renvela powder (e.g. \nmicrowave) or add to hot foods or liquids. \n \nThe recommended starting dose of this medicine for adults and elderly is 2.4-4.8 g per day equally divided \nover three meals. The exact starting dose and regimen will be determined by your doctor. Check with your \ndoctor, pharmacist or nurse if you are not sure. \n \nTake Renvela after your meal or with food. \n \nIf a dose of 0.4 g is to be administered, please use the dedicated 0.8 g powder presentation with dosing \nspoon. \n \nUse in children and adolescents \nThe recommended starting dose of Renvela for children is based on their height and weight (used to \ncalculate body surface area by your physician). For children, the powder is preferred, as tablets are not \nappropriate in this population. This medicine should not be given on an empty stomach and should be \ntaken with meals or snacks. The exact starting dose and regimen will be determined by your doctor. \n \nInitially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and they may adjust \nthe dose of Renvela when necessary to reach an adequate phosphate level. \n \n Follow the diet prescribed by your doctor. \n \nIf you take more Renvela than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renvela \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time \nwith a meal. Do not take a double dose to make up for a forgotten dose. \n \n\n\n\n91 \n\nIf you stop taking Renvela \nTaking your Renvela treatment is important to maintain an appropriate phosphate level in your blood. \nStopping Renvela would lead to important consequences such as calcification in the blood vessels.  If you \nconsider stopping your Renvela treatment, contact your doctor or pharmacist first. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nConstipation is a very common side effect (may affect more than 1 in 10 people). It can be an early symptom \nof a blockage in your intestine. In case of constipation, please inform your doctor or pharmacist. \n \nSome side effects could be serious. If you get any of the following side effects, seek immediate medical \nattention: \n- Allergic reaction (signs including rash, hives, swelling, trouble breathing). This is a very rare side effect \n(may affect up to 1 in 10,000 people). \n- Blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe \nconstipation) has been reported. Frequency is not known (frequency cannot be estimated from the available \ndata).  \n- Rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a \ntender abdomen) has been reported. Frequency is not known. \n- Serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been \nreported. Frequency is not known. \n \nOther side effects have been reported in patients taking Renvela:  \n \nVery common: \nvomiting, upper abdominal pain, nausea \n \nCommon (may affect up to 1 in 10 people): \ndiarrhoea, stomach ache, indigestion, flatulence \n \nNot known: \ncases of itching, rash, slow intestine motility (movement) \n \nReporting of side effects \nIf you get any side effects, talk to your  doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renvela \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the sachet and carton after the letters “EXP”. The \nexpiry date refers to the last day of that month. \n \nThe reconstituted suspension must be administered within 30 minutes of reconstitution. \nThis medicine does not require any special storage conditions.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n92 \n\n \n6. Contents of the pack and other information \n \nWhat Renvela contains \n \n- The active substance is sevelamer carbonate. Each sachet contains 2.4 g of sevelamer carbonate. \n- The other ingredients are propylene glycol alginate (E405), citrus cream flavour, sodium chloride, \n\nsucralose and iron oxide yellow (E172). \n \nWhat Renvela looks like and contents of the pack \n \nRenvela powder for oral suspension is a pale yellow powder supplied in a foil sachet with a heat seal. The \nsachets are packaged in an outer carton. \n \nPack sizes:  \n60 sachets per carton \n90 sachets per carton \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer \n \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \n\n\n\n93 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation holder. \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n\nDanmark  \nSanofi A/S   \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE  \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda.. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389  \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\n\n\n94 \n\n \nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency  web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what renvela is and what it is used for", "Section_Content": "renvela contains sevelamer carbonate as the active substance. it binds phosphate from food in the digestive tract and so reduces serum phosphorus levels in the blood. this medicine is used to control hyperphosphataemia (high blood phosphate levels) in: adult patients on dialysis (a blood clearance technique). it can be used in patients undergoing haemodialysis (using a blood filtration machine) or peritoneal dialysis (where fluid is pumped into the abdomen and an internal body membrane filters the blood); patients with chronic (long-term) kidney disease who are not on dialysis and have a serum (blood) phosphorus level equal to or above 1.78 mmol/l. this medicine should be used with other treatments such as calcium supplements and vitamin d to prevent the development of bone disease. increased levels of serum phosphorus can lead to hard deposits in your body called calcification. these deposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. increased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures.", "Entity_Recognition": [{"Text": "renvela", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 0, "EndOffset": 7, "Score": 0.8594052195549011, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 17, "EndOffset": 36, "Score": 0.9899024963378906, "Text": "sevelamer carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 98, "EndOffset": 113, "Score": 0.3651457130908966, "Text": "digestive tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serum phosphorus levels", "Type": "TEST", "BeginOffset": 129, "EndOffset": 152}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 156, "EndOffset": 165}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 180}, {"Text": "hyperphosphataemia (high blood phosphate levels", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 247}, {"Id": 25, "BeginOffset": 271, "EndOffset": 279, "Score": 0.751434862613678, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood clearance technique", "Type": "TREATMENT", "BeginOffset": 281, "EndOffset": 308}, {"Id": 27, "BeginOffset": 349, "EndOffset": 362, "Score": 0.8929217457771301, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood filtration machine", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 396}, {"Id": 28, "BeginOffset": 401, "EndOffset": 420, "Score": 0.37508299946784973, "Text": "peritoneal dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "fluid", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 433}, {"Id": 1, "BeginOffset": 453, "EndOffset": 460, "Score": 0.9854410290718079, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an internal body membrane filters", "Type": "TREATMENT", "BeginOffset": 465, "EndOffset": 498}, {"Text": "chronic (long-term) kidney disease", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 559}, {"Id": 29, "BeginOffset": 575, "EndOffset": 583, "Score": 0.7258473038673401, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a serum (blood) phosphorus level", "Type": "TEST", "BeginOffset": 593, "EndOffset": 625}, {"Text": "1.78", "Type": "NUMBER", "BeginOffset": 644, "EndOffset": 648}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 670}, {"Text": "other treatments", "Type": "TREATMENT", "BeginOffset": 691, "EndOffset": 707}, {"Id": 13, "BeginOffset": 716, "EndOffset": 735, "Score": 0.6728587746620178, "Text": "calcium supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 740, "EndOffset": 749, "Score": 0.824389636516571, "Text": "vitamin d", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 780, "EndOffset": 792, "Score": 0.9248960018157959, "Text": "bone disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9310230612754822}]}, {"Text": "increased levels of serum phosphorus", "Type": "PROBLEM", "BeginOffset": 794, "EndOffset": 830}, {"Id": 19, "BeginOffset": 843, "EndOffset": 856, "Score": 0.5966137051582336, "Text": "hard deposits", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8119298219680786}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7766661643981934, "RelationshipScore": 0.927354097366333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 865, "EndOffset": 869, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 865, "EndOffset": 869, "Score": 0.7766661643981934, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 877, "EndOffset": 890, "Score": 0.4527037739753723, "Text": "calcification", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7766661643981934, "RelationshipScore": 0.9978316426277161, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 865, "EndOffset": 869, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these deposits", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 906}, {"Id": 6, "BeginOffset": 924, "EndOffset": 937, "Score": 0.928477942943573, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 961, "EndOffset": 966}, {"Id": 7, "BeginOffset": 991, "EndOffset": 995, "Score": 0.7856252789497375, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased serum phosphorus", "Type": "PROBLEM", "BeginOffset": 997, "EndOffset": 1023}, {"Id": 21, "BeginOffset": 1041, "EndOffset": 1051, "Score": 0.7067451477050781, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5528789758682251}]}, {"Id": 22, "BeginOffset": 1053, "EndOffset": 1061, "Score": 0.6479642987251282, "Text": "red eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6506097316741943}]}, {"Id": 23, "BeginOffset": 1063, "EndOffset": 1072, "Score": 0.8961906433105469, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6405768394470215}]}, {"Id": 24, "BeginOffset": 1077, "EndOffset": 1086, "Score": 0.9966633915901184, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8415147066116333}]}]}, "Section_2": {"Title": "2. what you need to know before you take renvela", "Section_Content": "do not take renvela if: you are allergic to the active substance or to any of the other ingredients of this medicine (listed in section 6). you have low levels of phosphate in your blood (your doctor will check this for you) you have bowel obstruction warnings and precautions talk to your doctor before taking renvela if any of the following applies to you: swallowing problems. your doctor can rather prescribe renvela powder for oral suspension problems with motility (movement) in your stomach and bowel being sick frequently active inflammation of the bowel have undergone major surgery on your stomach or bowel 68 talk to your doctor while taking renvela: if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool (gastrointestinal bleeding). these symptoms can be due to serious inflammatory bowel disease caused by sevelamer crystals deposit in your bowel. contact your doctor who will decide on continuing the treatment or not. additional treatments due to either your kidney condition or your dialysis treatment you may: develop low or high levels of calcium in your blood. since this medicine does not contain calcium your doctor might prescribe additional calcium tablets. have a low amount of vitamin d in your blood. therefore, your doctor may monitor the levels of vitamin d in your blood and prescribe additional vitamin d as necessary. if you do not take multivitamin supplements you may also develop low levels of vitamins a, e, k and folic acid in your blood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as necessary. have disturbed level of bicarbonate in your blood and increased acidity in the blood and other body tissue. your doctor should monitor the level of bicarbonate in your blood. special note for patients on peritoneal dialysis you may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. this risk can be reduced by careful adherence to sterile techniques during bag changes. you should tell your doctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, abdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting. children the safety and efficacy in children (below the age of 6 years) have not been studied. therefore this medicine is not recommended for use in children below the age of 6 years. other medicines and renvela tell your doctor if you are taking, have recently taken or might take any other medicines. renvela should not be taken at the same time as ciprofloxacin (an antibiotic). if you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor when taking renvela. the effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used to suppress the immune system) may be reduced by renvela. your doctor will advise you if you are taking these medicines. thyroid hormone deficiency may uncommonly be observed in certain people taking levothyroxine (used to treat low thyroid hormone levels) and renvela. therefore your doctor may monitor the levels of thyroid stimulating hormone in your blood more closely. medicines treating heartburn and reflux from your stomach or oesophagus, such as omeprazole, pantoprazole, or lansoprazole, known as \"proton pump inhibitors\", may reduce the efficacy of renvela. your doctor may monitor the phosphate level in your blood. your doctor will check for interactions between renvela and other medicines on a regular basis. in some cases where renvela should be taken at the same time as another medicine. your doctor may advise you to take this medicine 1 hour before or 3 hours after renvela intake. your doctor may also consider monitoring the levels of that medicine in your blood. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. the potential risk of renvela during human pregnancy is unknown. talk to your doctor who will decide if you can continue the treatment with renvela. it is unknown whether renvela is excreted in breast milk and may affect your baby. talk to your doctor who will decide if you can breastfeed your baby or not, and if it is necessary to stop renvela treatment. driving and using machines renvela is unlikely to affect your ability to drive or to use machines. excipients this medicine contains less than 1 mmol sodium (23 mg) per tablet that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "renvela", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 12, "EndOffset": 19, "Score": 0.9758335947990417, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7407833337783813}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 137}, {"Id": 29, "BeginOffset": 149, "EndOffset": 186, "Score": 0.4528854787349701, "Text": "low levels of phosphate in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 234, "EndOffset": 251, "Score": 0.9690030217170715, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5648820996284485}, {"Name": "DIAGNOSIS", "Score": 0.5595059394836426}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.878507137298584, "RelationshipScore": 0.5842249393463135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 234, "EndOffset": 239, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 311, "EndOffset": 318, "Score": 0.9646449089050293, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 359, "EndOffset": 378, "Score": 0.8185992240905762, "Text": "swallowing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.823616087436676}]}, {"Text": "renvela powder", "Type": "TREATMENT", "BeginOffset": 413, "EndOffset": 427}, {"Text": "oral suspension problems", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 456}, {"Id": 32, "BeginOffset": 462, "EndOffset": 470, "Score": 0.49852463603019714, "Text": "motility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 490, "EndOffset": 497, "Score": 0.99503493309021, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 502, "EndOffset": 507, "Score": 0.9695221185684204, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sick frequently active inflammation of the bowel", "Type": "PROBLEM", "BeginOffset": 514, "EndOffset": 562}, {"Id": 47, "BeginOffset": 578, "EndOffset": 591, "Score": 0.36041727662086487, "Text": "major surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 600, "EndOffset": 607, "Score": 0.9852907657623291, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 611, "EndOffset": 616, "Score": 0.8964587450027466, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "68", "Type": "NUMBER", "BeginOffset": 617, "EndOffset": 619}, {"Id": 18, "BeginOffset": 653, "EndOffset": 660, "Score": 0.899882435798645, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 680, "EndOffset": 701}, {"Id": 36, "BeginOffset": 703, "EndOffset": 733, "Score": 0.9513079524040222, "Text": "stomach or intestine disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6429294347763062}, {"Name": "DIAGNOSIS", "Score": 0.4458882808685303}]}, {"Id": 7, "BeginOffset": 714, "EndOffset": 723, "Score": 0.4801420271396637, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 738, "EndOffset": 756, "Score": 0.9595966935157776, "Text": "blood in the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8345737457275391}]}, {"Id": 38, "BeginOffset": 758, "EndOffset": 783, "Score": 0.92622971534729, "Text": "gastrointestinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8845025300979614}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.35079023241996765, "RelationshipScore": 0.7537148594856262, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 758, "EndOffset": 774, "Text": "gastrointestinal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 800}, {"Text": "serious inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 849}, {"Text": "sevelamer crystals deposit in your bowel", "Type": "PROBLEM", "BeginOffset": 860, "EndOffset": 900}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 952, "EndOffset": 965}, {"Text": "additional treatments", "Type": "TREATMENT", "BeginOffset": 974, "EndOffset": 995}, {"Text": "your kidney condition", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1031}, {"Text": "your dialysis treatment", "Type": "TREATMENT", "BeginOffset": 1035, "EndOffset": 1058}, {"Text": "low or high levels of calcium in your blood", "Type": "PROBLEM", "BeginOffset": 1076, "EndOffset": 1119}, {"Id": 20, "BeginOffset": 1158, "EndOffset": 1165, "Score": 0.9193385243415833, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6179568767547607}]}, {"Text": "additional calcium tablets", "Type": "TREATMENT", "BeginOffset": 1194, "EndOffset": 1220}, {"Id": 23, "BeginOffset": 1243, "EndOffset": 1252, "Score": 0.9617478251457214, "Text": "vitamin d", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1256, "EndOffset": 1266}, {"Text": "vitamin d in your blood", "Type": "TREATMENT", "BeginOffset": 1317, "EndOffset": 1340}, {"Text": "additional vitamin d", "Type": "TREATMENT", "BeginOffset": 1355, "EndOffset": 1375}, {"Id": 27, "BeginOffset": 1409, "EndOffset": 1433, "Score": 0.9301197528839111, "Text": "multivitamin supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.719860315322876}]}, {"Text": "vitamins", "Type": "TREATMENT", "BeginOffset": 1469, "EndOffset": 1477}, {"Text": "k and folic acid", "Type": "TREATMENT", "BeginOffset": 1484, "EndOffset": 1500}, {"Text": "these levels", "Type": "TEST", "BeginOffset": 1553, "EndOffset": 1565}, {"Id": 49, "BeginOffset": 1580, "EndOffset": 1601, "Score": 0.5968132615089417, "Text": "supplemental vitamins", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "bicarbonate", "Type": "TREATMENT", "BeginOffset": 1640, "EndOffset": 1651}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1655, "EndOffset": 1665}, {"Text": "increased acidity in the blood and other body tissue", "Type": "PROBLEM", "BeginOffset": 1670, "EndOffset": 1722}, {"Text": "bicarbonate", "Type": "TREATMENT", "BeginOffset": 1764, "EndOffset": 1775}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1779, "EndOffset": 1789}, {"Id": 50, "BeginOffset": 1820, "EndOffset": 1839, "Score": 0.3022880256175995, "Text": "peritoneal dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1856, "EndOffset": 1867, "Score": 0.9854440093040466, "Text": "peritonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9527303576469421}]}, {"Id": 43, "BeginOffset": 1869, "EndOffset": 1878, "Score": 0.9842474460601807, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8384926915168762}]}, {"Text": "your abdominal fluid", "Type": "PROBLEM", "BeginOffset": 1882, "EndOffset": 1902}, {"Text": "your peritoneal dialysis", "Type": "TREATMENT", "BeginOffset": 1920, "EndOffset": 1944}, {"Text": "sterile techniques", "Type": "TREATMENT", "BeginOffset": 1995, "EndOffset": 2013}, {"Text": "bag changes", "Type": "TREATMENT", "BeginOffset": 2021, "EndOffset": 2032}, {"Text": "new signs or symptoms", "Type": "PROBLEM", "BeginOffset": 2096, "EndOffset": 2117}, {"Id": 45, "BeginOffset": 2121, "EndOffset": 2139, "Score": 0.8957006335258484, "Text": "abdominal distress", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9001215696334839}]}, {"Id": 46, "BeginOffset": 2141, "EndOffset": 2159, "Score": 0.9238898754119873, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279685020446777}]}, {"Id": 80, "BeginOffset": 2161, "EndOffset": 2175, "Score": 0.8868056535720825, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985595703125}]}, {"Id": 81, "BeginOffset": 2177, "EndOffset": 2197, "Score": 0.9595222473144531, "Text": "abdominal tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964808464050293}]}, {"Id": 82, "BeginOffset": 2202, "EndOffset": 2220, "Score": 0.9563081860542297, "Text": "abdominal rigidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767061471939087}, {"Name": "NEGATION", "Score": 0.6223676204681396}]}, {"Id": 83, "BeginOffset": 2222, "EndOffset": 2234, "Score": 0.9997362494468689, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641236066818237}]}, {"Id": 84, "BeginOffset": 2236, "EndOffset": 2241, "Score": 0.9994527697563171, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667315483093262}]}, {"Id": 85, "BeginOffset": 2243, "EndOffset": 2249, "Score": 0.9997499585151672, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772847890853882}, {"Name": "NEGATION", "Score": 0.6138162612915039}]}, {"Id": 86, "BeginOffset": 2251, "EndOffset": 2257, "Score": 0.9991182684898376, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9228843450546265}]}, {"Id": 87, "BeginOffset": 2261, "EndOffset": 2269, "Score": 0.998832643032074, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8035133481025696}, {"Name": "NEGATION", "Score": 0.7393302321434021}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2334, "EndOffset": 2335}, {"Id": 97, "BeginOffset": 2446, "EndOffset": 2447, "Score": 0.2151602953672409, "Text": "6", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2455, "EndOffset": 2470}, {"Id": 59, "BeginOffset": 2475, "EndOffset": 2482, "Score": 0.9035332798957825, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2553, "EndOffset": 2572}, {"Id": 60, "BeginOffset": 2574, "EndOffset": 2581, "Score": 0.9635533690452576, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2622, "EndOffset": 2635, "Score": 0.9991670846939087, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 2637, "EndOffset": 2651}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2671, "EndOffset": 2680}, {"Id": 88, "BeginOffset": 2685, "EndOffset": 2706, "Score": 0.7047645449638367, "Text": "heart rhythm problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4074897766113281}]}, {"Id": 89, "BeginOffset": 2714, "EndOffset": 2722, "Score": 0.9874940514564514, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9756991863250732}]}, {"Id": 63, "BeginOffset": 2767, "EndOffset": 2774, "Score": 0.9712790846824646, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2791, "EndOffset": 2800}, {"Id": 64, "BeginOffset": 2809, "EndOffset": 2820, "Score": 0.9965253472328186, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2822, "EndOffset": 2843, "Score": 0.9975447058677673, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tacrolimus (medicines", "Type": "TREATMENT", "BeginOffset": 2848, "EndOffset": 2869}, {"Id": 67, "BeginOffset": 2924, "EndOffset": 2931, "Score": 0.9156105518341064, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2979, "EndOffset": 2994}, {"Id": 90, "BeginOffset": 2996, "EndOffset": 3022, "Score": 0.7317947745323181, "Text": "thyroid hormone deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507722854614258}]}, {"Id": 68, "BeginOffset": 3075, "EndOffset": 3088, "Score": 0.9997175335884094, "Text": "levothyroxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low thyroid hormone levels", "Type": "PROBLEM", "BeginOffset": 3104, "EndOffset": 3130}, {"Id": 69, "BeginOffset": 3136, "EndOffset": 3143, "Score": 0.9506396651268005, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3193, "EndOffset": 3220, "Score": 0.9503450393676758, "Text": "thyroid stimulating hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3224, "EndOffset": 3234}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3249, "EndOffset": 3258}, {"Id": 91, "BeginOffset": 3268, "EndOffset": 3277, "Score": 0.9902452230453491, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081407785415649}]}, {"Text": "reflux from your stomach or oesophagus", "Type": "PROBLEM", "BeginOffset": 3282, "EndOffset": 3320}, {"Id": 70, "BeginOffset": 3330, "EndOffset": 3340, "Score": 0.9998799562454224, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3342, "EndOffset": 3354, "Score": 0.9997808337211609, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3359, "EndOffset": 3371, "Score": 0.9994584918022156, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3383, "EndOffset": 3405, "Score": 0.9281389713287354, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3435, "EndOffset": 3442, "Score": 0.9669743776321411, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the phosphate level", "Type": "TEST", "BeginOffset": 3468, "EndOffset": 3487}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3491, "EndOffset": 3501}, {"Id": 74, "BeginOffset": 3551, "EndOffset": 3558, "Score": 0.957469642162323, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3563, "EndOffset": 3578}, {"Id": 75, "BeginOffset": 3619, "EndOffset": 3626, "Score": 0.9666367173194885, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3716, "EndOffset": 3729}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3730, "EndOffset": 3731}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3747, "EndOffset": 3748}, {"Id": 76, "BeginOffset": 3761, "EndOffset": 3768, "Score": 0.47148817777633667, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "that medicine", "Type": "TREATMENT", "BeginOffset": 3832, "EndOffset": 3845}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3849, "EndOffset": 3859}, {"Id": 93, "BeginOffset": 3861, "EndOffset": 3870, "Score": 0.9578342437744141, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9396341443061829}]}, {"Id": 94, "BeginOffset": 3901, "EndOffset": 3909, "Score": 0.9920531511306763, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534080028533936}]}, {"Id": 95, "BeginOffset": 3946, "EndOffset": 3954, "Score": 0.9939940571784973, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9590630531311035}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4028, "EndOffset": 4041}, {"Text": "renvela during human pregnancy", "Type": "PROBLEM", "BeginOffset": 4065, "EndOffset": 4095}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 4164, "EndOffset": 4177}, {"Id": 78, "BeginOffset": 4183, "EndOffset": 4190, "Score": 0.9640494585037231, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 4214, "EndOffset": 4221, "Score": 0.9324949383735657, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 4237, "EndOffset": 4243, "Score": 0.5800190567970276, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "renvela treatment", "Type": "TREATMENT", "BeginOffset": 4382, "EndOffset": 4399}, {"Text": "machines renvela", "Type": "TREATMENT", "BeginOffset": 4419, "EndOffset": 4435}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4511, "EndOffset": 4524}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4544, "EndOffset": 4557}]}, "Section_3": {"Title": "3. how to take renvela", "Section_Content": "you must take renvela as prescribed by your doctor. they will base the dose on your serum phosphorus level. the recommended starting dose of renvela tablets for adults and elderly is one to two tablets of 800 mg with each meal, 3 times a day. check with your doctor, pharmacist or nurse if you are not sure. take renvela after your meal or with food. the tablets must be swallowed whole. do not crush, chew or break into pieces. initially, your doctor will check the levels of phosphorus in your blood every 2-4 weeks and may adjust the dose of renvela when necessary to reach an adequate phosphate level. follow the diet prescribed by your doctor. if you take more renvela than you should in the event of a possible overdose you should contact your doctor immediately. if you forget to take renvela if you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time with a meal. do not take a double dose to make up for a forgotten dose. if you stop taking renvela taking your renvela treatment is important to maintain an appropriate phosphate level in your blood. stopping renvela would lead to important consequences such as calcification in the blood vessels. if you consider stopping your renvela treatment, contact your doctor or pharmacist first. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "renvela", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 14, "EndOffset": 21, "Score": 0.9795711040496826, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your serum phosphorus level", "Type": "TEST", "BeginOffset": 79, "EndOffset": 106}, {"Text": "renvela tablets", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 156}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 208}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 229}, {"Id": 8, "BeginOffset": 313, "EndOffset": 320, "Score": 0.9726802110671997, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 362}, {"Text": "phosphorus", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 487}, {"Id": 9, "BeginOffset": 545, "EndOffset": 552, "Score": 0.9496641159057617, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an adequate phosphate level", "Type": "TEST", "BeginOffset": 577, "EndOffset": 604}, {"Id": 10, "BeginOffset": 666, "EndOffset": 673, "Score": 0.9181553721427917, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 717, "EndOffset": 725, "Score": 0.49883970618247986, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4662276804447174}]}, {"Id": 21, "BeginOffset": 757, "EndOffset": 768, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.49883970618247986, "RelationshipScore": 0.7694531083106995, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 717, "EndOffset": 725, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4662276804447174}]}]}, {"Id": 11, "BeginOffset": 792, "EndOffset": 799, "Score": 0.9741820693016052, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 934, "EndOffset": 947}, {"Id": 12, "BeginOffset": 1000, "EndOffset": 1007, "Score": 0.9696179628372192, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your renvela treatment", "Type": "TREATMENT", "BeginOffset": 1015, "EndOffset": 1037}, {"Text": "an appropriate phosphate level", "Type": "TEST", "BeginOffset": 1063, "EndOffset": 1093}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1097, "EndOffset": 1107}, {"Id": 14, "BeginOffset": 1118, "EndOffset": 1125, "Score": 0.9048630595207214, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "calcification in the blood vessels", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1205}, {"Text": "your renvela treatment", "Type": "TREATMENT", "BeginOffset": 1232, "EndOffset": 1254}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1345, "EndOffset": 1358}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. constipation is a very common side effect (may affect more than 1 in 10 people). it can be an early symptom of a blockage in your intestine. in case of constipation, please inform your doctor or pharmacist. some side effects could be serious. if you get any of the following side effects, seek immediate medical attention: 70 - allergic reaction (signs including rash, hives, swelling, trouble breathing). this is a very rare side effect (may affect up to 1 in 10,000 people). - blockage in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe constipation) has been reported. frequency is not known (frequency cannot be estimated from the available data). - rupture in the intestinal wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a tender abdomen) has been reported. frequency is not known. - serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine disorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been reported. frequency is not known. other side effects have been reported in patients taking renvela: very common: vomiting, upper abdominal pain, nausea common (may affect up to 1 in 10 people): diarrhoea, stomach ache, indigestion, flatulence not known: cases of itching, rash, slow intestine motility (movement) reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "renvela", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9642080664634705, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6770172119140625}]}, {"Id": 15, "BeginOffset": 92, "EndOffset": 104, "Score": 0.9934015870094299, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7074697017669678}]}, {"Text": "a very common side effect", "Type": "PROBLEM", "BeginOffset": 108, "EndOffset": 133}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 157}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 163}, {"Text": "an early symptom", "Type": "PROBLEM", "BeginOffset": 183, "EndOffset": 199}, {"Text": "a blockage in your intestine", "Type": "PROBLEM", "BeginOffset": 203, "EndOffset": 231}, {"Id": 18, "BeginOffset": 244, "EndOffset": 256, "Score": 0.9933860898017883, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6275265216827393}, {"Name": "DIAGNOSIS", "Score": 0.4614697992801666}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 316}, {"Id": 20, "BeginOffset": 367, "EndOffset": 379, "Score": 0.9192634224891663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7903347015380859}]}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 417}, {"Id": 21, "BeginOffset": 420, "EndOffset": 437, "Score": 0.9023054242134094, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49298420548439026}]}, {"Id": 22, "BeginOffset": 455, "EndOffset": 459, "Score": 0.9990635514259338, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.903223991394043}]}, {"Id": 23, "BeginOffset": 461, "EndOffset": 466, "Score": 0.9983208775520325, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8826416730880737}]}, {"Id": 24, "BeginOffset": 468, "EndOffset": 476, "Score": 0.9988007545471191, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648836851119995}]}, {"Id": 25, "BeginOffset": 478, "EndOffset": 495, "Score": 0.9844937324523926, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405576586723328}]}, {"Text": "a very rare side effect", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 529}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 548, "EndOffset": 549}, {"Id": 65, "BeginOffset": 553, "EndOffset": 559, "Score": 0.6177740693092346, "Text": "10,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9050635695457458, "RelationshipScore": 0.5417916178703308, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 518, "EndOffset": 529, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7041725516319275}]}]}, {"Text": "blockage in the intestine", "Type": "PROBLEM", "BeginOffset": 571, "EndOffset": 596}, {"Text": "severe bloating", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 628}, {"Id": 29, "BeginOffset": 630, "EndOffset": 644, "Score": 0.9288908243179321, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692604541778564}]}, {"Id": 30, "BeginOffset": 646, "EndOffset": 654, "Score": 0.9981988072395325, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810104966163635}]}, {"Id": 31, "BeginOffset": 658, "EndOffset": 664, "Score": 0.9963789582252502, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784412980079651}]}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 666, "EndOffset": 685}, {"Id": 33, "BeginOffset": 706, "EndOffset": 715, "Score": 0.6108086705207825, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49533605575561523}]}, {"Text": "rupture in the intestinal wall", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 818}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 835, "EndOffset": 854}, {"Id": 36, "BeginOffset": 856, "EndOffset": 862, "Score": 0.9996229410171509, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859670996665955}]}, {"Id": 37, "BeginOffset": 864, "EndOffset": 869, "Score": 0.9993603825569153, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790496230125427}]}, {"Id": 38, "BeginOffset": 871, "EndOffset": 877, "Score": 0.9995587468147278, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9760528206825256}]}, {"Id": 39, "BeginOffset": 879, "EndOffset": 887, "Score": 0.9990158081054688, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717885255813599}]}, {"Text": "a tender abdomen", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 908}, {"Id": 41, "BeginOffset": 929, "EndOffset": 938, "Score": 0.6523878574371338, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5523709058761597}]}, {"Text": "serious inflammation of the large bowel (symptoms", "Type": "PROBLEM", "BeginOffset": 955, "EndOffset": 1004}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 1014, "EndOffset": 1035}, {"Id": 44, "BeginOffset": 1037, "EndOffset": 1067, "Score": 0.9549686312675476, "Text": "stomach or intestine disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7913211584091187}]}, {"Id": 7, "BeginOffset": 1048, "EndOffset": 1057, "Score": 0.4452258348464966, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 1072, "EndOffset": 1090, "Score": 0.9660020470619202, "Text": "blood in the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8926516175270081}]}, {"Id": 46, "BeginOffset": 1092, "EndOffset": 1117, "Score": 0.9362550377845764, "Text": "gastrointestinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8916745781898499}]}, {"Text": "crystal deposit in the intestine", "Type": "PROBLEM", "BeginOffset": 1124, "EndOffset": 1156}, {"Id": 47, "BeginOffset": 1177, "EndOffset": 1186, "Score": 0.6189192533493042, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.435057669878006}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1201, "EndOffset": 1219}, {"Id": 13, "BeginOffset": 1258, "EndOffset": 1265, "Score": 0.9105883836746216, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1280, "EndOffset": 1288, "Score": 0.9914455413818359, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8159390091896057}]}, {"Text": "upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1310}, {"Id": 51, "BeginOffset": 1312, "EndOffset": 1318, "Score": 0.9862614274024963, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333366751670837}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1344, "EndOffset": 1345}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1349, "EndOffset": 1351}, {"Id": 52, "BeginOffset": 1361, "EndOffset": 1370, "Score": 0.9868087768554688, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7757443785667419}]}, {"Id": 53, "BeginOffset": 1372, "EndOffset": 1384, "Score": 0.9302499294281006, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350460171699524}]}, {"Id": 54, "BeginOffset": 1386, "EndOffset": 1397, "Score": 0.9938954710960388, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9551323056221008}]}, {"Id": 55, "BeginOffset": 1399, "EndOffset": 1409, "Score": 0.9875029921531677, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9131652116775513}]}, {"Id": 56, "BeginOffset": 1430, "EndOffset": 1437, "Score": 0.9980823993682861, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.90025395154953}]}, {"Id": 57, "BeginOffset": 1439, "EndOffset": 1443, "Score": 0.9989462494850159, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8617512583732605}]}, {"Id": 58, "BeginOffset": 1445, "EndOffset": 1468, "Score": 0.8412548303604126, "Text": "slow intestine motility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45342978835105896}]}, {"Id": 11, "BeginOffset": 1450, "EndOffset": 1459, "Score": 0.36358848214149475, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 1493, "EndOffset": 1505, "Score": 0.9463132619857788, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7956715822219849}]}, {"Id": 60, "BeginOffset": 1521, "EndOffset": 1533, "Score": 0.9380710124969482, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7798246145248413}]}, {"Id": 61, "BeginOffset": 1583, "EndOffset": 1595, "Score": 0.9591895937919617, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.658816933631897}]}, {"Id": 62, "BeginOffset": 1644, "EndOffset": 1656, "Score": 0.8495395183563232, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6969544887542725}]}, {"Id": 63, "BeginOffset": 1710, "EndOffset": 1721, "Score": 0.35264140367507935, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.632574737071991}]}, {"Id": 64, "BeginOffset": 1735, "EndOffset": 1747, "Score": 0.9210673570632935, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7529353499412537}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1804, "EndOffset": 1817}]}, "Section_5": {"Title": "5. how to store renvela", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date stated on the bottle and carton after the letters \"exp\". the expiry date refers to the last day of that month. keep the bottle container tightly closed in order to protect from moisture. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what renvela contains - the active substance is sevelamer carbonate. each film-coated tablet contains 800 mg of sevelamer carbonate - the other ingredients are microcrystalline cellulose, sodium chloride and zinc stearate. the tablet coating contains hypromellose (e464) and diacetylated monoglycerides. the printing ink contains iron oxide black (e172), isopropyl alcohol and propylene glycol. what renvela looks like and contents of the pack renvela film-coated tablets are white tablets with renvela 800 imprinted on one side. the tablets are packed in high density polyethylene bottles with a polypropylene cap and an induction seal. pack sizes: each bottle contains 30 tablets or 180 tablets. packs of 1 bottle of 30 or 180 tablets (no outer carton) and a multipack containing 180 (6 bottles of 30) tablets not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "renvela", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.6977105736732483, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 67, "Score": 0.9918985366821289, "Text": "sevelamer carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5759082436561584, "RelationshipScore": 0.9999284744262695, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 74, "EndOffset": 78, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5108699798583984, "RelationshipScore": 0.9992287158966064, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 79, "EndOffset": 92, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9927374720573425, "RelationshipScore": 0.6215640306472778, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 108, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 69, "EndOffset": 78}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 102, "EndOffset": 105}, {"Id": 5, "BeginOffset": 112, "EndOffset": 131, "Score": 0.9954128861427307, "Text": "sevelamer carbonate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9927374720573425, "RelationshipScore": 0.9876430034637451, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 108, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the other ingredients", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 155}, {"Id": 6, "BeginOffset": 160, "EndOffset": 186, "Score": 0.9977731108665466, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 188, "EndOffset": 203, "Score": 0.9997996687889099, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8555841445922852, "RelationshipScore": 0.9973580241203308, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 227, "EndOffset": 233, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 208, "EndOffset": 221, "Score": 0.8898574709892273, "Text": "zinc stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8555841445922852, "RelationshipScore": 0.9702572226524353, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 227, "EndOffset": 233, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablet coating", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 241}, {"Id": 10, "BeginOffset": 251, "EndOffset": 263, "Score": 0.9540847539901733, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 275, "EndOffset": 302, "Score": 0.8851740956306458, "Text": "diacetylated monoglycerides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the printing ink contains iron oxide black (e", "Type": "TREATMENT", "BeginOffset": 304, "EndOffset": 349}, {"Id": 13, "BeginOffset": 355, "EndOffset": 372, "Score": 0.9972724318504333, "Text": "isopropyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 377, "EndOffset": 393, "Score": 0.9964362382888794, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44448578357696533, "RelationshipScore": 0.6424714922904968, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 534, "EndOffset": 541, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 400, "EndOffset": 407, "Score": 0.8359748721122742, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6509374976158142, "RelationshipScore": 0.6310079097747803, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 452, "EndOffset": 456, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5539554357528687, "RelationshipScore": 0.8131988644599915, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 457, "EndOffset": 471, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8473902940750122, "RelationshipScore": 0.7487766146659851, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 482, "EndOffset": 489, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.44448578357696533, "RelationshipScore": 0.9565879702568054, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 534, "EndOffset": 541, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack renvela film", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 456}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 471}, {"Text": "white tablets", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 489}, {"Id": 20, "BeginOffset": 495, "EndOffset": 502, "Score": 0.9811204075813293, "Text": "renvela", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6509374976158142, "RelationshipScore": 0.5003957748413086, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 452, "EndOffset": 456, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5539554357528687, "RelationshipScore": 0.9804712533950806, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 457, "EndOffset": 471, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8473902940750122, "RelationshipScore": 0.9866353869438171, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 482, "EndOffset": 489, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5326254963874817, "RelationshipScore": 0.9946572184562683, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 503, "EndOffset": 506, "Text": "800", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.44448578357696533, "RelationshipScore": 0.9994039535522461, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 534, "EndOffset": 541, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 503, "EndOffset": 506}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 530, "EndOffset": 541}, {"Id": 23, "BeginOffset": 569, "EndOffset": 610, "Score": 0.699513852596283, "Text": "polyethylene bottles with a polypropylene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8473902940750122, "RelationshipScore": 0.6337666511535645, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 482, "EndOffset": 489, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.44448578357696533, "RelationshipScore": 0.9578676223754883, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 534, "EndOffset": 541, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9818476438522339, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 611, "EndOffset": 614, "Text": "cap", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.799258828163147, "RelationshipScore": 0.999992847442627, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 671, "EndOffset": 681, "Text": "30 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.4734167158603668, "RelationshipScore": 0.9590566754341125, "RelationshipType": "STRENGTH", "Id": 26, "BeginOffset": 685, "EndOffset": 688, "Text": "180", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9603537917137146, "RelationshipScore": 0.999862790107727, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 689, "EndOffset": 696, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.44730791449546814, "RelationshipScore": 0.9990787506103516, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 719, "EndOffset": 728, "Text": "30 or 180", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an induction seal", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 636}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 671, "EndOffset": 673}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 685, "EndOffset": 688}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 707, "EndOffset": 708}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 721}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 725, "EndOffset": 728}, {"Text": "a multipack containing", "Type": "TREATMENT", "BeginOffset": 759, "EndOffset": 781}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 785}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 802}]}}