{"ID": "D66A36870181A910F385B941259A651A", "URL": "https://www.ema.europa.eu/documents/product-information/lumigan-epar-product-information_en.pdf", "Product_Name": "Lumigan", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLUMIGAN 0.1 mg/ml eye drops, solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml of solution contains 0.1 mg bimatoprost. \n \nExcipient with known effect:  \nOne ml of solution contains 0.2 mg benzalkonium chloride.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nEye drops, solution. \n \nColourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nReduction of elevated intraocular pressure in chronic open-angle glaucoma and ocular hypertension in \nadults (as monotherapy or as adjunctive therapy to beta-blockers). \n \n4.2 Posology and method of administration \n \nPosology \nThe recommended dose is one drop in the affected eye(s) once daily, administered in the evening. The \ndose should not exceed once daily, as more frequent administration may lessen the intraocular pressure \nlowering effect.  \n \nPaediatric population:  \nThe safety and efficacy of LUMIGAN in children aged 0 to 18 years has not yet been established. \n \nPatients with hepatic and renal impairment: \nLUMIGAN has not been studied in patients with renal or moderate to severe hepatic impairment and \nshould therefore be used with caution in such patients. In patients with a history of mild liver disease \nor abnormal alanine aminotransferase (ALT), aspartate aminotransferase (AST) and/or bilirubin at \nbaseline, bimatoprost 0.3 mg/ml eye drops, solution had no adverse effect on liver function over 24 \nmonths. \n \nMethod of administration \nIf more than one topical ophthalmic medicinal product is being used, each one should be administered \nat least 5 minutes apart. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nLUMIGAN 0.1 mg/ml is contraindicated in patients who have had a suspected previous adverse \nreaction to benzalkonium chloride that has led to discontinuation. \n \n\n\n\n3 \n\n4.4 Special warnings and precautions for use \n \nOcular \nBefore treatment is initiated, patients should be informed of the possibility of eyelash growth, \ndarkening of the eyelid skin and increased iris pigmentation, since these have been observed during \ntreatment with LUMIGAN. Some of these changes may be permanent, and may lead to differences in \nappearance between the eyes when only one eye is treated. Increased iris pigmentation is likely to be \npermanent. The pigmentation change is due to increased melanin content in the melanocytes rather \nthan to an increase in the number of melanocytes. The long term effects of increased iris pigmentation \nare not known. Iris colour changes seen with ophthalmic administration of bimatoprost may not be \nnoticeable for several months to years. Typically, the brown pigmentation around the pupil spreads \nconcentrically towards the periphery of the iris and the entire iris or parts become more brownish. \nNeither naevi nor freckles of the iris appear to be affected by the treatment. At 12 months, the \nincidence of iris hyperpigmentation with bimatoprost 0.1 mg/ml eye drops, solution was 0.5%. At \n12 months, the incidence with bimatoprost 0.3 mg/ml eye drops, solution was 1.5% (see section 4.8 \nTable 2) and did not increase following 3 years treatment. Periorbital tissue pigmentation has been \nreported to be reversible in some patients.  \n \nCystoid macular oedema has been uncommonly reported (≥1/1,000 to <1/100) following treatment \nwith bimatoprost 0.3 mg/ml eye drops, solution. Therefore, LUMIGAN should be used with caution in \npatients with known risk factors for macular oedema (e.g. aphakic patients, pseudophakic patients with \na torn posterior lens capsule). \n \nThere have been rare spontaneous reports of reactivation of previous corneal infiltrates or ocular \ninfections with bimatoprost 0.3 mg/ml eye drops, solution. LUMIGAN should be used with caution in \npatients with a prior history of significant ocular viral infections (e.g. herpes simplex) or uveitis/iritis. \n \nLUMIGAN has not been studied in patients with inflammatory ocular conditions, neovascular, \ninflammatory, angle-closure glaucoma, congenital glaucoma or narrow-angle glaucoma.  \n \nSkin  \nThere is a potential for hair growth to occur in areas where LUMIGAN solution comes repeatedly in \ncontact with the skin surface. Thus, it is important to apply LUMIGAN as instructed and avoid it \nrunning onto the cheek or other skin areas.  \n \nRespiratory \nLUMIGAN has not been studied in patients with compromised respiratory function.  While there is \nlimited information available on patients with a history of asthma or COPD, there have been reports of \nexacerbation of asthma, dyspnoea and COPD, as well as reports of asthma, in post marketing \nexperience. The frequency of these symptoms is not known. Patients with COPD, asthma or \ncompromised respiratory function due to other conditions should be treated with caution. \n \nCardiovascular \nLUMIGAN has not been studied in patients with heart block more severe than first degree or \nuncontrolled congestive heart failure. There have been a limited number of spontaneous reports of \nbradycardia or hypotension with bimatoprost 0.3 mg/ml eye drops, solution. LUMIGAN should be \nused with caution in patients predisposed to low heart rate or low blood pressure. \n \nOther Information \nIn studies of bimatoprost 0.3 mg/ml in patients with glaucoma or ocular hypertension, it has been \nshown that the more frequent exposure of the eye to more than one dose of bimatoprost daily may \ndecrease the IOP-lowering effect (see section 4.5). Patients using LUMIGAN with other prostaglandin \nanalogues should be monitored for changes to their intraocular pressure.  \n \nLUMIGAN 0.1 mg/ml contains the preservative benzalkonium chloride (200 ppm), which may be \nabsorbed by soft contact lenses. Eye irritation and discolouration of the soft contact lenses may also \n\n\n\n4 \n\noccur because of the presence of benzalkonium chloride. Contact lenses should be removed prior to \ninstillation and may be reinserted 15 minutes following administration.  \n \nBenzalkonium chloride, which is commonly used as a preservative in ophthalmic products, has been \nreported to cause punctate keratopathy and/or toxic ulcerative keratopathy. Since \nLUMIGAN 0.1 mg/ml contains 200 ppm benzalkonium chloride (four times the concentration in \nbimatoprost 0.3 mg/ml eye drops), it should be used with caution in dry eye patients, in patients where \nthe cornea may be compromised and in patients taking multiple BAK-containing eye drops. In \naddition, monitoring is required with prolonged use in such patients.  \n \nThere have been reports of bacterial keratitis associated with the use of multiple dose containers of \ntopical ophthalmic products. These containers had been inadvertently contaminated by patients who, \nin most cases, had a concurrent ocular disease. Patients with a disruption of the ocular epithelial \nsurface are at greater risk of developing bacterial keratitis. \n \nPatients should be instructed to avoid allowing the tip of the dispensing container to contact the eye or \nsurrounding structures, to avoid eye injury and contamination of the solution.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions are anticipated in humans, since systemic concentrations of bimatoprost are extremely \nlow (less than 0.2 ng/ml) following ocular dosing with bimatoprost 0.3 mg/ml eye drops, solution. \nBimatoprost is biotransformed by any of multiple enzymes and pathways, and no effects on hepatic \ndrug metabolising enzymes were observed in preclinical studies.  \n \nIn clinical studies, bimatoprost 0.3 mg/ml, eye drops, solution was used concomitantly with a number \nof different ophthalmic beta-blocking agents without evidence of interactions.  \n \nConcomitant use of LUMIGAN and antiglaucomatous agents other than topical beta-blockers has not \nbeen evaluated during adjunctive glaucoma therapy.  \n \nThere is a potential for the IOP-lowering effect of prostaglandin analogues (e.g. LUMIGAN) to be \nreduced in patients with glaucoma or ocular hypertension when used with other prostaglandin \nanalogues (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of bimatoprost in pregnant women. Animal studies have \nshown reproductive toxicity at high maternotoxic doses (see section 5.3). \n \nLUMIGAN should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nIt is unknown whether bimatoprost is excreted in human breast milk. Animal studies have shown \nexcretion of bimatoprost in breast milk. A decision must be made whether to discontinue \nbreast-feeding or to discontinue from LUMIGAN therapy taking into account the benefit of breast-\nfeeding for the child and the benefit of therapy for the woman. \n \nFertility \nThere are no data on the effects of bimatoprost on human fertility. \n \n\n\n\n5 \n\n4.7 Effects on ability to drive and use machines \n \nLUMIGAN has negligible influence on the ability to drive and use machines. As with any ocular \ntreatment, if transient blurred vision occurs at instillation, the patient should wait until the vision clears \nbefore driving or using machines.  \n \n4.8 Undesirable effects  \n \nIn a 12-month Phase III clinical study approximately 38 % of patients treated with \nLUMIGAN 0.1 mg/ml eye drops, solution experienced adverse reactions. The most frequently \nreported adverse reaction was conjunctival hyperaemia (mostly trace to mild and of a \nnon-inflammatory nature) occurring in 29 % of patients. Approximately 4 % of patients discontinued \ndue to any adverse event in the 12-month study.  \n \nThe following adverse reactions were reported during clinical trials with LUMIGAN 0.1 mg/ml eye \ndrops, solution or in the post-marketing period. Most were ocular, mild and none was serious. \n \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000); not known (cannot be estimated from available data) adverse \nreactions are presented according to System Organ Class in Table 1 in order of decreased seriousness \nwithin each frequency grouping.  \n \nTable 1. \n \n\nSystem Organ class Frequency Adverse reaction \nNervous system disorders uncommon headache\n\nnot known dizziness\nEye disorders \n \n\nvery common conjunctival hyperaemia \ncommon punctate keratitis, eye irritation, eye \n\npruritus, growth of eyelashes,  \neye pain, erythema of eyelid, eyelid \npruritus\n\nuncommon asthenopia, blurred vision, \nconjunctival disorder, conjunctival \noedema, iris hyperpigmentation, \nmadarosis, eyelid oedema \n\nnot known blepharal pigmentation, macular \noedema, periorbital and lid changes \nincluding deepening of the eyelid \nsulcus, dry eye, eye discharge, eye \noedema, foreign body sensation in \neyes, lacrimation increased, ocular \ndiscomfort,  photophobia \n\nRespiratory, thoracic and \nmediastinal disorders \n\nnot known asthma, asthma exacerbation, COPD \nexacerbation and dyspnoea \n\nGastrointestinal disorders uncommon nausea\nSkin and subcutaneous tissue \ndisorders \n\ncommon skin hyperpigmentation, \nhypertrichosis\n\nuncommon dry skin, eyelid margin crusting, \npruritus\n\nnot known skin discoloration (periocular) \nGeneral disorders and \nadministration site conditions \n\ncommon instillation site irritation \n\nImmune system disorders not known Hypersensitivity reaction including \nsigns and symptoms of eye allergy and \nallergic dermatitis \n\n\n\n6 \n\nVascular disorders not known hypertension\n\nIn clinical studies, over 1800 patients have been treated with LUMIGAN 0.3 mg/ml. On combining \nthe data from phase III monotherapy and adjunctive LUMIGAN 0.3 mg/ml usage, the most frequently \nreported adverse reactions were:  \n\n growth of eyelashes in up to 45 % in the first year with the incidence of new reports decreasing\nto 7 % at 2 years and 2 % at 3 years\n\n conjunctival hyperaemia (mostly trace to mild and thought to be of a non-inflammatory nature)\nin up to 44 % in the first year with the incidence of new reports decreasing to 13 % at 2 years\nand 12 % at 3 years  \n\n ocular pruritus in up to 14 % of patients in the first year with the incidence of new reports\ndecreasing to 3 % at 2 years and 0 % at 3 years. Less than 9 % of patients discontinued due to\nany adverse event in the first year with the incidence of additional patient discontinuations \nbeing 3 % at both 2 and 3 years. \n\nAdditional adverse reactions reported with LUMIGAN 0.3 mg/ml are presented in Table 2. The table \nalso includes those adverse reactions which occurred with both formulations but at a different \nfrequency. Most were ocular, mild to moderate, and none was serious: With each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness.  \n\nTable 2. \n\nSystem Organ class Frequency  Adverse reaction \nNervous system disorders common headache\n\nuncommon dizziness\nEye disorders very common ocular pruritus, growth of eyelashes\n\ncommon corneal erosion, ocular burning, \nallergic conjunctivitis, blepharitis, \nworsening of visual acuity, asthenopia, \nconjunctival oedema, foreign body \nsensation, ocular dryness, eye pain, \nphotophobia, tearing, eye discharge, \nvisual disturbance/blurred vision, \nincreased iris pigmentation, eyelash \ndarkening \n\nuncommon retinal haemorrhage, uveitis, cystoid \nmacular oedema, iritis, \nblepharospasm, eyelid retraction, \nperiorbital erythema \n\nVascular disorders common hypertension\nSkin and subcutaneous tissue \ndisorders \n\nuncommon hirsutism \n\nGeneral disorders and \nadministration site conditions \n\nuncommon asthenia \n\nInvestigations common liver function test abnormal \n\nAdverse reactions reported in phosphate containing eye drops: \nCases of corneal calcification have been reported very rarely in association with the use of phosphate \ncontaining eye drops in some patients with significantly damaged corneas. \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n\n\n7 \n\n4.9 Overdose \n\nNo case of overdose has been reported, and is unlikely to occur after ocular administration. \n\nIf overdose occurs, treatment should be symptomatic and supportive. If LUMIGAN is accidentally \ningested, the following information may be useful: in two-week oral rat and mouse studies, doses up to \n100 mg/kg/day did not produce any toxicity. This dose expressed as mg/m2 is at least 210 times higher \nthan the accidental dose of one bottle of LUMIGAN 0.1 mg/ml eye drops, solution in a 10 kg child.  \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties \n\nPharmacotherapeutic group: Ophthalmologicals, prostaglandin analogues, ATC code: S01EE03. \n\nMechanism of action \nThe mechanism of action by which bimatoprost reduces intraocular pressure in humans is by \nincreasing aqueous humour outflow through the trabecular meshwork and enhancing uveoscleral \noutflow. Reduction of the intraocular pressure starts approximately 4 hours after the first \nadministration and maximum effect is reached within approximately 8 to 12 hours. The duration of \neffect is maintained for at least 24 hours.  \n\nBimatoprost is a potent ocular hypotensive agent. It is a synthetic prostamide, structurally related to \nprostaglandin F2 (PGF2), that does not act through any known prostaglandin receptors. Bimatoprost \nselectively mimics the effects of newly discovered biosynthesised substances called prostamides. The \nprostamide receptor, however, has not yet been structurally identified. \n\nDuring a 12-month pivotal study in adults with LUMIGAN 0.1 mg/ml eye drops, the mean diurnal \nIOP values measured at any visit over the 12-month study period differed by no more than 1.1 mmHg \nthroughout the day and were never greater than 17.7 mmHg.  \n\nLUMIGAN 0.1 mg/ml eye drops contains BAK in a concentration of 200 ppm. \n\nLimited experience is available with the use of LUMIGAN in patients with open-angle glaucoma with \npseudoexfoliative and pigmentary glaucoma, and chronic angle-closure glaucoma with patent \niridotomy. \n\nNo clinically relevant effects on heart rate and blood pressure have been observed in clinical trials.  \n\nPaediatric population \nThe safety and efficacy of LUMIGAN in children aged 0 to less than 18 years has not been \nestablished. \n\n5.2 Pharmacokinetic properties \n\nAbsorption \nBimatoprost penetrates the human cornea and sclera well in vitro. After ocular administration in \nadults, the systemic exposure of bimatoprost is very low with no accumulation over time. After once \ndaily ocular administration of one drop of 0.3 mg/ml bimatoprost to both eyes for two weeks, blood \nconcentrations peaked within 10 minutes after dosing and declined to below the lower limit of \ndetection (0.025 ng/ml) within 1.5 hours after dosing. Mean Cmax and AUC 0-24hrs values were similar \non days 7 and 14 at approximately 0.08 ng/ml and 0.09 nghr/ml respectively, indicating that a steady \nbimatoprost concentration was reached during the first week of ocular dosing.  \n\n\n\n8 \n\nDistribution \nBimatoprost is moderately distributed into body tissues and the systemic volume of distribution in \nhumans at steady-state was 0.67 l/kg. In human blood, bimatoprost resides mainly in the plasma. The \nplasma protein binding of bimatoprost is approximately 88 %.  \n\nBiotransformation \nBimatoprost is the major circulating species in the blood once it reaches the systemic circulation \nfollowing ocular dosing. Bimatoprost then undergoes oxidation, N-deethylation and glucuronidation to \nform a diverse variety of metabolites. \n\nElimination \nBimatoprost is eliminated primarily by renal excretion, up to 67 % of an intravenous dose \nadministered to healthy adult volunteers was excreted in the urine, 25 % of the dose was excreted via \nthe faeces. The elimination half-life, determined after intravenous administration, was approximately \n45 minutes; the total blood clearance was 1.5 l/hr/kg.  \nCharacteristics in elderly patients \nAfter twice daily dosing with bimatoprost 0.3 mg/ml eye drops, solution, the mean AUC0-24hr value of \n0.0634 nghr/ml bimatoprost in the elderly (subjects 65 years or older) were significantly higher than \n0.0218 nghr/ml in young healthy adults. However, this finding is not clinically relevant as systemic \nexposure for both elderly and young subjects remained very low from ocular dosing. There was no \naccumulation of bimatoprost in the blood over time and the safety profile was similar in elderly and \nyoung patients. \n\n5.3 Preclinical safety data \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n\nMonkeys administered ocular bimatoprost concentrations of 0.3 mg/ml daily for 1 year had an \nincrease in iris pigmentation and reversible dose-related periocular effects characterised by a \nprominent upper and/or lower sulcus and widening of the palpebral fissure. The increased iris \npigmentation appears to be caused by increased stimulation of melanin production in melanocytes and \nnot by an increase in melanocyte number. No functional or microscopic changes related to the \nperiocular effects have been observed, and the mechanism of action for the periocular changes is \nunknown.  \n\nBimatoprost was not mutagenic or carcinogenic in a series of in vitro and in vivo studies.  \n\nBimatoprost did not impair fertility in rats up to doses of 0.6 mg/kg/day (at least 103-times the \nintended human exposure). In embryo/foetal developmental studies abortion, but no developmental \neffects were seen in mice and rats at doses that were at least 860-times or 1700-times higher than the \ndose in humans, respectively. These doses resulted in systemic exposures of at least 33- or 97-times \nhigher, respectively, than the intended human exposure. In rat peri/postnatal studies, maternal toxicity \ncaused reduced gestation time, foetal death, and decreased pup body weights at  0.3 mg/kg/day (at \nleast 41-times the intended human exposure). Neurobehavioural functions of offspring were not \naffected.  \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients \n\nBenzalkonium chloride \nSodium chloride \nSodium phosphate dibasic heptahydrate \n\n\n\n9 \n\nCitric acid monohydrate \nHydrochloric acid or sodium hydroxide (to adjust pH) \nPurified water \n\n6.2 Incompatibilities \n\nNot applicable.  \n\n6.3 Shelf life \n\n2 years. \n\n4 weeks after first opening. \n\n6.4 Special precautions for storage \n\nThis medicinal product does not require any special storage conditions. \n\n6.5 Nature and contents of container \n\nWhite opaque low density polyethylene bottles with polystyrene screw cap. Each bottle has a fill \nvolume of 3 ml. \n\nThe following pack sizes are available: cartons containing 1 or 3 bottles of 3 ml solution. Not all pack \nsizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements for disposal. \n\n7. MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n8. MARKETING AUTHORISATION NUMBER\nEU/1/02/205/003-004\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n07 January 2010\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu  \n\n\n\n10 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLUMIGAN 0.3 mg/ml eye drops, solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml of solution contains 0.3 mg bimatoprost. \n \nExcipient with known effect:  \nOne ml of solution contains 0.05 mg benzalkonium chloride.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nEye drops, solution. \n \nColourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nReduction of elevated intraocular pressure in chronic open-angle glaucoma and ocular hypertension in \nadults (as monotherapy or as adjunctive therapy to beta-blockers). \n \n4.2 Posology and method of administration \n \nPosology \nThe recommended dose is one drop in the affected eye(s) once daily, administered in the evening. The \ndose should not exceed once daily as more frequent administration may lessen the intraocular pressure \nlowering effect.  \n \nPaediatric population: \nThe safety and efficacy of LUMIGAN in children aged 0 to 18 years has not yet been established. \n \nPatients with hepatic and renal impairment: \nLUMIGAN has not been studied in patients with renal or moderate to severe hepatic impairment and \nshould therefore be used with caution in such patients. In patients with a history of mild liver disease \nor abnormal alanine aminotransferase (ALT), aspartate aminotransferase (AST) and/or bilirubin at \nbaseline, bimatoprost 0.3 mg/ml eye drops, solution had no adverse effect on liver function over 24 \nmonths. \n \nMethod of administration \nIf more than one topical ophthalmic medicinal product is being used, each one should be administered \nat least 5 minutes apart.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nLUMIGAN 0.3 mg/ml is contraindicated in patients who have had a suspected previous adverse \nreaction to benzalkonium chloride that has led to discontinuation. \n \n\n\n\n11 \n\n4.4 Special warnings and precautions for use \n \nOcular \nBefore treatment is initiated, patients should be informed of the possibility of eyelash growth, \ndarkening of the eyelid skin and increased iris pigmentation, since these have been observed during \ntreatment with LUMIGAN. Some of these changes may be permanent, and may lead to differences in \nappearance between the eyes when only one eye is treated. Increased iris pigmentation is likely to be \npermanent. The pigmentation change is due to increased melanin content in the melanocytes rather \nthan to an increase in the number of melanocytes. The long term effects of increased iris pigmentation \nare not known. Iris colour changes seen with ophthalmic administration of bimatoprost may not be \nnoticeable for several months to years. Typically, the brown pigmentation around the pupil spreads \nconcentrically towards the periphery of the iris and the entire iris or parts become more brownish. \nNeither naevi nor freckles of the iris appears to be affected by the treatment. At 12 months, the \nincidence of iris pigmentation with bimatoprost 0.3mg/ml was 1.5% (see section 4.8) and did not \nincrease following 3 years treatment. Periorbital tissue pigmentation has been reported to be reversible \nin some patients. \n \nCystoid macular oedema has been uncommonly reported (≥1/1,000 to <1/100) following treatment \nwith bimatoprost 0.3 mg/ml eye drops. Therefore, LUMIGAN should be used with caution in patients \nwith known risk factors for macular oedema (e.g. aphakic patients, pseudophakic patients with a torn \nposterior lens capsule). \n \nThere have been rare spontaneous reports of reactivation of previous corneal infiltrates or ocular \ninfections with bimatoprost 0.3 mg/ml eye drops, solution. LUMIGAN should be used with caution in \npatients with a prior history of significant ocular viral infections (e.g. herpes simplex) or uveitis/iritis. \n \nLUMIGAN has not been studied in patients with inflammatory ocular conditions, neovascular, \ninflammatory, angle-closure glaucoma, congenital glaucoma or narrow-angle glaucoma.  \n \nSkin  \nThere is a potential for hair growth to occur in areas where LUMIGAN solution comes repeatedly in \ncontact with the skin surface. Thus, it is important to apply LUMIGAN as instructed and avoid it \nrunning onto the cheek or other skin areas.  \n \nRespiratory \nLUMIGAN has not been studied in patients with compromised respiratory function. While there is \nlimited information available on patients with a history of asthma or COPD, there have been reports of \nexacerbation of asthma, dyspnoea and COPD, as well as reports of asthma, in post marketing \nexperience. The frequency of these symptoms is not known. Patients with COPD, asthma or \ncompromised respiratory function due to other conditions should be treated with caution. \n \nCardiovascular \nLUMIGAN has not been studied in patients with heart block more severe than first degree or \nuncontrolled congestive heart failure. There have been a limited number of spontaneous reports of \nbradycardia or hypotension with bimatoprost 0.3 mg/ml eye drops, solution. LUMIGAN should be \nused with caution in patients predisposed to low heart rate or low blood pressure. \n \nOther Information \nIn studies of bimatoprost 0.3 mg/ml in patients with glaucoma or ocular hypertension, it has been \nshown that the more frequent exposure of the eye to more than one dose of bimatoprost daily may \ndecrease the IOP-lowering effect (see section 4.5). Patients using LUMIGAN with other prostaglandin \nanalogues should be monitored for changes to their intraocular pressure.  \n \nBimatoprost 0.3 mg/ml eye drops, solution contains the preservative benzalkonium chloride, which \nmay be absorbed by soft contact lenses. Eye irritation and discolouration of the soft contact lenses may \nalso occur because of the presence of benzalkonium chloride. Contact lenses should be removed prior \nto instillation and may be reinserted 15 minutes following administration.  \n\n\n\n12 \n\n \nBenzalkonium chloride, which is commonly used as a preservative in ophthalmic products, has been \nreported to cause punctate keratopathy and/or toxic ulcerative keratopathy. Since LUMIGAN contains \nbenzalkonium chloride, monitoring is required with frequent or prolonged use in dry eye patients or \nwhere the cornea is compromised.  \n \nThere have been reports of bacterial keratitis associated with the use of multiple dose containers of \ntopical ophthalmic products. These containers had been inadvertently contaminated by patients who, \nin most cases, had a concurrent ocular disease. Patients with a disruption of the ocular epithelial \nsurface are at greater risk of developing bacterial keratitis. \n \nPatients should be instructed to avoid allowing the tip of the dispensing container to contact the eye or \nsurrounding structures, to avoid eye injury and contamination of the solution.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nNo interactions are anticipated in humans, since systemic concentrations of bimatoprost are extremely \nlow (less than 0.2 ng/ml) following ocular dosing with bimatoprost 0.3 mg/ml eye drops, solution. \nBimatoprost is biotransformed by any of multiple enzymes and pathways, and no effects on hepatic \ndrug metabolising enzymes were observed in preclinical studies.  \n \nIn clinical studies, LUMIGAN was used concomitantly with a number of different ophthalmic \nbeta-blocking agents without evidence of interactions.  \n \nConcomitant use of LUMIGAN and antiglaucomatous agents other than topical beta-blockers has not \nbeen evaluated during adjunctive glaucoma therapy.  \nThere is a potential for the IOP-lowering effect of prostaglandin analogues (e.g. LUMIGAN) to be \nreduced in patients with glaucoma or ocular hypertension when used with other prostaglandin \nanalogues (see section 4.4).  \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of bimatoprost in pregnant women. Animal studies have \nshown reproductive toxicity at high maternotoxic doses (see section 5.3). \n \nLUMIGAN should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nIt is unknown whether bimatoprost is excreted in human breast milk. Animal studies have shown \nexcretion of bimatoprost in breast milk. A decision must be made whether to discontinue breast-\nfeeding or to discontinue from LUMIGAN therapy taking into account the benefit of breast feeding for \nthe child and the benefit of therapy for the woman.  \n \nFertility \nThere are no data on the effects of bimatoprost on human fertility. \n \n4.7 Effects on ability to drive and use machines \n \nLUMIGAN has negligible influence on the ability to drive and use machines. As with any ocular \ntreatment, if transient blurred vision occurs at instillation, the patient should wait until the vision clears \nbefore driving or using machines.  \n \n\n\n\n13 \n\n4.8 Undesirable effects  \n \nIn clinical studies, over 1800 patients have been treated with LUMIGAN 0.3 mg/ml eye drops, \nsolution. On combining the data from phase III monotherapy and adjunctive LUMIGAN 0.3 mg/ml \neye drops, solution usage, the most frequently reported treatment-related adverse events were: growth \nof eyelashes in up to 45% in the first year with the incidence of new reports decreasing to 7% at 2 \nyears and 2% at 3 years, conjunctival hyperaemia (mostly trace to mild and thought to be of a non-\ninflammatory nature) in up to 44% in the first year with the incidence of new reports decreasing to \n13% at 2 years and 12% at 3 years and ocular pruritus in up to 14% of patients in the first year with the \nincidence of new reports decreasing to 3% at 2 years and 0% at 3 years. Less than 9% of patients \ndiscontinued due to any adverse event in the first year with the incidence of additional patient \ndiscontinuations being 3% at both 2 and 3 years.  \n \nThe following adverse reactions were reported during clinical trials with LUMIGAN 0.3 mg/ml eye \ndrops, solution or in the post-marketing period. Most were ocular, mild to moderate, and none was \nserious: \n \nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000) and not known (cannot be estimated from available data) adverse \nreactions are presented according to System Organ Class in Table 1. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \n\nSystem Organ class Frequency Adverse reaction \nNervous system disorders common headache\n\nuncommon dizziness\nEye disorders \n \n\nvery common conjunctival hyperaemia, ocular \npruritus, growth of eyelashes \n\ncommon superficial punctate keratitis, corneal \nerosion, ocular burning, ocular \nirritation, allergic conjunctivitis, \nblepharitis, worsening of visual acuity, \nasthenopia, conjunctival oedema, \nforeign body sensation, ocular \ndryness, eye pain, photophobia, \ntearing, eye discharge, visual \ndisturbance/blurred vision, increased \niris pigmentation, eyelash darkening, \neyelid erythema, eyelid pruritus\n\nuncommon retinal haemorrhage, uveitis, cystoid \nmacular oedema, iritis, \nblepharospasm, eyelid retraction, \nperiorbital erythema, eyelid oedema\n\nnot known periorbital and lid changes including \ndeepening of the eyelid sulcus ocular \ndiscomfort\n\nVascular disorders common hypertension\nRespiratory, thoracic and \nmediastinal disorders \n\nnot known asthma, asthma exacerbation, COPD \nexacerbation and dyspnoea \n\nGastrointestinal disorders uncommon nausea\nSkin and subcutaneous tissue \ndisorders \n\ncommon pigmentation of periocular skin \nuncommon hirsutism\nnot known skin discoloration (periocular) \n\nGeneral disorders and \nadministration site conditions \n\nuncommon asthenia \n\nInvestigations common liver function test abnormal \nImmune system disorders not known Hypersensitivity reaction including \n\n\n\n14 \n\nsigns and symptoms of eye allergy and \nallergic dermatitis \n\nAdverse reactions reported in phosphate containing eye drops: \nCases of corneal calcification have been reported very rarely in association with the use of phosphate \ncontaining eye drops in some patients with significantly damaged corneas. \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nNo case of overdose has been reported, and is unlikely to occur after ocular administration. \n\nIf overdose occurs, treatment should be symptomatic and supportive. If LUMIGAN is accidentally \ningested, the following information may be useful: in two-week oral rat and mouse studies, doses up to \n100 mg/kg/day did not produce any toxicity. This dose expressed as mg/m2 is at least 70-times higher \nthan the accidental dose of one bottle of LUMIGAN 0.3 mg/ml eye drops, solution in a 10 kg child.  \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties \n\nPharmacotherapeutic group: Ophthalmologicals, prostaglandin analogues, ATC code: S01EE03. \n\nMechanism of action \nThe mechanism of action by which bimatoprost reduces intraocular pressure in humans is by \nincreasing aqueous humour outflow through the trabecular meshwork and enhancing uveoscleral \noutflow. Reduction of the intraocular pressure starts approximately 4 hours after the first \nadministration and maximum effect is reached within approximately 8 to 12 hours. The duration of \neffect is maintained for at least 24 hours.  \n\nBimatoprost is a potent ocular hypotensive agent. It is a synthetic prostamide, structurally related to \nprostaglandin F2α (PGF2α), that does not act through any known prostaglandin receptors. Bimatoprost \nselectively mimics the effects of newly discovered biosynthesised substances called prostamides. The \nprostamide receptor, however, has not yet been structurally identified. \n\nDuring 12 months’ monotherapy treatment with LUMIGAN 0.3 mg/ml in adults, versus timolol, mean \nchange from baseline in morning (08:00) intraocular pressure ranged from -7.9 to -8.8 mm Hg. At any \nvisit, the mean diurnal IOP values measured over the 12-month study period differed by no more than \n1.3 mmHg throughout the day and were never greater than 18.0 mmHg. \n\nIn a 6-month clinical study with LUMIGAN 0.3 mg/ml, versus latanoprost, a statistically superior \nreduction in morning mean IOP (ranging from -7.6 to -8.2 mmHg for bimatoprost versus –6.0 to \n-7.2 mmHg for latanoprost) was observed at all visits throughout the study. Conjunctival hyperaemia, \ngrowth of eyelashes, and eye pruritus were statistically significantly higher with bimatoprost than with \nlatanoprost, however, the discontinuation rates due to adverse events were low with no statistically \nsignificant difference.\n\nCompared to treatment with beta-blocker alone, adjunctive therapy with beta-blocker and LUMIGAN \n0.3 mg/ml lowered mean morning (08:00) intraocular pressure by -6.5 to -8.1 mmHg. \n\n\n\n15 \n\nLimited experience is available in patients with open-angle glaucoma with pseudoexfoliative and \npigmentary glaucoma, and chronic angle-closure glaucoma with patent iridotomy. \n\nNo clinically relevant effects on heart rate and blood pressure have been observed in clinical trials. \n\nPaediatric population \nThe safety and efficacy of LUMIGAN in children aged 0 to less than 18 years has not been \nestablished.  \n\n5.2 Pharmacokinetic properties \n\nAbsorption \nBimatoprost penetrates the human cornea and sclera well in vitro. After ocular administration in \nadults, the systemic exposure of bimatoprost is very low with no accumulation over time. After once \ndaily ocular administration of one drop of LUMIGAN 0.3 mg/ml to both eyes for two weeks, blood \nconcentrations peaked within 10 minutes after dosing and declined to below the lower limit of \ndetection (0.025 ng/ml) within 1.5 hours after dosing. Mean Cmax and AUC 0-24hrs values were similar \non days 7 and 14 at approximately 0.08 ng/ml and 0.09 nghr/ml respectively, indicating that a steady \nbimatoprost concentration was reached during the first week of ocular dosing.  \n\nDistribution \nBimatoprost is moderately distributed into body tissues and the systemic volume of distribution in \nhumans at steady-state was 0.67 l/kg. In human blood, bimatoprost resides mainly in the plasma. The \nplasma protein binding of bimatoprost is approximately 88%.  \n\nBiotransformation \nBimatoprost is the major circulating species in the blood once it reaches the systemic circulation \nfollowing ocular dosing. Bimatoprost then undergoes oxidation, N-deethylation and glucuronidation to \nform a diverse variety of metabolites. \n\nElimination \nBimatoprost is eliminated primarily by renal excretion, up to 67% of an intravenous dose administered \nto healthy adult volunteers was excreted in the urine, 25% of the dose was excreted via the faeces. The \nelimination half-life, determined after intravenous administration, was approximately 45 minutes; the \ntotal blood clearance was 1.5 l/hr/kg.  \n\nCharacteristics in elderly patients \nAfter twice daily dosing of LUMIGAN 0.3 mg/ml, the mean AUC0-24hr value of 0.0634 nghr/ml \nbimatoprost in the elderly (subjects 65 years or older) were significantly higher than 0.0218 nghr/ml \nin young healthy adults. However, this finding is not clinically relevant as systemic exposure for both \nelderly and young subjects remained very low from ocular dosing. There was no accumulation of \nbimatoprost in the blood over time and the safety profile was similar in elderly and young patients. \n\n5.3 Preclinical safety data \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n\nMonkeys administered ocular bimatoprost concentrations of 0.3 mg/ml daily for 1 year had an \nincrease in iris pigmentation and reversible dose-related periocular effects characterised by a \nprominent upper and/or lower sulcus and widening of the palpebral fissure. The increased iris \npigmentation appears to be caused by increased stimulation of melanin production in melanocytes and \nnot by an increase in melanocyte number. No functional or microscopic changes related to the \nperiocular effects have been observed, and the mechanism of action for the periocular changes is \nunknown.  \n\nBimatoprost was not mutagenic or carcinogenic in a series of in vitro and in vivo studies.  \n\n\n\n16 \n\nBimatoprost did not impair fertility in rats up to doses of 0.6 mg/kg/day (at least 103-times the \nintended human exposure). In embryo/foetal developmental studies abortion, but no developmental \neffects were seen in mice and rats at doses that were at least 860-times or 1700-times higher than the \ndose in humans, respectively. These doses resulted in systemic exposures of at least 33- or 97-times \nhigher, respectively, than the intended human exposure. In rat peri/postnatal studies, maternal toxicity \ncaused reduced gestation time, foetal death, and decreased pup body weights at 0.3 mg/kg/day (at \nleast 41-times the intended human exposure). Neurobehavioural functions of offspring were not \naffected.  \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients \n\nBenzalkonium chloride \nSodium chloride \nSodium phosphate dibasic heptahydrate \nCitric acid monohydrate \nHydrochloric acid or sodium hydroxide (to adjust pH) \nPurified water \n\n6.2 Incompatibilities \n\nNot applicable.  \n\n6.3 Shelf life \n\n2 years. \n4 weeks after first opening. \n\n6.4 Special precautions for storage \n\nThis medicinal product does not require any special storage conditions. \n\n6.5 Nature and contents of container \n\nWhite opaque low density polyethylene bottles with polystyrene screw cap. Each bottle has a fill \nvolume of 3 ml. \n\nThe following pack sizes are available: cartons containing 1 or 3 bottles of 3 ml solution. Not all pack \nsizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements for disposal. \n\n7. MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n\n\n17 \n\n8. MARKETING AUTHORISATION NUMBER\n\nEU/1/02/205/001-002 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n8 March 2002 / 20 February 2007 \n\n10. DATE OF REVISION OF THE TEXT\nDetailed information on this product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n18 \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/mL eye drops, solution, in single-dose container \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nOne ml of solution contains 0.3 mg bimatoprost. \n\nFor the full list of excipients, see section 6.1. \n\n3. PHARMACEUTICAL FORM\n\nEye drops, solution, in single-dose container. \n\nColourless solution. \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications \n\nReduction of elevated intraocular pressure in chronic open-angle glaucoma and ocular hypertension in \nadults (as monotherapy or as adjunctive therapy to beta-blockers).  \n\n4.2 Posology and method of administration \n\nPosology \nThe recommended dose is one drop in the affected eye(s) once daily, administered in the evening. The \ndose should not exceed once daily as more frequent administration may lessen the intraocular pressure \nlowering effect.  \n\nFor single use only, one container is sufficient to treat both eyes. Any unused solution should be \ndiscarded immediately after use. \n\nPaediatric population: \nThe safety and efficacy of LUMIGAN in children aged 0 to 18 years has not yet been established. \n\nPatients with hepatic and renal impairment: \nLUMIGAN has not been studied in patients with renal or moderate to severe hepatic impairment and \nshould therefore be used with caution in such patients. In patients with a history of mild liver disease \nor abnormal alanine aminotransferase (ALT), aspartate aminotransferase (AST) and/or bilirubin at \nbaseline, bimatoprost 0.3 mg/mL eye drops (multi-dose formulation), solution had no adverse effect \non liver function over 24 months. \n\nMethod of administration \nIf more than one topical ophthalmic medicinal product is being used, each one should be administered \nat least 5 minutes apart. \n\n4.3 Contraindications \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n\n\n19 \n\n4.4 Special warnings and precautions for use \n\nOcular \nBefore treatment is initiated, patients should be informed of the possibility of eyelash growth, \ndarkening of the eyelid skin and increased iris pigmentation, since these have been observed during \ntreatment with LUMIGAN. Some of these changes may be permanent, and may lead to differences in \nappearance between the eyes when only one eye is treated. Increased iris pigmentation is likely to be \npermanent. The pigmentation change is due to increased melanin content in the melanocytes rather \nthan to an increase in the number of melanocytes. The long term effects of increased iris pigmentation \nare not known. Iris colour changes seen with ophthalmic administration of bimatoprost may not be \nnoticeable for several months to years. Typically, the brown pigmentation around the pupil spreads \nconcentrically towards the periphery of the iris and the entire iris or parts become more brownish. \nNeither naevi nor freckles of the iris appear to be affected by the treatment. At 3 months, the incidence \nof iris hyperpigmentation with bimatoprost 0.3 mg/mL single dose was 0.3%. At 12 months, the \nincidence of iris pigmentation with bimatoprost 0.3 mg/mL (multi-dose formulation) was 1.5% (see \nsection 4.8) and did not increase following 3 years treatment. Periorbital tissue pigmentation has been \nreported to be reversible in some patients. \n\nCystoid macular oedema has been uncommonly reported (≥1/1,000 to <1/100) following treatment \nwith bimatoprost 0.3 mg/mL eye drops (multi-dose formulation). Therefore, LUMIGAN should be \nused with caution in patients with known risk factors for macular oedema (e.g. aphakic patients, \npseudophakic patients with a torn posterior lens capsule). \n\nThere have been rare spontaneous reports of reactivation of previous corneal infiltrates or ocular \ninfections with bimatoprost 0.3 mg/mL eye drops, solution (multi-dose formulation). LUMIGAN \nshould be used with caution in patients with a prior history of significant ocular viral infections (e.g. \nherpes simplex) or uveitis/iritis. \n\nLUMIGAN has not been studied in patients with inflammatory ocular conditions, neovascular, \ninflammatory, angle-closure glaucoma, congenital glaucoma or narrow-angle glaucoma.  \n\nSkin  \nThere is a potential for hair growth to occur in areas where LUMIGAN solution comes repeatedly in \ncontact with the skin surface. Thus, it is important to apply LUMIGAN as instructed and avoid it \nrunning onto the cheek or other skin areas. \n\nRespiratory \nLUMIGAN has not been studied in patients with compromised respiratory function. While there is \nlimited information available on patients with a history of asthma or COPD, there have been reports of \nexacerbation of asthma, dyspnoea and COPD, as well as reports of asthma, in post marketing \nexperience. The frequency of these symptoms is not known. Patients with COPD, asthma or \ncompromised respiratory function due to other conditions should be treated with caution. \n\nCardiovascular \nLUMIGAN has not been studied in patients with heart block more severe than first degree or \nuncontrolled congestive heart failure. There have been a limited number of spontaneous reports of \nbradycardia or hypotension with bimatoprost 0.3 mg/mL eye drops, solution (multi-dose formulation). \nLUMIGAN should be used with caution in patients predisposed to low heart rate or low blood \npressure. \n\nOther Information \nIn studies of bimatoprost 0.3 mg/ml in patients with glaucoma or ocular hypertension, it has been \nshown that the more frequent exposure of the eye to more than one dose of bimatoprost daily may \ndecrease the IOP-lowering effect. Patients using LUMIGAN with other prostaglandin analogues \nshould be monitored for changes to their intraocular pressure. \n\nLUMIGAN 0.3 mg/mL single-dose has not been studied in patients wearing contact lenses. \n\n\n\n20 \n\nContact lenses should be removed prior to instillation and may be reinserted 15 minutes following \nadministration.  \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\nNo interaction studies have been performed. \n\nNo interactions are anticipated in humans, since systemic concentrations of bimatoprost are extremely \nlow (less than 0.2 ng/mL) following ocular dosing with bimatoprost 0.3 mg/mL eye drops, solution \n(multi-dose formulation). Bimatoprost is biotransformed by any of multiple enzymes and pathways, \nand no effects on hepatic drug metabolising enzymes were observed in preclinical studies.  \n\nIn clinical studies, LUMIGAN 0.3 mg/mL (multi-dose formulation) was used concomitantly with a \nnumber of different ophthalmic beta-blocking agents without evidence of interactions.  \n\nConcomitant use of LUMIGAN and antiglaucomatous agents other than topical beta-blockers has not \nbeen evaluated during adjunctive glaucoma therapy. \n\nThere is a potential for the IOP-lowering effect of prostaglandin analogues (e.g. LUMIGAN) to be \nreduced in patients with glaucoma or ocular hypertension when used with other prostaglandin \nanalogues (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation \n\nPregnancy \nThere are no adequate data from the use of bimatoprost in pregnant women. Animal studies have \nshown reproductive toxicity at high maternotoxic doses (see section 5.3). \n\nLUMIGAN should not be used during pregnancy unless clearly necessary. \n\nBreast-feeding \nIt is unknown whether bimatoprost is excreted in human breast milk. Animal studies have shown \nexcretion of bimatoprost in breast milk. A decision must be made whether to discontinue breast-\nfeeding or to discontinue from LUMIGAN therapy taking into account the benefit of breast feeding for \nthe child and the benefit of therapy for the woman. \n\nFertility \nThere are no data on the effects of bimatoprost on human fertility. \n\n4.7 Effects on ability to drive and use machines \n\nLUMIGAN has negligible influence on the ability to drive and use machines. As with any ocular \ntreatment, if transient blurred vision occurs at instillation, the patient should wait until the vision clears \nbefore driving or using machines.  \n\n4.8 Undesirable effects  \n\nIn a 3 month clinical study, approximately 29% of patients treated with LUMIGAN 0.3 mg/mL single-\ndose experienced adverse reactions. The most frequently reported adverse reactions were conjuctival \nhyperaemia (mostly trace to mild and of a non-inflammatory nature) occurring in 24% of patients, and \neye pruritis occurring in 4% of patients. Approximately 0.7% of patients in the LUMIGAN 0.3 mg/mL \nsingle-dose group discontinued due to any adverse event in the 3 month study.  \nThe following adverse reactions were reported during clinical trials with LUMIGAN 0.3 mg/mL \nsingle-dose or in the post-marketing period. Most were ocular, mild and none was serious: \n\nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000) and not known (cannot be estimated from available data) adverse \n\n\n\n21 \n\nreactions are presented according to System Organ Class in Table 1. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n\nTable 1 \n\nSystem Organ class Frequency Adverse reaction \nNervous system disorders uncommon headache \n\nnot known dizziness \nEye disorders very common conjunctival hyperaemia \n\ncommon punctate keratitis, eye irritation, \nforeign body sensation, dry eye, \neye pain, eye pruritus, growth of \neyelashes, eyelid erythema\n\nuncommon asthenopia, conjunctival \noedema, photophobia, \nlacrimation increased, iris \nhyperpigmentation, blurred \nvision, eyelid pruritus, eyelid \noedema\n\nnot known eye discharge, ocular discomfort\nRespiratory, thoracic and \nmediastinal disorders \n\nnot known asthma, asthma exacerbation, \nCOPD exacerbation and \ndyspnoea \n\nSkin and subcutaneous tissue \ndisorders \n\ncommon skin hyperpigmentation \n(periocular) \n\nuncommon hair growth abnormal \nnot known skin discoloration (periocular) \n\nImmune system disorders not known Hypersensitivity reaction \nincluding signs and symptoms \nof eye allergy and allergic \ndermatitis \n\nVascular disorders not known hypertension \n\nIn clinical studies, over 1800 patients have been treated with LUMIGAN 0.3 mg/mL (multi-dose \nformulation). On combining the data from phase III monotherapy and adjunctive \nLUMIGAN 0.3 mg/mL (multi-dose formulation) usage, the most frequently reported adverse reactions \nwere:  \n\n growth of eyelashes in up to 45% in the first year with the incidence of new reports decreasing\nto 7% at 2 years and 2% at 3 years\n\n conjunctival hyperaemia (mostly trace to mild and thought to be of a non-inflammatory nature)\nin up to 44% in the first year with the incidence of new reports decreasing to 13% at 2 years and\n12% at 3 years\n\n ocular pruritus in up to 14% of patients in the first year with the incidence of new reports\ndecreasing to 3% at 2 years and 0% at 3 years.\n\nLess than 9% of patients discontinued due to any adverse event in the first year with the incidence of \nadditional patient discontinuations being 3% at both 2 and 3 years. \n\nTable 2 lists adverse reactions that were seen in a 12 month clinical study with LUMIGAN 0.3 mg/mL \n(multi-dose formulation), but were reported at a higher frequency than with LUMIGAN 0.3 mg/mL \n(single-dose). Most were ocular, mild to moderate, and none were serious. \n\n\n\n22 \n\nTable 2  \n\nSystem Organ class Frequency Adverse Reaction \nNervous system disorders common headache \nEye disorders very common ocular pruritus, growth of \n\neyelashes \ncommon asthenopia, conjunctival \n\noedema, photophobia, tearing, \nincreased iris pigmentation; \nblurred vision \n\nSkin and subcutaneous tissue \ndisorders \n\ncommon eyelid pruritus \n\nIn addition to the adverse reactions seen with LUMIGAN 0.3 mg/mL single-dose, Table 3 lists \nadditional adverse reactions that were seen with LUMIGAN 0.3 mg/mL (multi-dose formulation). \nMost were ocular, mild to moderate, and none were serious. \n\nTable 3 \n\nSystem Organ class Frequency Adverse Reaction \nNervous system disorders uncommon dizziness \nEye disorders common corneal erosion, ocular burning, \n\nallergic conjunctivitis, \nblepharitis, worsening of visual \nacuity, eye discharge, visual \ndisturbance, eyelash darkening \n\nuncommon retinal haemorrhage, uveitis, \ncystoid macular oedema, iritis, \nblepharospasm, eyelid retraction \n\nnot known periorbital and lid changes \nincluding deepening of the \neyelid sulcus \n\nVascular disorders common hypertension \nGastrointestinal disorders uncommon nausea \n\nSkin and subcutaneous tissue \ndisorders \n\nnot known periobital erythema \n\nGeneral disorders and \nadministration site conditions \n\nuncommon asthenia \n\nInvestigations common liver function test abnormal\n\nAdverse reactions reported in phosphate containing eye drops: \nCases of corneal calcification have been reported very rarely in association with the use of phosphate \ncontaining eye drops in some patients with significantly damaged corneas. \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n4.9 Overdose \n\nNo information is available on overdose in humans; overdose is unlikely to occur after ocular \nadministration.  \n\n\n\n23 \n\nIf overdose occurs, treatment should be symptomatic and supportive. If LUMIGAN 0.3 mg/mL single-\ndose is accidentally ingested, the following information may be useful: In short term oral (by gavage) \nmouse and rat studies, doses up to 100 mg/kg/day of bimatoprost did not produce any toxicity. This \ndose is at least 22 times higher than an accidental dose of the entire content of a pack of LUMIGAN \n0.3 mg/mL single-dose (30 x 0.4 mL single-dose containers; 12 mL) in a 10 kg child.  \n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties \n\nPharmacotherapeutic group: Ophthalmologicals, prostaglandin analogues, ATC code: S01EE03. \n\nMechanism of action \nThe mechanism of action by which bimatoprost reduces intraocular pressure in humans is by \nincreasing aqueous humour outflow through the trabecular meshwork and enhancing uveoscleral \noutflow. Reduction of the intraocular pressure starts approximately 4 hours after the first \nadministration and maximum effect is reached within approximately 8 to 12 hours. The duration of \neffect is maintained for at least 24 hours.  \n\nBimatoprost is a potent ocular hypotensive agent. It is a synthetic prostamide, structurally related to \nprostaglandin F2 (PGF2), that does not act through any known prostaglandin receptors. Bimatoprost \nselectively mimics the effects of newly discovered biosynthesised substances called prostamides. The \nprostamide receptor, however, has not yet been structurally identified. \n\nClinical efficacy \nA 12 week (double-masked, randomized, parallel group ) clinical study compared the efficacy and \nsafety of LUMIGAN 0.3 mg/mL single-dose with LUMIGAN 0.3 mg/mL (multi-dose formulation). \nLUMIGAN 0.3 mg/mL single-dose achieved non-inferior IOP-lowering efficacy to LUMIGAN 0.3 \nmg/mL (multi-dose formulation) for worse eye IOP change from baseline in patients with glaucoma or \nocular hypertension. LUMIGAN 0.3 mg/mL single-dose also achieved equivalent IOP lowering \nefficacy with LUMIGAN 0.3 mg/mL (multi-dose formulation) in average eye IOP at each follow-up \ntimepoint at weeks 2, 6 and 12. \n\nDuring 12 months’ monotherapy treatment with LUMIGAN 0.3 mg/mL (multi-dose formulation) in \nadults, versus timolol, mean change from baseline in morning (08:00) intraocular pressure ranged from \n-7.9 to -8.8 mmHg. At any visit, the mean diurnal IOP values measured over the 12-month study\nperiod differed by no more than 1.3 mmHg throughout the day and were never greater than 18.0\nmmHg.\n\nIn a 6-month clinical study with LUMIGAN 0.3 mg/mL (multi-dose formulation), versus latanoprost, \na statistically superior reduction in morning mean IOP (ranging from -7.6 to -8.2 mmHg for \nbimatoprost versus –6.0 to -7.2 mmHg for latanoprost) was observed at all visits throughout the study. \nConjunctival hyperaemia, growth of eyelashes, and eye pruritus were statistically significantly higher \nwith bimatoprost than with latanoprost, however, the discontinuation rates due to adverse events were \nlow with no statistically significant difference. \n\nCompared to treatment with beta-blocker alone, adjunctive therapy with beta-blocker and \nLUMIGAN 0.3 mg/mL (multi-dose formulation) lowered mean morning (08:00) intraocular pressure \nby -6.5 to -8.1 mmHg.  \n\nLimited experience is available in patients with open-angle glaucoma with pseudoexfoliative and \npigmentary glaucoma, and chronic angle-closure glaucoma with patent iridotomy. \n\nNo clinically relevant effects on heart rate and blood pressure have been observed in clinical trials. \n\n\n\n24 \n\nPaediatric population \nThe safety and efficacy of LUMIGAN in children aged 0 to 18 years has not been established. \n\n5.2 Pharmacokinetic properties \n\nAbsorption \nBimatoprost penetrates the human cornea and sclera well in vitro. After ocular administration in \nadults, the systemic exposure of bimatoprost is very low with no accumulation over time. After once \ndaily ocular administration of one drop of LUMIGAN 0.3 mg/mL to both eyes for two weeks, blood \nconcentrations peaked within 10 minutes after dosing and declined to below the lower limit of \ndetection (0.025 ng/ml) within 1.5 hours after dosing. Mean Cmax and AUC 0-24hrs values were similar \non days 7 and 14 at approximately 0.08 ng/ml and 0.09 nghr/ml respectively, indicating that a steady \nbimatoprost concentration was reached during the first week of ocular dosing.  \n\nDistribution \nBimatoprost is moderately distributed into body tissues and the systemic volume of distribution in \nhumans at steady-state was 0.67 l/kg. In human blood, bimatoprost resides mainly in the plasma. The \nplasma protein binding of bimatoprost is approximately 88%.  \n\nBiotransformation \nBimatoprost is the major circulating species in the blood once it reaches the systemic circulation \nfollowing ocular dosing. Bimatoprost then undergoes oxidation, N-deethylation and glucuronidation to \nform a diverse variety of metabolites. \n\nElimination \nBimatoprost is eliminated primarily by renal excretion, up to 67% of an intravenous dose administered \nto healthy adult volunteers was excreted in the urine, 25% of the dose was excreted via the faeces. The \nelimination half-life, determined after intravenous administration, was approximately 45 minutes; the \ntotal blood clearance was 1.5 l/hr/kg.  \n\nCharacteristics in elderly patients \nAfter twice daily dosing of LUMIGAN 0.3 mg/mL, the mean AUC0-24hr value of 0.0634 nghr/ml \nbimatoprost in the elderly (subjects 65 years or older) were significantly higher than 0.0218 nghr/ml \nin young healthy adults. However, this finding is not clinically relevant as systemic exposure for both \nelderly and young subjects remained very low from ocular dosing. There was no accumulation of \nbimatoprost in the blood over time and the safety profile was similar in elderly and young patients. \n\n5.3 Preclinical safety data \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \nmaximum human exposure indicating little relevance to clinical use. \n\nMonkeys administered ocular bimatoprost concentrations of 0.3 mg/mL daily for 1 year had an \nincrease in iris pigmentation and reversible dose-related periocular effects characterised by a \nprominent upper and/or lower sulcus and widening of the palpebral fissure. The increased iris \npigmentation appears to be caused by increased stimulation of melanin production in melanocytes and \nnot by an increase in melanocyte number. No functional or microscopic changes related to the \nperiocular effects were observed, and the mechanism of action for the periocular changes is unknown.  \n\nBimatoprost was not mutagenic or carcinogenic in a series of in vitro and in vivo studies.  \n\nBimatoprost did not impair fertility in rats up to doses of 0.6 mg/kg/day (at least 103-times the \nintended human exposure). In embryo/foetal developmental studies abortion, but no developmental \neffects were seen in mice and rats at doses that were at least 860-times or 1700-times higher than the \ndose in humans, respectively. These doses resulted in systemic exposures of at least 33- or 97-times \nhigher, respectively, than the intended human exposure. In rat peri/postnatal studies, maternal toxicity \n\n\n\n25 \n\ncaused reduced gestation time, foetal death, and decreased pup body weights at 0.3 mg/kg/day (at \nleast 41-times the intended human exposure). Neurobehavioural functions of offspring were not \naffected.  \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients \n\nSodium chloride \nSodium phosphate dibasic heptahydrate \nCitric acid monohydrate \nHydrochloric acid or sodium hydroxide (to adjust pH) \nPurified water \n\n6.2 Incompatibilities \n\nNot applicable.  \n\n6.3 Shelf life \n\n5 pack – 12 months \n30 pack – 18 months \n90 pack – 18 months \nOnce the pouch is opened, the single dose containers should be used within 30 days. \n\nDiscard the opened single-dose container immediately after use. \n\n6.4 Special precautions for storage \n\n5 pack - Do not store above 25°C \n30 pack - No special requirements for storage \n90 pack - No special requirements for storage  \n\n6.5 Nature and contents of container \n\nClear, single-dose Low Density Polyethylene (LDPE) containers with a twist-off tab. \n\nEach single-dose container contains 0.4 ml solution. \n\nThe following pack sizes are available:  \nCarton containing 5 single-dose containers,  \nCarton containing 30 or 90 single-dose containers in three or nine aluminium foil pouches, \nrespectively.  \nEach pouch contains 10 single-dose containers. \n\nNot all pack sizes may be marketed. \n\n6.6 Special precautions for disposal \n\nNo special requirements for disposal. \n\n7. MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \n\n\n\n26 \n\nCo. Mayo \nIreland \n\n8. MARKETING AUTHORISATION NUMBER\n\nEU/1/02/205/005-007 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n8 March 2002 / 20 February 2007 \n\n10. DATE OF REVISION OF THE TEXT\nDetailed information on this product is available on the website of the European Medicines Agency: \n\nhttp://www.ema.europa.eu  \n\n\n\n27 \n\nANNEX II \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH\nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY\nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE\nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL\nPRODUCT\n\n\n\n28 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release \n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCounty Mayo \nIreland \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription. \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nRisk management plan (RMP)  \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.  \n\nAn updated RMP should be submitted:  \n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new\n\ninformation being received that may lead to a significant change to the benefit/risk profile or\nas the result of an important (pharmacovigilance or risk minimisation) milestone being\nreached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n\n\n\n29 \n\nANNEX III \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n30 \n\nA. LABELLING\n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\nCARTON FOR SINGLE BOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.1 mg/ml, eye drops, solution \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.1 mg bimatoprost \n\n3. LIST OF EXCIPIENTS\n\nBenzalkonium chloride, sodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium \nchloride, hydrochloric acid or sodium hydroxide (to adjust pH) and purified water \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n1 x 3 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOcular use.  \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nRemove contact lenses before use. \n\n8. EXPIRY DATE\n\nEXP  \nDiscard four weeks after first opening. \nOpened: \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/003 \n\n13. BATCH NUMBER\n\nBatch: \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.1 mg/ml \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\nCARTON CONTAINING THREE BOTTLES \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.1 mg/ml, eye drops, solution \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.1 mg bimatoprost \n\n3. LIST OF EXCIPIENTS\n\nBenzalkonium chloride, sodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium \nchloride, hydrochloric acid or sodium hydroxide (to adjust pH) and purified water \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n3 x 3 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOcular use.  \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach and children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nRemove contact lenses before use. \n\n8. EXPIRY DATE\n\nEXP \nDiscard four weeks after first opening. \nOpened (1): \nOpened (2): \nOpened (3): \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n34 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/004 \n\n13. BATCH NUMBER\n\nBatch: \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.1 mg/ml \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nBOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nLUMIGAN 0.1 mg/ml, eye drops, solution \nBimatoprost  \nOcular use \n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use. \n\n3. EXPIRY DATE\n\nExp: \nDiscard 4 weeks after first opening \n\n4. BATCH NUMBER\n\nBatch:  \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n3 ml \n\n6. OTHER\n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON FOR SINGLE BOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/ml, eye drops, solution \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.3 mg bimatoprost \n\n3. LIST OF EXCIPIENTS\n\nBenzalkonium chloride, sodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium \nchloride, hydrochloric acid or sodium hydroxide (to adjust pH) and purified water \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n1 x 3 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOcular use.  \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nRemove contact lenses before use. \n\n8. EXPIRY DATE\n\nEXP  \nDiscard four weeks after first opening. \nOpened: \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n37 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/001 \n\n13. BATCH NUMBER\n\nBatch: \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.3 mg/ml \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON CONTAINING THREE BOTTLES \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/ml, eye drops, solution \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.3 mg bimatoprost \n\n3. LIST OF EXCIPIENTS\n\nBenzalkonium chloride, sodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium \nchloride, hydrochloric acid or sodium hydroxide (to adjust pH) and purified water \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n3 x 3 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOcular use.  \nRead the package leaflet before use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nRemove contact lenses before use. \n\n8. EXPIRY DATE\n\nEXP \nDiscard four weeks after first opening. \nOpened (1): \nOpened (2): \nOpened (3): \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/002 \n\n13. BATCH NUMBER\n\nBatch: \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.3 mg/ml \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n40 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nBOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nLUMIGAN 0.3 mg/ml, eye drops, solution \nBimatoprost  \nOcular use \n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use. \n\n3. EXPIRY DATE\n\nDiscard 4 weeks after first opening \nExp: \n\n4. BATCH NUMBER\n\nBatch:  \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n3 ml \n\n6. OTHER\n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON CONTAINING 5 SINGLE-DOSE CONTAINERS \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/mL, eye drops, solution, in Single-dose container \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.3 mg bimatoprost. \n\n3. LIST OF EXCIPIENTS\n\nSodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium chloride, hydrochloric acid \nor sodium hydroxide (to adjust pH) and purified water. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n5 x 0.4 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use. \nOcular use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP  \n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 25°C. \n\n\n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\nDiscard the opened single-dose container immediately after use. \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road, \nWestport, \nCo. Mayo, \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/005 \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\nFor single use only \n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.3 mg/mL single-dose \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON CONTAINING 30 SINGLE-DOSE CONTAINERS \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/mL, eye drops, solution, in Single-dose container \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.3 mg bimatoprost. \n\n3. LIST OF EXCIPIENTS\n\nSodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium chloride, hydrochloric acid \nor sodium hydroxide (to adjust pH) and purified water. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n30 x 0.4 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use. \nOcular use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \nOnce the pouch is opened, the single dose containers should be used within 30 days. \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n44 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\nDiscard the opened single-dose container immediately after use. \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/006 \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\nFor single use only \n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.3 mg/mL single-dose \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\nOUTER CARTON CONTAINING 90 SINGLE-DOSE CONTAINERS \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/mL, eye drops, solution, in Single-dose container \nBimatoprost \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne ml of solution contains 0.3 mg bimatoprost. \n\n3. LIST OF EXCIPIENTS\n\nSodium phosphate dibasic heptahydrate, citric acid monohydrate, sodium chloride, hydrochloric acid \nor sodium hydroxide (to adjust pH) and purified water. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, solution \n90 x 0.4 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use. \nOcular use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \nOnce the pouch is opened, the single dose containers should be used within 30 days. \n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\nDiscard the opened single-dose container immediately after use. \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/02/205/007 \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\nFor single use only \n\n16. INFORMATION IN BRAILLE\n\nLUMIGAN 0.3 mg/mL single-dose \n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN:  \nNN: \n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nPOUCH CONTAINING 10 SINGLE-DOSE CONTAINERS  \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nLUMIGAN 0.3 mg/mL, eye drops, solution, in Single-dose container \nBimatoprost \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAllergan Pharmaceuticals Ireland \n\n3. EXPIRY DATE\n\nEXP \nOnce the pouch is opened, the single dose containers should be used within 30 days. \n\n4. BATCH NUMBER\n\nLot \n\n5. OTHER\n\nOcular use \n10 single-dose containers \nSingle use only \nRead the package leaflet before use. \nDiscard the opened single-dose container immediately after use.\n\n\n\n48 \n\nPARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nSINGLE-DOSE CONTAINER \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nLUMIGAN 0,3 mg/mL \nBimatoprost \n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n6. OTHER\n\n\n\n49 \n\nB. PACKAGE LEAFLET\n\n\n\n50 \n\nPackage leaflet: Information for the user \n\nLUMIGAN 0.1 mg/ml, eye drops, solution \nBimatoprost \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.\n- If you have further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side\n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:  \n1. What LUMIGAN 0.1 mg/ml is and what it is used for\n2. What you need to know before you use LUMIGAN 0.1 mg/ml\n3. How to use LUMIGAN 0.1 mg/ml\n4. Possible side effects\n5. How to store LUMIGAN 0.1 mg/ml\n6. Contents of the pack and other information\n\n1. What LUMIGAN 0.1 mg/ml is and what it is used for\n\nLUMIGAN is an antiglaucoma preparation. It belongs to a group of medicines called prostamides.  \n\nLUMIGAN eye drops are used to reduce high pressure in the eye. This medicine may be used on its \nown or with other drops called beta-blockers which also reduce pressure. \n\nYour eye contains a clear, watery liquid that feeds the inside of the eye. Liquid is constantly being \ndrained out of the eye and new liquid is made to replace this. If the liquid cannot drain out quickly \nenough, the pressure inside the eye builds up. This medicine works by increasing the amount of liquid \nthat is drained. This reduces the pressure inside the eye. If the high pressure is not reduced, it could \nlead to a disease called glaucoma and eventually damage your sight. \n\n2. What you need to know before you use LUMIGAN 0.1 mg/ml\n\nDo not use LUMIGAN 0.1 mg/ml: \n- if you are allergic to bimatoprost or any of the other ingredients of this medicine (listed in section\n\n6).\n- if you have had to stop using eye drops in the past because of a side effect of the preservative\n\nbenzalkonium chloride.\n\nWarnings and precautions: \nTalk to your doctor or pharmacist before you use LUMIGAN 0.1 mg/ml \nTalk to your doctor, if: \n\n- You have any breathing problems\n- You have liver or kidney problems\n- You have had a cataract surgery in the past\n- You have dry eye\n- You have or have had any problems with your cornea (front transparent part of the eye)\n- You wear contact lenses (see “LUMIGAN 0.1 mg/ml contains benzalkonium chloride”)\n- You have or have had low blood pressure or low heart rate\n- You have had a viral infection or inflammation of the eye\n\n\n\n51 \n\nLUMIGAN may cause your eyelashes to darken and grow, and cause the skin around the eyelid to \ndarken too. The colour of your iris may also go darker over time. These changes may be permanent. \nThe change may be more noticeable if you are only treating one eye. \n\nChildren and adolescents \nLUMIGAN has not been tested in children under the age of 18 and therefore should not be used by \npatients under 18 years. \n\nOther medicines and LUMIGAN \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. \n\nPregnancy and breast-feeding  \nIf you are pregnant or breast feeding, think you might be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking any medicine.  \n\nLUMIGAN may get into breast milk so you should not breast-feed while you are taking LUMIGAN. \n\nDriving and using machines \nYour sight may become blurred for a short time just after using LUMIGAN. You should not drive or \nuse machines until your sight is clear again. \n\nLUMIGAN 0.1 mg/ml contains benzalkonium chloride \nThis medicine contains 0.6 mg benzalkonium chloride in each 3 ml of solution which is equivalent to \n0.2 mg/ml. \nDo not use the drops when you are wearing your lenses. A preservative in LUMIGAN, called \nbenzalkonium chloride may be absorbed by soft contact lenses and may change the colour of the \ncontact lenses.  You should remove contact lenses before using this medicine and wait 15 minutes \nafter using the drops before you put your lenses back in. Benzalkonium chloride may also cause eye \nirritation, especially if you have dry eyes or disorders of the cornea (the clear layer at the front of the \neye).  If you feel abnormal eye sensation, stinging or pain in the eye after using this medicine, talk to \nyour doctor. \n\n3. How to use LUMIGAN 0.1 mg/ml\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nLUMIGAN should only be applied to the eye. The recommended dose is one drop of LUMIGAN in \nthe evening, once daily in each eye that needs treatment. \n\nIf you use LUMIGAN with another eye medicine, wait at least five minutes between using \nLUMIGAN and the other eye medicine. \n\nDo not use more than once a day as the effectiveness of treatment may be reduced. \n\nInstructions for use: \n\nYou must not use the bottle if the tamper-proof seal on the bottle neck is broken before you first use it.  \n\n\n\n52 \n\n1. Wash your hands. Tilt your head back and look at the ceiling.\n\n2. Gently pull down the lower eyelid until there is a small pocket.\n\n3. Turn the bottle upside down and squeeze it to release one drop into each eye that needs treatment.\n4. Let go of the lower lid, and close your eye for 30 seconds.\n\nWipe off any excess that runs down the cheek. \n\nIf a drop misses your eye, try again. \n\nTo help prevent infections and avoid eye injury, do not let the tip of the bottle touch your eye or \nanything else. Put the cap back on and close the bottle straight after you have used it. \n\nIf you use more LUMIGAN 0.1 mg/ml than you should \nIf you use more LUMIGAN than you should, it is unlikely to cause you any serious harm. Put your \nnext dose in at the usual time. If you are worried, talk to your doctor or pharmacist.  \n\nIf you forget to use LUMIGAN 0.1 mg/ml  \nIf you forget to use LUMIGAN, use a single drop as soon as you remember, and then go back to your \nregular routine. Do not take a double dose to make up for a forgotten dose. \n\nIf you stop using LUMIGAN 0.1 mg/ml \nLUMIGAN should be used every day to work properly. If you stop using LUMIGAN the pressure \ninside your eye may go up, therefore talk to your doctor before stopping this treatment. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\nVery common side effects  \nThese may affect one or more users in 10  \nAffecting the eye  \n Slight redness (up to 29 % of people)\n\nCommon side effects \nThese may affect 1 to 9 users in 100 \nAffecting the eye \n Small breaks in the surface of the eye, with or without inflammation\n Irritation\n Itchy eyes\n Longer eyelashes\n Irritation, when drop is put in the eye\n Eye pain\n\nAffecting the skin \n Red and itchy eyelids\n Darker skin colour around the eye\n Hair growth around the eye\n\nUncommon side effects \nThese may affect 1 to 9 users in 1000  \nAffecting the eye \n\n\n\n53 \n\n Darker Iris colour\n Tired eye\n Swelling of the surface of the eye\n Blurred vision\n Loss of eye lashes\n\nAffecting the skin \n Dry skin\n Crusting on the edge of the eyelid\n Swelling of the eyelid\n Itching\n\nAffecting the body \n Headache\n Feeling of sickness\n\nSide effects where the frequency is not known \nAffecting the eye \n Macular oedema (swelling of the retina at the back of the eye which may lead to worsening\n\nvision)\n Darker eyelid colour\n Eyes appear sunken\n Dryness\n Sticky eyes\n A feeling that something is in your eye\n Swelling of the eye\n Increasing tears\n Ocular discomfort\n Sensitivity to light\n\nAffecting the body \n Asthma\n Worsening of asthma\n Worsening of the lung disease called chronic obstructive pulmonary disease (COPD)\n Shortness of breath\n Symptoms of allergic reaction (swelling, redness of the eye and rash of the skin)\n Dizziness\n Increased blood pressure\n Skin discoloration (periocular)\n\n\nIn addition to the side effects for LUMIGAN 0.1 mg/ml, the following side effects have been seen with \nanother medicine containing a higher strength of bimatoprost (0.3 mg/ml): \n\n Ocular burning\n An allergic reaction in the eye\n Inflamed eyelids\n Difficulty in seeing clearly\n Worsening of vision\n Swelling of the see-through layer that covers the eye\n Tears\n Darker eyelashes\n Retinal bleeding\n Inflammation within the eye\n Cystoid macular oedema (swelling of the retina within the eye leading to worsening vision)\n\n\n\n54 \n\n Eyelid twitching\n Eyelid shrinking, moving away from surface of the eye\n Skin redness around the eye\n Weakness\n An increase in blood-test results that show how your liver is working\n\nOther side effects reported with eye drops containing phosphates \nIn very rare cases, some patients with severe damage to the clear layer at the front of the eye (the \ncornea) have developed cloudy patches on the cornea due to calcium build-up during treatment. \n\nReporting side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via national reporting system listed \nin Appendix V. By reporting side effects you can help provide more information on the safety of the \nmedicine. \n\n5. How to store LUMIGAN 0.1 mg/ml\n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the bottle label and the carton after \nEXP. The expiry date refers to the last day of that month. \n\nYou must throw away the bottle at the latest four weeks after you first opened it, even if there are still \nsome drops left. This will prevent infections. To help you remember, write down the date you opened \nit in the space on the box.  \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n6. Contents of the pack and other information\n\nWhat LUMIGAN 0.1 mg/ml contains  \n\n- The active substance is bimatoprost. One ml of solution contains 0.1 mg bimatoprost.\n- The other ingredients are benzalkonium chloride (preservative), sodium chloride, sodium\n\nphosphate dibasic heptahydrate, citric acid monohydrate and purified water. Small amounts of\nhydrochloric acid or sodium hydroxide may be added to keep the level of acid (pH levels)\nnormal.\n\nWhat LUMIGAN 0.1 mg/ml looks like and contents of the pack \nLUMIGAN is a colourless clear eye drop solution in a pack containing either 1 plastic bottle or 3 \nplastic bottles each with a screw cap. Each bottle is approximately half full and contains 3 millilitres of \nsolution. This is enough for 4 weeks’ usage. Not all pack sizes may be marketed. \n\nMarketing Authorisation Holder and Manufacturer \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland. \n\nFor any information about this medicine, please contact the local representative of the marketing \nauthorisation holder. \n\n\n\n55 \n\nBelgië/Belgique/Belgien \nLuxembourg/Luxemburg/Nederland \nAllergan n.v. \nTél/Tel: +32 (0)2 351 24 24 \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n\nБългария \nАлерган България ЕООД \nТел.: +359 (0) 800 20 280 \n\nItalia \nAllergan S.p.A \nTel: +39 06 509 562 90 \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818  \n\nLatvija \nAllergan Baltics UAB \nTel: +371 676 60 831 \n\nDanmark/Norge/Suomi/Finland/Sverige \nAllergan Norden AB \nTlf/Puh/Tel: +4580884560 (DK) \n+47 80 01 04 97 (NO)\n+358 800 115 003 (FI)\n+46 (0)8 594 100 00 (SE)\n\nLietuva \nAllergan Baltics UAB \nTel: +37 052 072 777 \n\nDeutschland \nAllergan GmbH \nTel: +49 69 92038 1050 \n\nMagyarország \nAllergan Hungary Kft. \nTel: +36 80 100 101  \n\nEesti \nAllergan Baltics UAB \nTel: + 37 2634 6109  \n\nÖsterreich \nPharm-Allergan GmbH \nTel: +43 1 99460 6355 \n\nΕλλάδα/Κύπρος \nAllergan Hellas Pharmaceuticals S.A. \nΤηλ: +30 210 74 73 300 \n\nPolska \nAllergan Sp. z o.o. \nTel: +48 22 256 37 00 \n\nEspaña \nAllergan S.A. \nTel: +34 91 807 6130 \n\nPortugal \nProfarin Lda. \nTel: +351 21 425 3242 \n\nFrance \nAllergan France SAS \nTel: +33 (0)1 49 07 83 00 \n\nRomânia \nAllergan S.R.L. \nTel.: +40 21 301 53 02 \n\nHrvatska \nEwopharma d.o.o. \nTel: +385 1 6646 563 \n\nSlovenija \nEwopharma d.o.o. \nTel: +386 (0) 590 848 40 \n\nIreland/Malta \nAllergan Pharmaceuticals Ireland \n+353 1800 931 787 (IE)\n+356 27780331 (MT)\n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n\nUnited Kingdom \nAllergan Ltd \nTel: +44 (0) 1628 494026 \n\nThis leaflet was last revised in  \n\nDetailed information on this medicinal product is available on the European Medicines Agency \nweb site: http://www.ema.europa.eu. \n\n\n\n56 \n\n\n\n57 \n\nPackage leaflet: Information for the user \n\nLUMIGAN 0.3 mg/ml, eye drops, solution \nBimatoprost \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.\n- If you have further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side\n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:  \n1. What LUMIGAN 0.3 mg/ml is and what it is used for\n2. What you need to know before you use LUMIGAN 0.3 mg/ml\n3. How to use LUMIGAN 0.3 mg/ml\n4. Possible side effects\n5. How to store LUMIGAN 0.3 mg/ml\n6. Contents of the pack and other information\n\n1. What LUMIGAN 0.3 mg/ml is and what it is used for\n\nLUMIGAN is an antiglaucoma preparation. It belongs to a group of medicines called prostamides.  \n\nLUMIGAN is used to reduce high pressure in the eye. This medicine may be used on its own or with \nother drops called beta-blockers which also reduce pressure.  \n\nYour eye contains a clear, watery liquid that feeds the inside of the eye. Liquid is constantly being \ndrained out of the eye and new liquid is made to replace this. If the liquid cannot drain out quickly \nenough, the pressure inside the eye builds up. This medicine works by increasing the amount of liquid \nthat is drained. This reduces the pressure inside the eye. If the high pressure is not reduced, it could \nlead to a disease called glaucoma and eventually damage your sight. \n\n2. What you need to know before you use LUMIGAN 0.3 mg/ml\n\nDo not use LUMIGAN 0.3 mg/ml: \n- if you are allergic to bimatoprost or any of the other ingredients of this medicine (listed in section\n\n6).\n- if you have had to stop using eye drops in the past because of a side effect of the preservative\n\nbenzalkonium chloride.\n\nWarnings and precautions: \nTalk to your doctor or pharmacist before you use LUMIGAN 0.3 mg/ml: \n\n- Talk to your doctor, if:\n- You have any breathing problems\n- You have liver or kidney problems\n- You have had a cataract surgery in the past\n- You have dry eye\n- You have or have had any problems with your cornea (front transparent part of the eye)\n- You wear contact lenses (see “LUMIGAN 0.3 mg/ml contains benzalkonium chloride”)\n- You have or have had low blood pressure or low heart rate\n\n\n\n58 \n\n- You have had a viral infection or inflammation of the eye\n\nLUMIGAN may cause your eyelashes to darken and grow, and cause the skin around the eyelid to \ndarken too. The colour of your iris may also go darker over time. These changes may be permanent. \nThe change may be more noticeable if you are only treating one eye. \n\nChildren and adolescents \nLUMIGAN has not been tested in children under the age of 18 and therefore LUMIGAN should not be \nused by patients under 18 years. \n\nOther medicines and LUMIGAN \nTell your doctor or pharmacist if you are taking, or have recently taken, or might take any other \nmedicines. \n\nPregnancy and breast-feeding  \nIf you are pregnant or breast feeding, think you might be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking any medicine.  \n\nLUMIGAN may get into breast milk so you should not breast-feed while you are taking LUMIGAN. \n\nDriving and using machines \nYour sight may become blurred for a short time just after using LUMIGAN. You should not drive or \nuse machines until your sight is clear again. \n\nLUMIGAN 0.3 mg/ml contains benzalkonium chloride \nThis medicine contains 0.15 mg benzalkonium chloride in each 3 ml of solution which is equivalent to \n0.05 mg/ml. \nDo not use the drops when you are wearing your lenses. A preservative in LUMIGAN, benzalkonium \nchloride may be absorbed by soft contact lenses and may change the colour of the contact lenses.  You \nshould remove contact lenses before using this medicine and wait 15 minutes after using the drops \nbefore you put your lenses back in. Benzalkonium chloride may also cause eye irritation, especially if \nyou have dry eyes or disorders of the cornea (the clear layer at the front of the eye).  If you feel \nabnormal eye sensation, stinging or pain in the eye after using this medicine, talk to your doctor.. \n\n3. How to use LUMIGAN 0.3 mg/ml\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nLUMIGAN should only be applied to the eye. The recommended dose is one drop of LUMIGAN in \nthe evening, once daily in each eye that needs treatment. \n\nIf you use LUMIGAN with another eye medicine, wait at least five minutes between using \nLUMIGAN and the other eye medicine.  \n\nDo not use more than once a day as the effectiveness of treatment may be reduced.  \n\nInstructions for use: \n\nYou must not use the bottle if the tamper-proof seal on the bottle neck is broken before you first use it.  \n\n\n\n59 \n\n1. Wash your hands. Tilt your head back and look at the ceiling.\n\n2. Gently pull down the lower eyelid until there is a small pocket.\n\n3. Turn the bottle upside down and squeeze it to release one drop into each eye that needs\ntreatment.\n\n4. Let go of the lower lid, and close your eye for 30 seconds.\n\nWipe off any excess that runs down the cheek.  \n\nIf a drop misses your eye, try again.  \n\nTo help prevent infections and avoid eye injury, do not let the tip of the bottle touch your eye or \nanything else. Put the cap back on and close the bottle straight after you have used it.  \n\nIf you use more LUMIGAN 0.3 mg/ml than you should \nIf you use more LUMIGAN than you should, it is unlikely to cause you any serious harm. Put your \nnext dose in at the usual time. If you are worried, talk to your doctor or pharmacist.  \n\nIf you forget to use LUMIGAN 0.3 mg/ml \nIf you forget to use LUMIGAN, use a single drop as soon as you remember, and then go back to your \nregular routine. Do not take a double dose to make up for a forgotten dose. \n\nIf you stop using LUMIGAN 0.3 mg/ml \nLUMIGAN should be used every day to work properly. If you stop using LUMIGAN the pressure \ninside your eye may go up, therefore talk to your doctor before stopping this treatment. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\nVery common side effects  \nThese may affect one or more users in 10 \nAffecting the eye  \n Longer eyelashes (up to 45% of people)\n Slight redness (up to 44% of people)\n Itchiness (up to 14% of people)\n\nCommon side effects \nThese may affect 1 to 9 users in 100 \nAffecting the eye \n An allergic reaction in the eye\n Tired eyes\n Sensitivity to light\n Darker skin colour around the eye\n Darker eyelashes\n Pain\n A feeling that something is in your eye\n Sticky eyes\n Darker iris colour\n Difficulty in seeing clearly\n\n\n\n60 \n\n Irritation\n Burning\n Inflamed, red and itchy eyelids\n Tears\n Dryness\n Worsening of vision\n Blurred vision\n Swelling of the see-through layer which covers the surface of the eye\n Small breaks in the surface of the eye, with or without inflammation\n\nAffecting the body \n Headaches\n An increase in blood-test results that show how your liver is working\n Increased blood pressure\n\nUncommon side effects \nThese may affect 1 to 9 users in 1000 \nAffecting the eye \n Cystoid macular oedema (swelling of the retina within the eye leading to worsening vision)\n Inflammation within the eye\n Retinal bleeding\n Swollen eyelids\n Eyelid twitching\n Eyelid shrinking, moving away from surface of the eye\n Skin redness around the eye\n\nAffecting the body \n Nausea\n Dizziness\n Weakness\n Hair growth around the eye\n\nSide effects where the frequency is not known \n\nAffecting the eye \n Eyes appear sunken\n Ocular discomfort\n\nAffecting the body \n Asthma\n Worsening of asthma\n Worsening of the lung disease called chronic obstructive pulmonary disease (COPD)\n Shortness of breath\n Symptoms of allergic reaction (swelling, redness of the eye and rash of the skin)\n Skin discoloration (periocular)\n\nOther side effects reported with eye drops containing phosphates. \nIn very rare cases, some patients with severe damage to the clear layer at the front of the eye (the \ncornea) have developed cloudy patches on the cornea due to calcium build-up during treatment. \n\nReporting side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via national reporting system listed \nin Appendix V. By reporting side effects you can help provide more information on the safety of the \nmedicine. \n\n\n\n61 \n\n5. How to store LUMIGAN 0.3 mg/ml\n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the bottle label and the carton after \nEXP:. The expiry date refers to the last day of that month. \n\nYou must throw away the bottle, at the latest, four weeks after you first opened it, even if there are still \nsome drops left. This will prevent infections. To help you remember, write down the date you opened \nit in the space on the box. \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n6. Contents of the pack and other information\n\nWhat LUMIGAN 0.3 mg/ml contains  \n- The active substance is Bimatoprost. One ml of solution contains 0.3 mg bimatoprost.\n- The other ingredients are benzalkonium chloride (preservative), sodium chloride, sodium\n\nphosphate dibasic heptahydrate, citric acid monohydrate and purified water. Small amounts of\nhydrochloric acid or sodium hydroxide may be added to keep the level of acid (pH levels)\nnormal.\n\nWhat LUMIGAN 0.3 mg/ml looks like and contents of the pack \nLUMIGAN is a colourless clear eye drop solution in a pack containing either 1 plastic bottle or 3 \nplastic bottles each with a screw cap. Each bottle is approximately half full and contains 3 millilitres of \nsolution. This is enough for 4 weeks’ usage. Not all pack sizes may be marketed. \n\nMarketing Authorisation Holder and Manufacturer \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland. \n\nFor any information about this medicine, please contact the local representative of the marketing \nauthorisation holder. \n\nBelgië/Belgique/Belgien \nLuxembourg/Luxemburg/Nederland \nAllergan n.v. \nTél/Tel: +32 (0)2 351 24 24 \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n\nБългария \nАлерган България ЕООД \nТел.: +359 (0) 800 20 280 \n\nItalia \nAllergan S.p.A \nTel: +39 06 509 562 90 \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818  \n\nLatvija \nAllergan Baltics UAB \nTel: +371 676 60 831 \n\n\n\n62 \n\nDanmark/Norge/Suomi/Finland/Sverige \nAllergan Norden AB \nTlf/Puh/Tel: +4580884560 (DK) \n+47 80 01 04 97 (NO)\n+358 800 115 003 (FI)\n+46 (0)8 594 100 00 (SE)\n\nLietuva \nAllergan Baltics UAB \nTel: +37 052 072 777 \n\nDeutschland \nAllergan GmbH \nTel: +49 69 92038 1050 \n\nMagyarország \nAllergan Hungary Kft. \nTel: +36 80 100 101  \n\nEesti \nAllergan Baltics UAB \nTel: + 37 2634 6109  \n\nÖsterreich \nPharm-Allergan GmbH \nTel: +43 1 99460 6355 \n\nΕλλάδα/Κύπρος \nAllergan Hellas Pharmaceuticals S.A. \nΤηλ: +30 210 74 73 300 \n\nPolska \nAllergan Sp. z o.o. \nTel: +48 22 256 37 00 \n\nEspaña \nAllergan S.A. \nTel: +34 91 807 6130 \n\nPortugal \nProfarin Lda. \nTel: +351 21 425 3242 \n\nFrance \nAllergan France SAS \nTel: +33 (0)1 49 07 83 00 \n\nRomânia \nAllergan S.R.L. \nTel.: +40 21 301 53 02 \n\nHrvatska \nEwopharma d.o.o. \nTel: +385 1 6646 563 \n\nSlovenija \nEwopharma d.o.o. \nTel: +386 (0) 590 848 40 \n\nIreland/Malta \nAllergan Pharmaceuticals Ireland \nTel: +353 1800 931 787 (IE) \n+356 27780331 (MT)\n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n\nUnited Kingdom \nAllergan Ltd \nTel: +44 (0) 1628 494026 \n\nThis leaflet was last revised in  \n\nDetailed information on this medicinal product is available on the European Medicines Agency web \nsite:  \nhttp://www.ema.europa.eu/ \n\n\n\n63 \n\nPackage Leaflet: Information for the user \n\nLUMIGAN 0.3 mg/mL, eye drops, solution, in single-dose container  \nBimatoprost \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.\n- If you have further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side\n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:  \n1. What LUMIGAN 0.3 mg/mL single-dose is and what it is used for\n2. What you need to know before you use LUMIGAN 0.3 mg/mL single-dose\n3. How to use LUMIGAN 0.3 mg/mL single-dose\n4. Possible side effects\n5. How to store LUMIGAN 0.3 mg/mL single-dose\n6. Contents of the pack and other information\n\n1. What LUMIGAN 0.3 mg/mL single-dose is and what it is used for\n\nLUMIGAN 0.3 mg/mL single-dose is an antiglaucoma preparation. It belongs to a group of medicines \ncalled prostamides.  \n\nLUMIGAN 0.3 mg/mL single-dose eye drops are used to reduce high pressure in the eye. This \nmedicine may be used on its own or with other drops called beta-blockers which also reduce pressure. \n\nYour eye contains a clear, watery liquid that feeds the inside of the eye. Liquid is constantly being \ndrained out of the eye and new liquid is made to replace this. If the liquid cannot drain out quickly \nenough, the pressure inside the eye builds up. This medicine works by increasing the amount of liquid \nthat is drained. This reduces the pressure inside the eye. If the high pressure is not reduced, it could \nlead to a disease called glaucoma and eventually damage your sight. \n\nThis medicine does not contain a preservative. \n\n2. What you need to know before you use LUMIGAN 0.3 mg/mL single-dose\n\nDo not use this medicine: \n- If you are allergic to bimatoprost or any of the other ingredients of this medicine (listed in\n\nsection 6).\n\nWarnings and precautions \nTalk to you doctor or pharmacist before you use LUMIGAN 0.3 mg/mL single-dose.  \n\nPlease tell your doctor or pharmacist, if: \n- You have any breathing problems\n- You have liver or kidney problems\n- You have had a cataract surgery in the past\n- You have or have had low blood pressure or low heart rate\n- You have had a viral infection or inflammation of the eye\n\n\n\n64 \n\nLUMIGAN 0.3 mg/mL single-dose may cause your eyelashes to darken and grow, and cause the skin \naround the eyelid to darken too. The colour of your iris may also go darker over time. These changes \nmay be permanent. The change may be more noticeable if you are only treating one eye. \n\nChildren and adolescents \nLUMIGAN 0.3 mg/mL single-dose has not been tested in children under the age of 18 and therefore \nshould not be used by patients under 18 years. \n\nOther medicines and LUMIGAN 0.3 mg/mL single-dose \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. \n\nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.  \n\nLUMIGAN 0.3 mg/mL single-dose may get into breast milk so you should not breast-feed while you \nare taking this medicine. \n\nDriving and using machines \nYour sight may become blurred for a short time just after using LUMIGAN 0.3 mg/mL single-dose. \nYou should not drive or use machines until your sight is clear again. \n\n3. How to use LUMIGAN 0.3 mg/mL single-dose\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nThe recommended dose is one drop once daily, in the evening, once daily in each eye that needs \ntreatment. LUMIGAN 0.3 mg/mL single-dose should only be applied to the eye \n\nIf you use LUMIGAN 0.3 mg/mL single-dose with another eye medicine, wait at least 5 minutes \nbetween using LUMIGAN 0.3 mg/mL single-dose and the other eye medicine. \n\nDo not use more than once a day as the effectiveness of treatment may be reduced. \n\nWash your hands before use. Make sure that the single-dose container is intact before use. The \nsolution should be used immediately after opening. To avoid contamination, do not let the open-end of \nthe single-dose container touch your eye or anything else. \n\n1. Take one single-dose container from the  pouch  and hold it upright (with the cap pointing\nupwards) and twist off the cap.\n\n2. Gently pull down the lower eyelid to form a pocket. Turn the single-dose container upside down\nand squeeze it to release 1 drop into the affected eye(s).\n\n3. Throw away the single-dose container after you have used it, even if there is some solution left.\n\nWipe off any excess that runs down the cheek. \n\n\n\n65 \n\nIf you wear contact lenses, take your lenses out before using this medicine. Wait 15 minutes after \nusing the drops, and before you put your lenses back in. \n\nIf you use more LUMIGAN 0.3 mg/mL single-dose than you should \nIf you use more of this medicine than you should, it is unlikely to cause you any serious harm. Put \nyour next dose in at the usual time. If you are worried, talk to your doctor or pharmacist.  \n\nIf you forget to use LUMIGAN 0.3 mg/mL single-dose \nIf you forget to use this medicine, use a single drop as soon as you remember, and then go back to \nyour regular routine. Do not take a double dose to make up for a forgotten dose. \n\nIf you stop using LUMIGAN 0.3 mg/mL single-dose \nLUMIGAN 0.3 mg/mL single-dose should be used every day to work properly. If you stop using \nLUMIGAN 0.3 mg/mL single-dose the pressure inside your eye may go up, therefore talk to your \ndoctor before stopping this treatment. \n\nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n\n4. Possible side effects\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nVery common side effects  \nThese may affect one or more users in 10 \nAffecting the eye  \n Slight redness (up to 24% of people)\n\nCommon side effects \nThese may affect 1 to 9 users in 100 \nAffecting the eye \n Small breaks in the surface of the eye, with or without inflammation\n Irritation\n Itchy eyes\n Pain\n Dryness\n A feeling that something is in your eye\n Longer eyelashes\n Darker skin colour around the eye\n Red eyelids\n\nUncommon side effects \nThese may affect 1 to 9 users in 1000 \nAffecting the eye \n Tired eyes\n Sensitivity to light\n Darker iris colour\n Itchy and swollen eyelids\n Tears\n Swelling of the see-through layer which covers the surface of the eye\n Blurred vision\n\nAffecting the body \n Headaches\n Hair growth around the eye\n\nSide effects where the frequency is not known \n\n\n\n66 \n\nAffecting the eye \n Sticky eyes\n Ocular discomfort\n\nAffecting the body \n Asthma\n Worsening of asthma\n Worsening of the lung disease called chronic obstructive pulmonary disease (COPD)\n Shortness of breath\n Symptoms of allergic reaction (swelling, redness of the eye and rash of the skin)\n Dizziness\n Increased blood pressure\n Skin discoloration (periocular)\n\nIn addition to the side effects for LUMIGAN 0.3 mg/mL single-dose, the following side effects have \nbeen seen with the preserved multi-dose formulation of LUMIGAN 0.3 mg/mL and may occur in \npatients taking LUMIGAN 0.3 mg/mL single-dose: \n\n Burning sensation in the eye\n An allergic reaction in the eye\n Inflamed eyelids\n Difficulty in seeing clearly\n Worsening vision\n Darker eyelashes\n Retinal bleeding\n Inflammation within the eye\n Cystoid macular oedema (swelling of the retina within the eye leading to worsening vision)\n Iris inflammation\n Eyelid twitching\n Eyelid shrinking, moving away from surface of the eye\n Eyes appear sunken\n Nausea\n Skin redness around the eye\n Weakness\n An increase in blood-test results that show how your liver is working\n\nOther side effects reported with eye drops containing phosphates \nIn very rare cases, some patients with severe damage to the clear layer at the front of the eye (the \ncornea) have developed cloudy patches on the cornea due to calcium build-up during treatment. \n\nReporting side effects \nIf you get any of the side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof the medicine. \n\n5. How to store LUMIGAN 0.3 mg/mL single-dose\n\nKeep this medicine out of the sight and reach of children. \n\nThis medicine is for single use only and does not contain preservatives. Do not keep any unused \nsolution. \n\n\n\n67 \n\nDo not use this medicine after the expiry date which is stated on the single-dose container and the \ncarton after the expiry date (EXP):. The expiry date refers to the last day of that month. \n\nThis medicinal product does not require any special storage condition. However, once the pouch is \nopened use within 30 days.  \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n6. Contents of the pack and other information\n\nWhat LUMIGAN 0.3 mg/mL single-dose contains  \n- The active substance is bimatoprost. One ml of solution contains 0.3 mg bimatoprost.\n- The other ingredients are sodium chloride, sodium phosphate dibasic heptahydrate, citric acid\n\nmonohydrate and purified water. Small amounts of hydrochloric acid or sodium hydroxide may\nbe added to keep the level of acid (pH levels) normal.\n\nWhat LUMIGAN 0.3 mg/mL single-dose looks like and contents of the pack \nLUMIGAN 0.3 mg/mL single-dose is a clear, colourless solution supplied in single-dose plastic \ncontainers, each containing 0.4 ml of solution. \n\nPack contains 5-single-dose containers in a carton. \n\nPack contains 3 or 9 aluminium foil pouches, each containing 10 single-dose containers, for a total of \n30 or 90 single-dose containers in a carton, respectively.  \nNot all pack sizes may be marketed. \n\nMarketing Authorisation Holder and Manufacturer \nAllergan Pharmaceuticals Ireland \nCastlebar Road \nWestport \nCo. Mayo \nIreland. \n\nFor any information about this medicine, please contact the local representative of the marketing \nauthorisation holder. \n\nBelgië/Belgique/Belgien \nLuxembourg/Luxemburg/Nederland \nAllergan n.v. \nTél/Tel: +32 (0)2 351 24 24 \n\nÍsland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n\nБългария \nАлерган България ЕООД \nТел.: +359 (0) 800 20 280 \n\nItalia \nAllergan S.p.A \nTel: +39 06 509 562 90 \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818  \n\nLatvija \nAllergan Baltics UAB \nTel: +371 676 60 831 \n\n\n\n68 \n\nDanmark/Norge/Suomi/Finland/Sverige \nAllergan Norden AB \nTlf/Puh/Tel: +4580884560 (DK) \n+47 80 01 04 97 (NO)\n+358 800 115 003 (FI)\n+46 (0)8 594 100 00 (SE)\n\nLietuva \nAllergan Baltics UAB \nTel: +37 052 072 777 \n\nDeutschland \nAllergan GmbH \nTel: +49 69 92038 1050 \n\nMagyarország \nAllergan Hungary Kft. \nTel: +36 80 100 101  \n\nEesti \nAllergan Baltics UAB \nTel: + 37 2634 6109  \n\nÖsterreich \nPharm-Allergan GmbH \nTel: +43 1 99460 6355 \n\nΕλλάδα/Κύπρος \nAllergan Hellas Pharmaceuticals S.A. \nΤηλ: +30 210 74 73 300 \n\nPolska \nAllergan Sp. z o.o. \nTel: +48 22 256 37 00 \n\nEspaña \nAllergan S.A. \nTel: +34 91 807 6130 \n\nPortugal \nProfarin Lda. \nTel: +351 21 425 3242 \n\nFrance \nAllergan France SAS \nTel: +33 (0)1 49 07 83 00 \n\nRomânia \nAllergan S.R.L. \nTel.: +40 21 301 53 02 \n\nHrvatska \nEwopharma d.o.o. \nTel: +385 1 6646 563 \n\nSlovenija \nEwopharma d.o.o. \nTel: +386 (0) 590 848 40 \n\nIreland/Malta \nAllergan Pharmaceuticals Ireland \nTel: +353 1800 931 787 (IE) \n+356 27780331 (MT)\n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n\nUnited Kingdom \nAllergan Ltd \nTel: +44 (0) 1628 494026 \n\nThis leaflet was last revised in  \n\nDetailed information on this medicinal product is available on the European Medicines Agency \nweb-site:  http://www.ema.europa.eu. \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency we\n\n\n\n69 \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lumigan 0.1 mg/ml is and what it is used for", "Section_Content": "lumigan is an antiglaucoma preparation. it belongs to a group of medicines called prostamides. lumigan eye drops are used to reduce high pressure in the eye. this medicine may be used on its own or with other drops called beta-blockers which also reduce pressure. your eye contains a clear, watery liquid that feeds the inside of the eye. liquid is constantly being drained out of the eye and new liquid is made to replace this. if the liquid cannot drain out quickly enough, the pressure inside the eye builds up. this medicine works by increasing the amount of liquid that is drained. this reduces the pressure inside the eye. if the high pressure is not reduced, it could lead to a disease called glaucoma and eventually damage your sight.", "Entity_Recognition": [{"Text": "lumigan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 0, "EndOffset": 7, "Score": 0.99459308385849, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an antiglaucoma preparation", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 38}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 54, "EndOffset": 74}, {"Id": 10, "BeginOffset": 82, "EndOffset": 93, "Score": 0.40608707070350647, "Text": "prostamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lumigan eye drops", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 112}, {"Text": "high pressure in the eye", "Type": "PROBLEM", "BeginOffset": 132, "EndOffset": 156}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 171}, {"Text": "beta-blockers", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 235}, {"Text": "pressure", "Type": "TEST", "BeginOffset": 254, "EndOffset": 262}, {"Id": 2, "BeginOffset": 269, "EndOffset": 272, "Score": 0.9161708950996399, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a clear, watery liquid", "Type": "PROBLEM", "BeginOffset": 282, "EndOffset": 304}, {"Id": 4, "BeginOffset": 334, "EndOffset": 337, "Score": 0.9941177368164062, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 385, "EndOffset": 388, "Score": 0.9706206321716309, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 500, "EndOffset": 503, "Score": 0.9166195392608643, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 528}, {"Id": 8, "BeginOffset": 624, "EndOffset": 627, "Score": 0.981626033782959, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 636, "EndOffset": 664, "Score": 0.4863285422325134, "Text": "high pressure is not reduced", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6700952649116516}]}, {"Text": "a disease called glaucoma", "Type": "PROBLEM", "BeginOffset": 683, "EndOffset": 708}, {"Id": 16, "BeginOffset": 713, "EndOffset": 723, "Score": 0.9999994039535522, "Text": "eventually", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.250535786151886, "RelationshipScore": 0.8925489783287048, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 724, "EndOffset": 741, "Text": "damage your sight", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5128325819969177}, {"Name": "DIAGNOSIS", "Score": 0.4317588806152344}]}]}, {"Id": 15, "BeginOffset": 724, "EndOffset": 741, "Score": 0.250535786151886, "Text": "damage your sight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5128325819969177}, {"Name": "DIAGNOSIS", "Score": 0.4317588806152344}]}]}, "Section_2": {"Title": "2. what you need to know before you use lumigan 0.1 mg/ml", "Section_Content": "do not use lumigan 0.1 mg/ml: - if you are allergic to bimatoprost or any of the other ingredients of this medicine (listed in section 6). - if you have had to stop using eye drops in the past because of a side effect of the preservative benzalkonium chloride. warnings and precautions: talk to your doctor or pharmacist before you use lumigan 0.1 mg/ml talk to your doctor, if: - you have any breathing problems - you have liver or kidney problems - you have had a cataract surgery in the past - you have dry eye - you have or have had any problems with your cornea (front transparent part of the eye) - you wear contact lenses (see \"lumigan 0.1 mg/ml contains benzalkonium chloride\") - you have or have had low blood pressure or low heart rate - you have had a viral infection or inflammation of the eye 51 lumigan may cause your eyelashes to darken and grow, and cause the skin around the eyelid to darken too. the colour of your iris may also go darker over time. these changes may be permanent. the change may be more noticeable if you are only treating one eye. children and adolescents lumigan has not been tested in children under the age of 18 and therefore should not be used by patients under 18 years. other medicines and lumigan tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. pregnancy and breast-feeding if you are pregnant or breast feeding, think you might be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking any medicine. lumigan may get into breast milk so you should not breast-feed while you are taking lumigan. driving and using machines your sight may become blurred for a short time just after using lumigan. you should not drive or use machines until your sight is clear again. lumigan 0.1 mg/ml contains benzalkonium chloride this medicine contains 0.6 mg benzalkonium chloride in each 3 ml of solution which is equivalent to 0.2 mg/ml. do not use the drops when you are wearing your lenses. a preservative in lumigan, called benzalkonium chloride may be absorbed by soft contact lenses and may change the colour of the contact lenses. you should remove contact lenses before using this medicine and wait 15 minutes after using the drops before you put your lenses back in. benzalkonium chloride may also cause eye irritation, especially if you have dry eyes or disorders of the cornea (the clear layer at the front of the eye). if you feel abnormal eye sensation, stinging or pain in the eye after using this medicine, talk to your doctor.", "Entity_Recognition": [{"Text": "lumigan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 16, "BeginOffset": 11, "EndOffset": 18, "Score": 0.996376097202301, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9795268177986145, "RelationshipScore": 0.9999974966049194, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 19, "EndOffset": 28, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 19, "EndOffset": 22}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 18, "BeginOffset": 55, "EndOffset": 66, "Score": 0.9961287975311279, "Text": "bimatoprost", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Id": 55, "BeginOffset": 171, "EndOffset": 180, "Score": 0.38383835554122925, "Text": "eye drops", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 181, "EndOffset": 192, "Score": 0.9999979734420776, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.38383835554122925, "RelationshipScore": 0.9722520112991333, "RelationshipType": "OVERLAP", "Id": 55, "BeginOffset": 171, "EndOffset": 180, "Text": "eye drops", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 39, "BeginOffset": 206, "EndOffset": 217, "Score": 0.5253254175186157, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46124234795570374}]}, {"Text": "the preservative benzalkonium chloride", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 259}, {"Id": 21, "BeginOffset": 336, "EndOffset": 343, "Score": 0.9970054030418396, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9597865343093872, "RelationshipScore": 0.999998927116394, "RelationshipType": "STRENGTH", "Id": 22, "BeginOffset": 344, "EndOffset": 353, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 347}, {"Text": "any breathing problems", "Type": "PROBLEM", "BeginOffset": 390, "EndOffset": 412}, {"Id": 41, "BeginOffset": 424, "EndOffset": 448, "Score": 0.6282798647880554, "Text": "liver or kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.865662693977356}]}, {"Id": 2, "BeginOffset": 433, "EndOffset": 439, "Score": 0.9967315196990967, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a cataract surgery", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 482}, {"Id": 58, "BeginOffset": 483, "EndOffset": 494, "Score": 0.9999878406524658, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9631515741348267, "RelationshipScore": 0.9829003214836121, "RelationshipType": "OVERLAP", "Id": 56, "BeginOffset": 466, "EndOffset": 482, "Text": "cataract surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 43, "BeginOffset": 506, "EndOffset": 513, "Score": 0.5714483261108398, "Text": "dry eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.690587043762207}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9210109114646912, "RelationshipScore": 0.8550625443458557, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 560, "EndOffset": 566, "Text": "cornea", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your cornea", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 566}, {"Id": 5, "BeginOffset": 598, "EndOffset": 601, "Score": 0.9720398783683777, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 635, "EndOffset": 642, "Score": 0.9972788691520691, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9753063321113586, "RelationshipScore": 0.99988853931427, "RelationshipType": "STRENGTH", "Id": 24, "BeginOffset": 643, "EndOffset": 652, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 646}, {"Id": 25, "BeginOffset": 662, "EndOffset": 683, "Score": 0.9897197484970093, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 709, "EndOffset": 727, "Score": 0.7705153226852417, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5717452764511108}]}, {"Id": 45, "BeginOffset": 731, "EndOffset": 745, "Score": 0.41157394647598267, "Text": "low heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4433431029319763}, {"Name": "DIAGNOSIS", "Score": 0.5363078713417053}]}, {"Id": 7, "BeginOffset": 735, "EndOffset": 740, "Score": 0.9947519898414612, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a viral infection", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 778}, {"Text": "inflammation of the eye", "Type": "PROBLEM", "BeginOffset": 782, "EndOffset": 805}, {"Text": "51", "Type": "NUMBER", "BeginOffset": 806, "EndOffset": 808}, {"Id": 26, "BeginOffset": 809, "EndOffset": 816, "Score": 0.9887872338294983, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your eyelashes", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 841}, {"Text": "the skin around the eyelid", "Type": "PROBLEM", "BeginOffset": 872, "EndOffset": 898}, {"Id": 12, "BeginOffset": 933, "EndOffset": 937, "Score": 0.8645724654197693, "Text": "iris", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1063, "EndOffset": 1066, "Score": 0.7573900818824768, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 1093, "EndOffset": 1100, "Score": 0.9003528952598572, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1150, "EndOffset": 1152, "Score": 0.27246686816215515, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1204, "EndOffset": 1206}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1214, "EndOffset": 1229}, {"Id": 28, "BeginOffset": 1234, "EndOffset": 1241, "Score": 0.9953863024711609, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1327, "EndOffset": 1346}, {"Id": 49, "BeginOffset": 1348, "EndOffset": 1357, "Score": 0.9185096621513367, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9151598811149597}]}, {"Id": 50, "BeginOffset": 1388, "EndOffset": 1396, "Score": 0.9812931418418884, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955672025680542}]}, {"Id": 51, "BeginOffset": 1400, "EndOffset": 1414, "Score": 0.7825441360473633, "Text": "breast feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8053499460220337}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9409944415092468, "RelationshipScore": 0.6052773594856262, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1400, "EndOffset": 1406, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1435, "EndOffset": 1443, "Score": 0.9929603934288025, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537543654441833}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1531, "EndOffset": 1543}, {"Id": 29, "BeginOffset": 1545, "EndOffset": 1552, "Score": 0.9946444034576416, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1566, "EndOffset": 1572, "Score": 0.6296048164367676, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 1629, "EndOffset": 1636, "Score": 0.9975740313529968, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1687, "EndOffset": 1694, "Score": 0.7923144102096558, "Text": "blurred", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4951591193675995}]}, {"Id": 31, "BeginOffset": 1729, "EndOffset": 1736, "Score": 0.9983941912651062, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1808, "EndOffset": 1815, "Score": 0.998302698135376, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9679973721504211, "RelationshipScore": 0.9999915361404419, "RelationshipType": "STRENGTH", "Id": 33, "BeginOffset": 1816, "EndOffset": 1825, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9113655090332031, "RelationshipScore": 0.978570282459259, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 1880, "EndOffset": 1886, "Text": "0.6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9630617499351501, "RelationshipScore": 0.9424986243247986, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 1917, "EndOffset": 1921, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9452471137046814, "RelationshipScore": 0.9148570895195007, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 1925, "EndOffset": 1933, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1816, "EndOffset": 1819}, {"Text": "benzalkonium chloride this medicine", "Type": "TREATMENT", "BeginOffset": 1835, "EndOffset": 1870}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 1880, "EndOffset": 1883}, {"Id": 36, "BeginOffset": 1887, "EndOffset": 1908, "Score": 0.995118260383606, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9113655090332031, "RelationshipScore": 0.9990676045417786, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 1880, "EndOffset": 1886, "Text": "0.6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9630617499351501, "RelationshipScore": 0.9272973537445068, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 1917, "EndOffset": 1921, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1917, "EndOffset": 1918}, {"Text": "0.2", "Type": "NUMBER", "BeginOffset": 1957, "EndOffset": 1960}, {"Text": "a preservative in lumigan", "Type": "TREATMENT", "BeginOffset": 2023, "EndOffset": 2048}, {"Id": 68, "BeginOffset": 2057, "EndOffset": 2078, "Score": 0.9404317736625671, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2213, "EndOffset": 2226}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2236, "EndOffset": 2238}, {"Text": "the drops", "Type": "TREATMENT", "BeginOffset": 2259, "EndOffset": 2268}, {"Id": 69, "BeginOffset": 2305, "EndOffset": 2326, "Score": 0.9081289768218994, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2342, "EndOffset": 2356, "Score": 0.9500763416290283, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49268752336502075}, {"Name": "DIAGNOSIS", "Score": 0.5642554759979248}]}, {"Id": 71, "BeginOffset": 2381, "EndOffset": 2389, "Score": 0.7699540853500366, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7946622967720032}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7397071719169617, "RelationshipScore": 0.689022958278656, "RelationshipType": "DIRECTION", "Id": 63, "BeginOffset": 2441, "EndOffset": 2446, "Text": "front", "Category": "ANATOMY", "Traits": []}]}, {"Text": "disorders of the cornea", "Type": "PROBLEM", "BeginOffset": 2393, "EndOffset": 2416}, {"Id": 64, "BeginOffset": 2454, "EndOffset": 2457, "Score": 0.9958447813987732, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 2472, "EndOffset": 2494, "Score": 0.7870464324951172, "Text": "abnormal eye sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526811242103577}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.947190523147583, "RelationshipScore": 0.5697306394577026, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2481, "EndOffset": 2484, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 2481, "EndOffset": 2484, "Score": 0.947190523147583, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 2496, "EndOffset": 2504, "Score": 0.9797066450119019, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9356022477149963}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9869868159294128, "RelationshipScore": 0.8537299633026123, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2520, "EndOffset": 2523, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the eye", "Type": "PROBLEM", "BeginOffset": 2508, "EndOffset": 2523}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2536, "EndOffset": 2549}]}, "Section_3": {"Title": "3. how to use lumigan 0.1 mg/ml", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. lumigan should only be applied to the eye. the recommended dose is one drop of lumigan in the evening, once daily in each eye that needs treatment. if you use lumigan with another eye medicine, wait at least five minutes between using lumigan and the other eye medicine. do not use more than once a day as the effectiveness of treatment may be reduced. instructions for use: you must not use the bottle if the tamper-proof seal on the bottle neck is broken before you first use it. 1. wash your hands. tilt your head back and look at the ceiling. 2. gently pull down the lower eyelid until there is a small pocket. 3. turn the bottle upside down and squeeze it to release one drop into each eye that needs treatment. 4. let go of the lower lid, and close your eye for 30 seconds. wipe off any excess that runs down the cheek. if a drop misses your eye, try again. to help prevent infections and avoid eye injury, do not let the tip of the bottle touch your eye or anything else. put the cap back on and close the bottle straight after you have used it. if you use more lumigan 0.1 mg/ml than you should if you use more lumigan than you should, it is unlikely to cause you any serious harm. put your next dose in at the usual time. if you are worried, talk to your doctor or pharmacist. if you forget to use lumigan 0.1 mg/ml if you forget to use lumigan, use a single drop as soon as you remember, and then go back to your regular routine. do not take a double dose to make up for a forgotten dose. if you stop using lumigan 0.1 mg/ml lumigan should be used every day to work properly. if you stop using lumigan the pressure inside your eye may go up, therefore talk to your doctor before stopping this treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "lumigan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 19, "BeginOffset": 134, "EndOffset": 141, "Score": 0.9965837001800537, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6299763917922974, "RelationshipScore": 0.6447656154632568, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 221, "EndOffset": 235, "Text": "in the evening", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9796929359436035, "RelationshipScore": 0.7310861349105835, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 237, "EndOffset": 247, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 172, "EndOffset": 175, "Score": 0.6100537180900574, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 213, "EndOffset": 220, "Score": 0.9982321858406067, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9947673082351685, "RelationshipScore": 0.9988118410110474, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 201, "EndOffset": 209, "Text": "one drop", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.6299763917922974, "RelationshipScore": 0.9994407296180725, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 221, "EndOffset": 235, "Text": "in the evening", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9796929359436035, "RelationshipScore": 0.999818742275238, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 237, "EndOffset": 247, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 41, "BeginOffset": 221, "EndOffset": 235, "Score": 0.9999499320983887, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9982321858406067, "RelationshipScore": 0.901333212852478, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 213, "EndOffset": 220, "Text": "lumigan", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 256, "EndOffset": 259, "Score": 0.5743435621261597, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 271, "EndOffset": 280}, {"Id": 24, "BeginOffset": 293, "EndOffset": 300, "Score": 0.9972612857818604, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another eye medicine", "Type": "TREATMENT", "BeginOffset": 306, "EndOffset": 326}, {"Id": 25, "BeginOffset": 369, "EndOffset": 376, "Score": 0.9969826340675354, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 391, "EndOffset": 403, "Score": 0.4658232033252716, "Text": "eye medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 461, "EndOffset": 470}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 526, "EndOffset": 536}, {"Id": 4, "BeginOffset": 576, "EndOffset": 580, "Score": 0.6902512907981873, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 618}, {"Id": 5, "BeginOffset": 629, "EndOffset": 634, "Score": 0.9958706498146057, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 646, "EndOffset": 650, "Score": 0.8656216859817505, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 681, "EndOffset": 683}, {"Id": 8, "BeginOffset": 711, "EndOffset": 717, "Score": 0.9807615876197815, "Text": "eyelid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a small pocket", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 747}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 749, "EndOffset": 751}, {"Id": 9, "BeginOffset": 825, "EndOffset": 828, "Score": 0.7628609538078308, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 849}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 851, "EndOffset": 853}, {"Id": 11, "BeginOffset": 874, "EndOffset": 877, "Score": 0.9242323040962219, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 894, "EndOffset": 897, "Score": 0.9488697052001953, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 902, "EndOffset": 904}, {"Text": "any excess", "Type": "PROBLEM", "BeginOffset": 923, "EndOffset": 933}, {"Id": 14, "BeginOffset": 953, "EndOffset": 958, "Score": 0.9779324531555176, "Text": "cheek", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drop misses your eye", "Type": "PROBLEM", "BeginOffset": 963, "EndOffset": 985}, {"Id": 37, "BeginOffset": 1014, "EndOffset": 1024, "Score": 0.9877176284790039, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.782453179359436}]}, {"Id": 38, "BeginOffset": 1035, "EndOffset": 1045, "Score": 0.8976982831954956, "Text": "eye injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6855660080909729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9233275651931763, "RelationshipScore": 0.7650666236877441, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1091, "EndOffset": 1094, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1091, "EndOffset": 1094, "Score": 0.9233275651931763, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 1117, "EndOffset": 1124}, {"Id": 26, "BeginOffset": 1203, "EndOffset": 1210, "Score": 0.9973153471946716, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9199714660644531, "RelationshipScore": 0.9999897480010986, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 1211, "EndOffset": 1220, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1211, "EndOffset": 1214}, {"Id": 28, "BeginOffset": 1253, "EndOffset": 1260, "Score": 0.9954562187194824, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1441, "EndOffset": 1448, "Score": 0.9981524348258972, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9436137080192566, "RelationshipScore": 0.9999423027038574, "RelationshipType": "STRENGTH", "Id": 30, "BeginOffset": 1449, "EndOffset": 1458, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1449, "EndOffset": 1452}, {"Id": 31, "BeginOffset": 1480, "EndOffset": 1487, "Score": 0.9985785484313965, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1586, "EndOffset": 1599}, {"Id": 32, "BeginOffset": 1651, "EndOffset": 1658, "Score": 0.9982569813728333, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9824153780937195, "RelationshipScore": 0.9997068047523499, "RelationshipType": "STRENGTH", "Id": 33, "BeginOffset": 1659, "EndOffset": 1668, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9534562230110168, "RelationshipScore": 0.999998927116394, "RelationshipType": "FREQUENCY", "Id": 35, "BeginOffset": 1692, "EndOffset": 1701, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1659, "EndOffset": 1662}, {"Id": 34, "BeginOffset": 1669, "EndOffset": 1676, "Score": 0.9882001876831055, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9534562230110168, "RelationshipScore": 0.736631453037262, "RelationshipType": "FREQUENCY", "Id": 35, "BeginOffset": 1692, "EndOffset": 1701, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 36, "BeginOffset": 1738, "EndOffset": 1745, "Score": 0.996959924697876, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1771, "EndOffset": 1774, "Score": 0.8236040472984314, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1832, "EndOffset": 1846}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1896, "EndOffset": 1909}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. very common side effects these may affect one or more users in 10 affecting the eye slight redness (up to 29 % of people) common side effects these may affect 1 to 9 users in 100 affecting the eye small breaks in the surface of the eye, with or without inflammation irritation itchy eyes longer eyelashes irritation, when drop is put in the eye eye pain affecting the skin red and itchy eyelids darker skin colour around the eye hair growth around the eye uncommon side effects these may affect 1 to 9 users in 1000 affecting the eye 53 darker iris colour tired eye swelling of the surface of the eye blurred vision loss of eye lashes affecting the skin dry skin crusting on the edge of the eyelid swelling of the eyelid itching affecting the body headache feeling of sickness side effects where the frequency is not known affecting the eye macular oedema (swelling of the retina at the back of the eye which may lead to worsening vision) darker eyelid colour eyes appear sunken dryness sticky eyes a feeling that something is in your eye swelling of the eye increasing tears ocular discomfort sensitivity to light affecting the body asthma worsening of asthma worsening of the lung disease called chronic obstructive pulmonary disease (copd) shortness of breath symptoms of allergic reaction (swelling, redness of the eye and rash of the skin) dizziness increased blood pressure skin discoloration (periocular) in addition to the side effects for lumigan 0.1 mg/ml, the following side effects have been seen with another medicine containing a higher strength of bimatoprost (0.3 mg/ml): ocular burning an allergic reaction in the eye inflamed eyelids difficulty in seeing clearly worsening of vision swelling of the see-through layer that covers the eye tears darker eyelashes retinal bleeding inflammation within the eye cystoid macular oedema (swelling of the retina within the eye leading to worsening vision) 54 eyelid twitching eyelid shrinking, moving away from surface of the eye skin redness around the eye weakness an increase in blood-test results that show how your liver is working other side effects reported with eye drops containing phosphates in very rare cases, some patients with severe damage to the clear layer at the front of the eye (the cornea) have developed cloudy patches on the cornea due to calcium build-up during treatment. reporting side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of the medicine.", "Entity_Recognition": [{"Text": "lumigan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 56, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9649573564529419, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7995094060897827}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 116}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 155, "EndOffset": 157}, {"Text": "the eye slight redness", "Type": "PROBLEM", "BeginOffset": 168, "EndOffset": 190}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 198, "EndOffset": 200}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 233}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 251, "EndOffset": 252}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 257}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 267, "EndOffset": 270}, {"Id": 1, "BeginOffset": 285, "EndOffset": 288, "Score": 0.9177663326263428, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 295, "EndOffset": 301, "Score": 0.2676146626472473, "Text": "breaks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9177663326263428, "RelationshipScore": 0.9318304657936096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 285, "EndOffset": 288, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3579908013343811, "RelationshipScore": 0.9974656105041504, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 309, "EndOffset": 327, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 309, "EndOffset": 327, "Score": 0.3579908013343811, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation irritation itchy eyes longer eyelashes irritation", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 407}, {"Id": 65, "BeginOffset": 414, "EndOffset": 445, "Score": 0.4948956072330475, "Text": "drop is put in the eye eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677309393882751}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936490654945374, "RelationshipScore": 0.8289591073989868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 460, "EndOffset": 464, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin red", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 468}, {"Text": "itchy eyelids darker skin colour", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 505}, {"Id": 69, "BeginOffset": 521, "EndOffset": 532, "Score": 0.47783347964286804, "Text": "hair growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010193347930908}], "Attributes": [{"Type": "DIRECTION", "Score": 0.37661299109458923, "RelationshipScore": 0.9988553524017334, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 533, "EndOffset": 539, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9367917776107788, "RelationshipScore": 0.5412634611129761, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 544, "EndOffset": 547, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 544, "EndOffset": 547, "Score": 0.9367917776107788, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 557, "EndOffset": 569, "Score": 0.7367435097694397, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9057267904281616}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 588}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 592, "EndOffset": 593}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 603, "EndOffset": 607}, {"Id": 13, "BeginOffset": 622, "EndOffset": 625, "Score": 0.9272477030754089, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 628}, {"Text": "darker iris colour tired eye swelling", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 666}, {"Id": 16, "BeginOffset": 674, "EndOffset": 692, "Score": 0.44840380549430847, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blurred vision loss of eye lashes", "Type": "PROBLEM", "BeginOffset": 693, "EndOffset": 726}, {"Text": "the skin dry skin crusting", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 763}, {"Text": "the eyelid swelling", "Type": "PROBLEM", "BeginOffset": 779, "EndOffset": 798}, {"Text": "the eyelid itching", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 820}, {"Text": "the body headache", "Type": "PROBLEM", "BeginOffset": 831, "EndOffset": 848}, {"Text": "sickness side effects", "Type": "PROBLEM", "BeginOffset": 860, "EndOffset": 881}, {"Text": "the eye macular oedema", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 947}, {"Text": "swelling of the retina", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 971}, {"Id": 26, "BeginOffset": 991, "EndOffset": 994, "Score": 0.9968686699867249, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "worsening vision) darker eyelid colour", "Type": "PROBLEM", "BeginOffset": 1013, "EndOffset": 1051}, {"Id": 28, "BeginOffset": 1052, "EndOffset": 1056, "Score": 0.9363229274749756, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sunken dryness sticky eyes", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1090}, {"Text": "your eye swelling", "Type": "PROBLEM", "BeginOffset": 1122, "EndOffset": 1139}, {"Id": 31, "BeginOffset": 1147, "EndOffset": 1150, "Score": 0.9908457398414612, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tears ocular discomfort sensitivity", "Type": "PROBLEM", "BeginOffset": 1162, "EndOffset": 1197}, {"Text": "the body asthma", "Type": "PROBLEM", "BeginOffset": 1217, "EndOffset": 1232}, {"Id": 94, "BeginOffset": 1246, "EndOffset": 1252, "Score": 0.9931498169898987, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5147486925125122}]}, {"Text": "the lung disease", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1282}, {"Text": "chronic obstructive pulmonary disease", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1327}, {"Text": "copd)", "Type": "PROBLEM", "BeginOffset": 1329, "EndOffset": 1334}, {"Text": "shortness of breath symptoms", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1363}, {"Id": 100, "BeginOffset": 1367, "EndOffset": 1384, "Score": 0.9633978009223938, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.916093647480011}]}, {"Id": 101, "BeginOffset": 1386, "EndOffset": 1394, "Score": 0.9958622455596924, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787126779556274}]}, {"Text": "redness of the eye", "Type": "PROBLEM", "BeginOffset": 1396, "EndOffset": 1414}, {"Text": "rash of the skin)", "Type": "PROBLEM", "BeginOffset": 1419, "EndOffset": 1436}, {"Id": 104, "BeginOffset": 1437, "EndOffset": 1446, "Score": 0.9925786852836609, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9844949841499329}]}, {"Text": "increased blood pressure skin discoloration", "Type": "PROBLEM", "BeginOffset": 1447, "EndOffset": 1490}, {"Id": 107, "BeginOffset": 1523, "EndOffset": 1535, "Score": 0.6004408597946167, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7876665592193604}]}, {"Id": 52, "BeginOffset": 1540, "EndOffset": 1547, "Score": 0.9979450106620789, "Text": "lumigan", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8828189373016357, "RelationshipScore": 0.9999569654464722, "RelationshipType": "STRENGTH", "Id": 53, "BeginOffset": 1548, "EndOffset": 1557, "Text": "0.1 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9232840538024902, "RelationshipScore": 0.8359915018081665, "RelationshipType": "STRENGTH", "Id": 55, "BeginOffset": 1668, "EndOffset": 1677, "Text": "0.3 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1551}, {"Id": 108, "BeginOffset": 1573, "EndOffset": 1585, "Score": 0.7452843189239502, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8257582187652588}]}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 1606, "EndOffset": 1622}, {"Text": "a higher strength of bimatoprost", "Type": "TREATMENT", "BeginOffset": 1634, "EndOffset": 1666}, {"Id": 109, "BeginOffset": 1680, "EndOffset": 1694, "Score": 0.47518590092658997, "Text": "ocular burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9290695786476135}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1695, "EndOffset": 1715}, {"Text": "the eye inflamed eyelids", "Type": "PROBLEM", "BeginOffset": 1719, "EndOffset": 1743}, {"Id": 112, "BeginOffset": 1744, "EndOffset": 1792, "Score": 0.9223124384880066, "Text": "difficulty in seeing clearly worsening of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9356351494789124}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9764847159385681, "RelationshipScore": 0.5954787731170654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 37, "BeginOffset": 1723, "EndOffset": 1726, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the eye tears", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1852}, {"Text": "darker eyelashes", "Type": "PROBLEM", "BeginOffset": 1853, "EndOffset": 1869}, {"Text": "retinal bleeding inflammation", "Type": "PROBLEM", "BeginOffset": 1870, "EndOffset": 1899}, {"Text": "the eye cystoid", "Type": "PROBLEM", "BeginOffset": 1907, "EndOffset": 1922}, {"Id": 117, "BeginOffset": 1923, "EndOffset": 1937, "Score": 0.6159741878509521, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8537609577178955}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9405321478843689, "RelationshipScore": 0.7865431904792786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 42, "BeginOffset": 1911, "EndOffset": 1914, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9576098918914795, "RelationshipScore": 0.6039911508560181, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 43, "BeginOffset": 1955, "EndOffset": 1961, "Text": "retina", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9882380366325378, "RelationshipScore": 0.7554959654808044, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 45, "BeginOffset": 1973, "EndOffset": 1976, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the retina", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1961}, {"Id": 45, "BeginOffset": 1973, "EndOffset": 1976, "Score": 0.9882380366325378, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "worsening vision", "Type": "PROBLEM", "BeginOffset": 1988, "EndOffset": 2004}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 2006, "EndOffset": 2008}, {"Text": "eyelid twitching eyelid shrinking", "Type": "PROBLEM", "BeginOffset": 2009, "EndOffset": 2042}, {"Id": 121, "BeginOffset": 2044, "EndOffset": 2055, "Score": 0.7854985594749451, "Text": "moving away", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8454561233520508}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7311812043190002, "RelationshipScore": 0.931842565536499, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 48, "BeginOffset": 2076, "EndOffset": 2079, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9783791303634644, "RelationshipScore": 0.5149996876716614, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 2080, "EndOffset": 2084, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7270758748054504, "RelationshipScore": 0.6375784277915955, "RelationshipType": "DIRECTION", "Id": 50, "BeginOffset": 2093, "EndOffset": 2099, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the eye skin redness", "Type": "PROBLEM", "BeginOffset": 2072, "EndOffset": 2092}, {"Text": "the eye weakness", "Type": "PROBLEM", "BeginOffset": 2100, "EndOffset": 2116}, {"Text": "blood-test", "Type": "TEST", "BeginOffset": 2132, "EndOffset": 2142}, {"Id": 124, "BeginOffset": 2170, "EndOffset": 2175, "Score": 0.8202121257781982, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 132, "BeginOffset": 2193, "EndOffset": 2205, "Score": 0.5345362424850464, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43826112151145935}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8202121257781982, "RelationshipScore": 0.6640665531158447, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 124, "BeginOffset": 2170, "EndOffset": 2175, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "eye drops", "Type": "TREATMENT", "BeginOffset": 2220, "EndOffset": 2229}, {"Text": "phosphates", "Type": "TREATMENT", "BeginOffset": 2241, "EndOffset": 2251}, {"Text": "severe damage", "Type": "PROBLEM", "BeginOffset": 2291, "EndOffset": 2304}, {"Id": 127, "BeginOffset": 2344, "EndOffset": 2347, "Score": 0.9897440075874329, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 128, "BeginOffset": 2353, "EndOffset": 2359, "Score": 0.9845848679542542, "Text": "cornea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "cloudy patches on the cornea", "Type": "PROBLEM", "BeginOffset": 2376, "EndOffset": 2404}, {"Text": "calcium build", "Type": "TEST", "BeginOffset": 2412, "EndOffset": 2425}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2436, "EndOffset": 2445}, {"Id": 135, "BeginOffset": 2457, "EndOffset": 2469, "Score": 0.902647852897644, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7123631834983826}]}, {"Id": 136, "BeginOffset": 2485, "EndOffset": 2497, "Score": 0.9204565286636353, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7360464334487915}]}, {"Id": 137, "BeginOffset": 2561, "EndOffset": 2573, "Score": 0.9586276412010193, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6366159915924072}]}, {"Id": 138, "BeginOffset": 2622, "EndOffset": 2634, "Score": 0.866533637046814, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6984168887138367}]}, {"Id": 139, "BeginOffset": 2684, "EndOffset": 2695, "Score": 0.4083016812801361, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5927542448043823}, {"Name": "DIAGNOSIS", "Score": 0.41695454716682434}]}, {"Id": 140, "BeginOffset": 2709, "EndOffset": 2721, "Score": 0.8642248511314392, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.729602038860321}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 2777, "EndOffset": 2789}]}, "Section_5": {"Title": "5. how to store lumigan 0.1 mg/ml", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "", "Section_Content": null, "Entity_Recognition": null}}