{"ID": "D8270FFD695EF7992601A4B3A2A60A6A", "URL": "https://www.ema.europa.eu/documents/product-information/cervarix-epar-product-information_en.pdf", "Product_Name": "Cervarix", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n  \nCervarix suspension for injection in pre-filled syringe \nCervarix suspension for injection in a vial \nCervarix suspension for injection in multidose container \n \nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \n1 dose (0.5 ml) contains: \n \nHuman Papillomavirus1 type 16 L1 protein2,3,4 20 micrograms \nHuman Papillomavirus1 type 18 L1 protein2,3,4 20 micrograms \n \n1Human Papillomavirus = HPV \n \n2adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)3 50 micrograms \n \n3adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total \n \n4L1 protein in the form of non-infectious virus-like particles (VLPs) produced by recombinant DNA \n\ntechnology using a Baculovirus expression system which uses Hi-5 Rix4446 cells derived from \nTrichoplusia ni. \n\n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension for injection. \nTurbid white suspension.  \n \n \n4.  CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCervarix is a vaccine for use from the age of 9 years for the prevention of premalignant ano-genital \nlesions (cervical, vulvar, vaginal and anal) and cervical and anal cancers causally related to certain \noncogenic Human Papillomavirus (HPV) types. See sections 4.4 and 5.1 for important information on \nthe data that support this indication.  \n \nThe use of Cervarix should be in accordance with official recommendations. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe vaccination schedule depends on the age of the subject. \n \n\n\n\n3 \n\nAge at the time of the first \ninjection Immunization and schedule \n\n9 to and including 14 years* Two doses each of 0.5 ml. The second dose given between 5 and 13 months after the first dose \n\nFrom 15 years and above Three doses each of 0.5 ml at 0, 1, 6 months** \n\n*If the second vaccine dose is administered before the 5th month after the first dose, a third dose \nshould always be administered. \n**If flexibility in the vaccination schedule is necessary, the second dose can be administered between \n1 month and 2.5 months after the first dose and the third dose between 5 and 12 months after the first \ndose.  \n \nThe need for a booster dose has not been established (see section 5.1). \n \nIt is recommended that subjects who receive a first dose of Cervarix complete the vaccination course \nwith Cervarix (see section 4.4). \n \nPaediatric population (children < 9 years of age) \n \nCervarix is not recommended for use in children below 9 years of age due to limited data on safety \nand immunogenicity in this age-group. \n \nMethod of administration \n \nCervarix is for intramuscular injection in the deltoid region (see also sections 4.4 and 4.5). \n \nCervarix should under no circumstances be administered intravascularly or intradermally. No data are \navailable on subcutaneous administration of Cervarix (see section 4.4). \n \nIf Cervarix is to be given at the same time as another injectable vaccine, the vaccines should always be \nadministered at different injection sites (see section 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic reaction following the administration of the vaccine. \n \nSyncope (fainting) can occur following, or even before, any vaccination especially in adolescents as \na psychogenic response to the needle injection. This can be accompanied by several neurological \nsigns such as transient visual disturbance, paraesthesia and tonic-clonic limb movements during \nrecovery. It is important that procedures are in place to avoid injury from faints. \n \nAdministration of Cervarix should be postponed in subjects suffering from an acute severe febrile \nillness. However, the presence of a minor infection, such as a cold, is not a contraindication for \nimmunisation. \n \nThe vaccine should under no circumstances be administered intravascularly or intradermally.  \nNo data are available on subcutaneous administration of Cervarix. \n\n\n\n4 \n\n \nAs with other vaccines administered intramuscularly, Cervarix should be given with caution to \nindividuals with thrombocytopenia or any coagulation disorder since bleeding may occur following an \nintramuscular administration to these subjects.  \n \nAs with any vaccine, a protective immune response may not be elicited in all vaccinees.  \n \nCervarix will only protect against diseases that are caused by HPV types 16 and 18 and to some extent \nagainst diseases caused by certain other oncogenic related HPV types (see section 5.1). Therefore, \nappropriate precautions against sexually transmitted diseases should continue to be used.  \n \nThe vaccine is for prophylactic use only and has no effect on active HPV infections or established \nclinical disease. The vaccine has not been shown to have a therapeutic effect. The vaccine is therefore \nnot indicated for treatment of cervical cancer or cervical intraepithelial neoplasia (CIN).  It is also not \nintended to prevent progression of other established HPV-related lesions or existing HPV infections \nwith vaccine or non-vaccine types (see section 5.1 “Efficacy against HPV-16/18 in women with \nevidence of HPV-16 or HPV-18 infection at study entry.”). \n \nVaccination is not a substitute for routine cervical screening. Since no vaccine is 100% effective and \nCervarix will not provide protection against every HPV type, or against existing HPV infections, \nroutine cervical screening remains critically important and should follow local recommendations. \n \nDuration of protection has not fully been established. Timing and need of booster dose(s) has not been \nestablished. \n \nExcept for asymptomatic human immunodeficiency virus (HIV) infected subjects for whom \nimmunogenicity data are available (see section 5.1), there are no data on the use of Cervarix in \nsubjects with impaired immune responsiveness such as patients receiving immunosuppressive \ntreatment. As with other vaccines, an adequate immune response may not be elicited in these \nindividuals. \n \nThere are no safety, immunogenicity or efficacy data to support interchangeability of Cervarix with \nother HPV vaccines. \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nIn all clinical trials individuals who had received immunoglobulin or blood-derived products within 3 \nmonths prior to the first vaccine dose were excluded. \n \nUse with other vaccines \n \nCervarix may be administered concomitantly with a combined booster vaccine containing diphtheria \n(d), tetanus (T) and pertussis [acellular] (pa) with or without inactivated poliomyelitis (IPV), (dTpa, \ndTpa-IPV vaccines), with no clinically relevant interference with antibody response to any of the \ncomponents of either vaccine. The sequential administration of combined dTpa-IPV followed by \nCervarix one month later tended to elicit lower anti-HPV-16 and anti-HPV-18 GMTs as compared to \nCervarix alone. The clinical relevance of this observation is not known. \nCervarix may also be administered concomitantly with meningococcal serogroups A, C, W-135, Y \ntetanus toxoid conjugate vaccine (MenACWY-TT); with combined hepatitis A (inactivated) and \nhepatitis B (rDNA) vaccine (Twinrix) or with hepatitis B (rDNA) vaccine (Engerix B). \nAdministration of Cervarix at the same time as Twinrix has shown no clinically relevant interference \nin the antibody response to the HPV and hepatitis A antigens. Anti-HBs geometric mean antibody \nconcentrations were significantly lower on co-administration, but the clinical relevance of this \n\n\n\n5 \n\nobservation is not known since the seroprotection rates remain unaffected. The proportion of subjects \nreaching anti-HBs ≥ 10mIU/ml was 98.3% for concomitant vaccination and 100% for Twinrix given \nalone. Similar results were observed when Cervarix was given concomitantly with Engerix B with \n97.9% of subjects reaching anti-HBs ≥ 10mIU/ml compared to 100% for Engerix B given alone. \n \nIf Cervarix is to be given at the same time as another injectable vaccine, the vaccines should always be \nadministered at different injection sites. \n \nUse with hormonal contraceptive \n \nIn clinical studies, approximately 60% of women who received Cervarix used hormonal \ncontraceptives. There is no evidence that the use of hormonal contraceptives has an impact on the \nefficacy of Cervarix. \n \nUse with systemic immunosuppressive medicinal products \n \nSee section 4.4. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nSpecific studies of the vaccine in pregnant women were not conducted. Data in pregnant women \ncollected as part of pregnancy registries, epidemiological studies and inadvertent exposure during \nclinical trials are insufficient to conclude whether or not vaccination with Cervarix affects the risk of \nadverse pregnancy outcomes including spontaneous abortion. \nHowever, during the clinical development program, a total of 10,476 pregnancies were reported \nincluding 5,387 in women who had received Cervarix. Overall, the proportions of pregnant subjects \nwho experienced specific outcomes (e.g., normal infant, abnormal infants including congenital \nanomalies, premature birth, and spontaneous abortion) were similar between treatment groups.  \n \nAnimal studies do not indicate direct or indirect harmful effects with respect to fertility, pregnancy, \nembryonal/foetal development, parturition or post-natal development (see section 5.3). \n \nAs a precautionary measure, it is preferable to avoid the use of Cervarix during pregnancy. Women \nwho are pregnant or trying to become pregnant, are advised to postpone or interrupt vaccination until \ncompletion of pregnancy. \n \nBreast-feeding \n \nThe effect on breast-fed infants of the administration of Cervarix to their mothers has not been \nevaluated in clinical studies. \n \nCervarix should only be used during breast-feeding when the possible advantages outweigh the \npossible risks. \n \nFertility \n \nNo fertility data are available. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive or use machines have been performed. However, some \nof the effects mentioned under section 4.8 “Undesirable effects” may temporarily affect the ability to \ndrive or use machines. \n \n4.8 Undesirable effects \n\n\n\n6 \n\n \nSummary of the safety profile \n \nIn clinical studies that enrolled girls and women aged from 10 up to 72 years (of which 79.2% were \naged 10-25 years at the time of enrolment), Cervarix was administered to 16,142 females whilst \n13,811 females received control. These subjects were followed for serious adverse events over the \nentire study period. In a pre-defined subset of subjects (Cervarix = 8,130 versus control = 5,786), \nadverse events were followed for 30 days after each injection. In two clinical studies that enrolled \nmales aged 10 to 18 years, 2,617 males received Cervarix and were followed-up with active safety \nsurveillance.  \n \nThe most common adverse reaction observed after vaccine administration was injection site pain \nwhich occurred after 78% of all doses. The majority of these reactions were of mild to moderate \nseverity and were not long lasting. \n \nTabulated list of adverse reactions \n \nAdverse reactions considered as being at least possibly related to vaccination have been categorised \nby frequency. \n \nFrequencies are reported as: \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \n \nSystem Organ Class Frequency Adverse reactions \nClinical trials \nInfections and infestations Uncommon Upper respiratory tract infection \nNervous system disorders \n \n\nVery common Headache \nUncommon Dizziness \n\nGastrointestinal disorders Common Gastrointestinal symptoms including nausea, \nvomiting, diarrhoea and abdominal pain  \n\nSkin and subcutaneous tissue \ndisorders \n\nCommon Itching/pruritus, rash, urticaria \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Myalgia \nCommon Arthralgia \n\nGeneral disorders and \nadministration site conditions \n \n\nVery common Injection site reactions including pain, redness, \nswelling, fatigue \n\nCommon Fever (≥38°C) \nUncommon Other injection site reactions such as induration, \n\nlocal paraesthesia \nPost-marketing experience \nBlood and lymphatic system \ndisorders \n\nNot known* Lymphadenopathy \n\nImmune system disorders Not known* Allergic reactions (including anaphylactic and \nanaphylactoid reactions), angioedema \n\nNervous system disorders Not known* Syncope or vasovagal responses to injection, \nsometimes accompanied by tonic-clonic \nmovements (see section 4.4) \n\n*Because these events were reported spontaneously, it is not possible to reliably estimate their \nfrequency \n\n \nIn clinical trials a similar safety profile has been observed in subjects with prior or current HPV \ninfection as compared to subjects negative for oncogenic HPV DNA or seronegative for HPV-16 and \nHPV-18 antibodies. \n \n\n\n\n7 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5.  PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Vaccines, Papillomavirus vaccines, ATC code: J07BM02 \n \nMechanism of action \n \nCervarix is an adjuvanted non-infectious recombinant vaccine prepared from the highly purified virus-\nlike particles (VLPs) of the major capsid L1 protein of oncogenic HPV types 16 and 18. Since the \nVLPs contain no viral DNA, they cannot infect cells, reproduce or cause disease. Animal studies have \nshown that the efficacy of L1 VLP vaccines is largely mediated by the development of a humoral \nimmune response. \n \nHPV-16 and HPV-18 are estimated to be responsible for approximately 70% of cervical cancers, 90% \nof anal cancers, 70% of HPV-related high grade vulvar and vaginal intraepithelial neoplasia and 78% \nof HPV related high-grade anal (AIN 2/3) intraepithelial neoplasia. \nOther oncogenic HPV types can also cause ano-genital cancers (approximately 30%). HPV 45, -31 \nand -33 are the 3 most common non-vaccine HPV types identified in squamous cervical carcinoma \n(12.1%) and adenocarcinoma (8.5%). \n \nThe term “premalignant ano-genital lesions” in section 4.1 corresponds to high-grade Cervical \nIntraepithelial Neoplasia (CIN2/3), high-grade vulvar intraepithelial neoplasia (VIN2/3), high-grade \nvaginal intraepithelial neoplasia (VaIN2/3) and high-grade anal intraepithelial neoplasia (AIN 2/3). \n \nClinical studies \n \nClinical efficacy in women aged 15 to 25 years \n \nThe efficacy of Cervarix was assessed in two controlled, double-blind, randomised Phase II and III \nclinical trials that included a total of 19,778 women aged 15 to 25 years. \n \nThe phase II trial (study 001/007) enrolled only women who: \n- Were tested negative for oncogenic HPV DNA of types 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, \n\n58, 59, 66 and 68 \n- Were seronegative for HPV-16 and HPV-18 and  \n- Had normal cytology \nThe primary efficacy endpoint was incident infection with HPV-16 and/or HPV-18. Twelve-month \npersistent infection was evaluated as additional efficacy endpoint. \n \nThe phase III trial (study 008) enrolled women without pre-screening for the presence of HPV \ninfection, i.e. regardless of baseline cytology and HPV serological and DNA status. \nThe primary efficacy endpoint was CIN2+ associated with HPV-16 and/or HPV-18 (HPV-16/18). \nCervical Intraepithelial Neoplasia (CIN) grade 2 and 3 (CIN2/3) and cervical adenocarcinoma in situ \n(AIS) were used in the clinical trials as surrogate markers for cervical cancer. \nThe secondary endpoints included 6- and 12-month persistent infection. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\n \nPersistent infection that lasts for at least 6 months has also been shown to be a relevant surrogate \nmarker for cervical cancer in women aged 15 to 25 years. \n \nProphylactic efficacy against HPV-16/18 infection in a population naïve to oncogenic HPV types  \n \nWomen (N=1,113) were vaccinated in study 001 and evaluated for efficacy up to month 27. A subset \nof women (N=776) vaccinated in study 001 was followed in study 007 up to 6.4 years (approximately \n77 months) after the first dose (mean follow-up of 5.9 years). There were five cases of 12-month \npersistent HPV-16/18 infection (4 HPV-16; 1 HPV-18) in the control group and one HPV-16 case in \nthe vaccine group in study 001. In study 007 the efficacy of Cervarix against 12-month persistent \nHPV-16/18 infection was 100% (95% CI: 80.5; 100). There were sixteen cases of persistent HPV-16 \ninfection, and five cases of persistent HPV-18 infection, all in the control group. \n \nIn study HPV-023, subjects from the Brazilian cohort (N=437) of study 001/007 were followed up to a \nmean of 8.9 years (standard deviation 0.4 years) after the first dose. At study completion, there were \nno cases of infection or histopathological lesions associated with HPV-16 or HPV-18 in the vaccine \ngroup in study HPV-023.  In the placebo group, there were 4 cases of 6-month persistent infection and \n1 case of 12-month persistent infection. The study was not powered to demonstrate a difference \nbetween the vaccine and the placebo group for these endpoints. \n \nProphylactic efficacy against HPV-16/18 in women naïve to HPV-16 and/or HPV-18 \n \nIn study HPV-008, the primary analyses of efficacy were performed on the According to Protocol \ncohort (ATP cohort: including women who received 3 vaccine doses and were DNA negative and \nseronegative at month 0 and DNA negative at month 6 for the HPV type considered in the analysis). \nThis cohort included women with normal or low-grade cytology at baseline and excluded only women \nwith high-grade cytology (0.5% of the total population). Case counting for the ATP cohort started on \nday 1 after the third dose of vaccine. \n \nOverall, 74% of women enrolled were naïve to both HPV-16 and HPV-18 (i.e. DNA negative and \nseronegative at study entry). \nTwo analyses of study HPV-008 have been performed: an event-triggered analysis performed once at \nleast 36 CIN2+ cases associated with HPV-16/18 were accrued in the ATP cohort and an end-of study \nanalysis. \n \nVaccine efficacy against the primary endpoint CIN2+at the end of study is presented in Table 1. In a \nsupplemental analysis, the efficacy of Cervarix was evaluated against HPV-16/18-related CIN3+. \n \nTable 1: Vaccine efficacy against high grade cervical lesions associated with HPV-16/18 (ATP \ncohort)  \n\nHPV-16/18 endpoint ATP cohort(1) \nEnd of study analysis(3) \n\nCervarix \n(N = 7,338) \n\nControl \n(N = 7,305) \n\n% Efficacy (95% CI) \n\nn(2) n \nCIN2+ 5 97 94.9% (87.7;98.4) \nCIN3+ 2 24 91.7% (66.6;99.1) \nN = number of subjects included in each group \nn = number of cases \n(1) ATP: includes women who received 3 doses of vaccine, were DNA negative and seronegative at \nmonth 0 and DNA negative at month 6 to the relevant HPV type (HPV-16 or HPV-18)  \n(2) including 4 cases of CIN2+ and 2 cases of CIN3+ in which another oncogenic HPV type was \n\nidentified in the lesion, concomitantly with HPV-16 or HPV-18. These cases are excluded in the \nHPV type assignment analysis (see under Table). \n\n(3) mean follow-up of 40 months post dose 3 \n \n\n\n\n9 \n\nAt the event-triggered analysis the efficacy was 92.9% (96.1% CI: 79.9;98.3) against CIN2+ and 80% \n(96.1% CI: 0.3;98.1) against CIN3+. In addition, statistically significant vaccine efficacy against \nCIN2+ associated with HPV-16 and HPV-18 individually was demonstrated. \n \nFurther investigation of the cases with multiple HPV types considered the HPV types detected by \nPolymerase Chain Reaction (PCR) in at least one of the two preceding cytology samples, in addition \nto types detected in the lesion to distinguish the HPV type(s) most likely responsible to the lesion \n(HPV type assignment). This post-hoc analysis excluded cases (in the vaccine group and in the control \ngroup) which were not considered to be causally associated with HPV-16 or HPV-18 infections \nacquired during the trial. \nBased on the HPV type assignment post-hoc analysis, there was 1 CIN2+ case in the vaccine group \nversus 92 cases in the control group (Efficacy 98.9% (95% CI: 93.8;100)) and no CIN3+ case in the \nvaccine group versus 22 cases in the control group (Efficacy 100% (95% CI: 81.8;100)) at the end of \nstudy analysis. \n \nIn the event-triggered analysis, vaccine efficacy against CIN1 associated with HPV 16/18 observed in \nthe ATP cohort was 94.1% (96.1% CI: 83.4;98.5).  Vaccine efficacy against CIN1+ associated with \nHPV 16/18 observed in the ATP cohort was 91.7% (96.1% CI: 82.4;96.7).  At the end of study \nanalysis, vaccine efficacy against CIN1 associated with HPV 16/18 observed in the ATP cohort was \n92.8% (95% CI: 87.1;96.4). \n \nAt end of study analysis, there were 2 cases of VIN2+ or VaIN2+ in the vaccine group and 7 cases in \nthe control group in the ATP cohort associated with HPV-16 or HPV-18.  The study was not powered \nto demonstrate a difference between the vaccine and the control group for these endpoints. \n \nVaccine efficacy against virological endpoints (6-month and 12-month persistent infection) associated \nwith HPV-16/18 observed in the ATP cohort at the end of study is presented in Table 2. \n \nTable 2: Vaccine efficacy against virological endpoints associated with HPV-16/18 (ATP cohort)  \n\nHPV-16/18 endpoint ATP cohort(1) \nEnd of study analysis(2) \n\nCervarix \n(N = 7,338) \n\nControl \n(N = 7,305) \n\n% Efficacy \n(95% CI) \n\nn/N n/N \n6-month persistent \ninfection \n\n35/7,182 588/7,137 94.3% \n(92.0;96.1) \n\n12-month persistent \ninfection \n\n26/7,082 354/7,038 92.9% \n(89.4;95.4) \n\nN = number of subjects included in each group \nn = number of cases \n(1) ATP: includes women who received 3 doses of vaccine, were DNA negative and \n\nseronegative at month 0 and DNA negative at month 6 to the relevant HPV type (HPV-\n16 or HPV-18) \n\n(2) mean follow-up of 40 months post dose 3 \n \nThe efficacy results at the event-triggered analysis were 94.3% (96.1% CI: 91.5;96.3) against 6-month \npersistent infection and 91.4% (96.1% CI: 89.4;95.4) against 12-month persistent infection. \n \nEfficacy against HPV-16/18 in women with evidence of HPV-16 or HPV-18 infection at study entry. \n \nThere was no evidence of protection from disease caused by the HPV types for which subjects were \nHPV DNA positive at study entry. However, individuals already infected (HPV DNA positive) with \none of the vaccine-related HPV types prior to vaccination were protected from clinical disease caused \nby the other vaccine HPV type. \n \nEfficacy against HPV types 16 and 18 in women with and without prior infection or disease. \n \n\n\n\n10 \n\nThe Total Vaccinated Cohort (TVC) included all subjects who received at least one dose of the \nvaccine, irrespective of their HPV DNA status, cytology and serostatus at baseline. This cohort \nincluded women with or without current and/or prior HPV infection. Case counting for the TVC \nstarted on day 1 after the first dose. \nThe efficacy estimates are lower in the TVC as this cohort includes women with pre-existing \ninfections/lesions, which are not expected to be impacted by Cervarix. \nThe TVC may approximate to the general population of women in the age range of 15-25 years. \n \nVaccine efficacy against high grade cervical lesions associated with HPV-16/18 observed in TVC at \nend of study is presented in Table 3. \n \nTable 3: Vaccine efficacy against high grade cervical lesions associated with HPV-16/18 (TVC)  \n\nHPV-\n16/18 \n\nendpoint \n\nTVC(1) \nEnd of study analysis(2) \n\nCervarix \n(N = 8,694) \n\nControl \n(N = 8,708) \n\n% Efficacy (95% CI) \n\nn n \nCIN2+ 90 228 60.7% (49.6;69.5) \nCIN3+ 51 94 45.7% (22.9;62.2) \nN = number of subjects included in each group \nn = number of cases \n(1) TVC: includes all vaccinated subjects (who received at least one dose of vaccine) irrespective of \n\nHPV DNA status, cytology and serostatus at baseline. This cohort includes women with pre-\nexisting infections/lesions \n\n(2) mean follow-up of 44 months post dose 1 \n \nVaccine efficacy against virological endpoints (6-month and 12-month persistent infection) associated \nwith HPV-16/18 observed in TVC at end of study is presented in Table 4. \n \nTable 4: Vaccine efficacy against virological endpoints associated with HPV-16/18 (TVC)  \n\nHPV-16/18 \nendpoint \n\nTVC(1) \nEnd of study analysis(2) \n\nCervarix \n \n\nControl \n \n\n% Efficacy (95% CI) \n\nn/N n/N \n6-month persistent \ninfection \n\n504/8,863 1,227/8,870 60.9% (56.6;64.8) \n\n12-month persistent \ninfection \n\n335/8,648 767/8,671 57.5% (51.7;62.8) \n\nN = number of subjects included in each group \nn = number of cases \n(1) TVC: includes all vaccinated subjects (who received at least one dose of vaccine) irrespective of \n\nHPV DNA status, cytology and serostatus at baseline. \n(2) mean follow-up of 44 months post dose 1 \n\n \nOverall impact of the vaccine on cervical HPV disease burden \n \nIn study HPV-008, the incidence of high grade cervical lesions was compared between the placebo \nand vaccine group irrespective of the HPV DNA type in the lesion. In the TVC and TVC-naïve \ncohorts, the vaccine’s efficacy was demonstrated against high-grade cervical lesions at end of study \n(Table 5). \nThe TVC-naïve is a subset of the TVC that includes women with normal cytology, and who were HPV \nDNA negative for 14 oncogenic HPV types and seronegative for HPV-16 and HPV-18 at baseline. \n \n \n \n\n\n\n11 \n\n \nTable 5: Vaccine efficacy against high-grade cervical lesions irrespective of the HPV DNA type in \nthe lesion \n End of study analysis(3) \n\nCervarix Control % Efficacy (95% CI) \nN Cases N Cases \n\nCIN2+ \nTVC-naïve(1) 5,466 61 5,452 172 64.9% (52.7;74.2) \nTVC(2) 8,694 287 8,708 428 33.1% (22.2;42.6) \nCIN3+ \nTVC-naïve(1) 5,466 3 5,452 44 93.2% (78.9;98.7) \nTVC(2) 8,694 86 8,708 158 45.6% (28.8;58.7) \nN = number of subjects included in each group \n(1) TVC naïve: includes all vaccinated subjects (who received at least one dose of \n\nvaccine) who had normal cytology, were HPV DNA negative for 14 oncogenic \nHPV types and seronegative for HPV-16 and HPV-18 at baseline.  \n\n(2) TVC: includes all vaccinated subjects (who received at least one dose of vaccine) \nirrespective of HPV DNA status, cytology and serostatus at baseline. \n\n(3) mean follow-up of 44 months post dose 1 \n \nAt the end of study analysis, Cervarix reduced definitive cervical therapy procedures (includes loop \nelectrosurgical excision procedure [LEEP], cold-knife Cone, and laser procedures) by 70.2% (95% CI: \n57.8;79.3) in TVC-naïve and 33.2% (95% CI: 20.8;43.7) in TVC. \n \nCross-protective efficacy \n \nThe cross-protective efficacy of Cervarix against histopathological and virological endpoints \n(persistent infection) has been evaluated in study HPV-008 for 12 non-vaccine oncogenic HPV types. \nThe study was not powered to assess efficacy against disease caused by individual HPV types.  The \nanalysis against the primary endpoint was confounded by multiple co-infections in the CIN2+ lesions.  \nUnlike histopathological endpoints, virological endpoints are less confounded by multiple infections. \n \nHPV-31, 33 and 45 showed consistent cross-protection for 6-month persistent infection and CIN2+ \nendpoints in all study cohorts. \n \nEnd of study vaccine efficacy against 6-month persistent infection and CIN2+ associated with \nindividual non-vaccine oncogenic HPV types is presented in Table 6 (ATP cohort). \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n12 \n\n \nTable 6: Vaccine efficacy for non-vaccine oncogenic HPV types \n\nATP(1) \nHPV type 6-month persistent infection CIN2+ \n\nCervarix Control % Efficacy \n(95% CI) \n\nCervarix Control % Efficacy  \n(95% CI) n n n n \n\nHPV-16 related types (A9 species) \nHPV-31 58 247 76.8%  \n\n(69.0;82.9) \n5 40 87.5% \n\n(68.3;96.1) \nHPV-33 65 117 44.8%  \n\n(24.6;59.9) \n13 41 68.3%  \n\n(39.7;84.4) \nHPV-35 67 56 -19.8% \n\n(<0.0;17.2) \n3 8 62.5%  \n\n(<0.0;93.6) \nHPV-52 346 374 8.3% \n\n(<0.0;21.0) \n24 33 27.6% \n\n(<0.0;59.1) \nHPV-58 144 122 -18.3% \n\n(<0.0;7.7) \n15 21 28.5% \n\n(<0.0;65.7) \nHPV-18 related types (A7 species) \nHPV-39 175 184 4.8% \n\n(<0.0;23.1) \n4 16 74.9%  \n\n(22.3;93.9) \nHPV-45 24 90 73.6%  \n\n(58.1;83.9) \n2 11 81.9%  \n\n(17.0;98.1) \nHPV-59 73 68 -7.5%  \n\n(<0.0;23.8) \n1 5 80.0%  \n\n(<0.0;99.6) \nHPV-68 165 169 2.6%  \n\n(<0.0;21.9) \n11 15 26.8%  \n\n(<0.0;69.6) \nOther types \nHPV-51 349 416 16.6%  \n\n(3.6;27.9) \n21 46 54.4%  \n\n(22.0;74.2) \nHPV-56 226 215 -5.3%  \n\n(<0.0;13.1) \n7 13 46.1%  \n\n(<0.0;81.8) \nHPV-66 211 215 2.3%  \n\n(<0.0;19.6) \n7 16 56.4%  \n\n(<0.0;84.8) \nn= number of cases \n(1)  ATP: includes women who received 3 doses of vaccine, were DNA negative at month 0 and at month 6 to \n\nthe relevant HPV type. \nThe limits of the confidence interval around the vaccine efficacy were calculated. When the value zero is \nincluded, i.e. when the lower limit of the CI is <0, the efficacy is not considered statistically significant. \n \n\nThe efficacy against CIN3 was only demonstrated for HPV-31 and there was no evidence of protection \nagainst AIS for any of the HPV types. \n\n \nClinical efficacy in women aged 26 years and older \n \nThe efficacy of Cervarix was assessed in a double-blind, randomised Phase III clinical trial (HPV-015) \nthat included a total of 5,778 women aged 26-72 years (median: 37.0 years). The study was conducted \nin North America, Latin America, Asia Pacific and Europe. Final analysis was performed at study \nconclusion, 7 years after 1st vaccination.  \nThe primary endpoint was a combination of a virological and a histopathological endpoint: HPV-\n16/18 related 6-month persistent infection and/or CIN1+. The primary analyses of efficacy were \nperformed on the ATP cohort for efficacy and the TVC which included a subset of up to 15% of \nwomen with a history of HPV-associated infection or disease (defined as two or more abnormal \nsmears in sequence, abnormal colposcopy, or biopsy or treatment of the cervix after abnormal smear \nor colposcopy findings). Inclusion of this subset allowed assessment of prophylactic efficacy in a \npopulation that is thought to reflect a real-world setting, as adult women are the age group generally \ntargeted for cervical screening.  \n\n \nVaccine efficacy at study conclusion is summarised in the following table.  \n \n\n\n\n13 \n\nThere is no evidence whether prevention of persistent infection that lasts for at least 6 months is a \nrelevant surrogate marker for cervical cancer prevention in women aged 26 years and above. \n \nTable 7 - Vaccine efficacy at study conclusion in study HPV-015 \n\nEndpoint ATP(1) TVC(2) \nCervarix Control % Efficacy \n\n(96.2% CI) \nCervarix Control % Efficacy \n\n(96.2% CI) n/N n/N n/N n/N \nHPV-16/18 \n\n6M PI \nand/or \nCIN1+ \n\n7/1,852 71/1,818 90.5%  \n(78.6; 96.5) \n\n93/2,768 209/2,778 56.8%  \n(43.8; 67.0) \n\n6M PI 6/1,815 67/1,786 91.4%  \n(79.4; 97.1) \n\n74/2,762 180/2,775 60%  \n(46.4; 70.4) \n\nCIN2+ 1/1,852 6/1,818 83.7%  \n(<0.0; 99.7) \n\n33/2,733 51/2,735 35.8%  \n(<0.0; 61.0) \n\nASC-US+ 3/1,852 47/1,818 93.8%  \n(79.9; 98.9) \n\n38/2,727 114/2,732 67.3%  \n(51.4; 78.5) \n\n6M PI in \nsubjects \n\nseropositive \nat baseline \n\nonly  \n\n3/851 13/837 78%  \n(15.0; 96.4) \n\n 42/1,211  65/1,192 38.7%  \n(6.3; 60.4) \n\nCross protective efficacy \n\nHPV-31 \n6M PI \n\n10/2,073 29/2,090 65.8%  \n(24.9; 85.8) \n\n51/2,762 71/2,775 29%  \n(<0.0; 52.5) \n\nHPV-45 \n6M PI  \n\n9/2,106 30/2,088 70.7%  \n(34.2; 88.4) \n\n22/2,762 60/2,775 63.9%  \n(38.6; 79.6) \n\nHPV-31 \nASC-US+ \n\n5/2,117 23/2,127 78.4%  \n(39.1; 94.1) \n\n34/2,727 55/2,732 38.7%  \n(2.0; 62.3) \n\nHPV-45 \nASC-US+  \n\n5/2,150 23/2,125 78.7%  \n(40.1; 94.1) \n\n13/2,727 38/2,732 66.1%  \n(32.7; 84.1) \n\nN = number of subjects in each group \nn = number of subjects reporting at least one event in each group \n6M PI = 6-month persistent infection \nCI = Confidence Interval \nASC-US= Atypical Cells of Undetermined Significance (abnormal cytology) \n(1) 3 doses of vaccine, DNA negative and seronegative at month 0 (unless specified) and DNA negative at month \n6 for the relevant HPV type (HPV-16 and/or HPV-18) \n(2) at least one dose of vaccine, irrespective of HPV DNA and serostatus (unless specified) at month 0. Includes \n15% of subjects with previous history of HPV disease/infection \n \nEfficacy against ≥ASC-US (abnormal cytology) associated with oncogenic non-vaccine types was \n37.2% (96.2% CI [21.3; 50.1]) (ATP). \n \nEfficacy against CIN1+ irrespective of the HPV type detected in the lesion was 22.9% (96.2% CI [4.8; \n37.7]) (TVC).   \n \nThere was no evidence of protection from disease caused by HPV in subjects aged 25 years and above \nwho were DNA positive and/ or with abnormal cytology at study entry. \n \nImmunogenicity \n \nImmune response to Cervarix after the primary vaccination course \n \nNo minimal antibody level associated with protection against CIN of grade 2 or 3 or against persistent \ninfection associated with vaccine HPV types has been identified for HPV vaccines. \n \n\n\n\n14 \n\nThe antibody response to HPV-16 and HPV-18 was measured using a type-specific direct ELISA \n(version 2, MedImmune methodology, modified by GSK) which was shown to correlate with the \npseudovirion-based neutralisation assay (PBNA).  \n \nThe immunogenicity induced by three doses of Cervarix has been evaluated in 5,465 female subjects \nfrom 9 to 55 years of age and over 800 male subjects aged 10 to 18 years. \n \nIn clinical trials, more than 99% of initially seronegative subjects had seroconverted to both HPV \ntypes 16 and 18 one month after the third dose. Vaccine-induced IgG Geometric Mean Titres (GMT) \nwere well above titres observed in women previously infected but who cleared HPV infection (natural \ninfection). Initially seropositive and seronegative subjects reached similar titres after vaccination. \n \nPersistence of Immune Response to Cervarix \n \nStudy 001/007, which included women from 15 to 25 years of age at the time of vaccination, \nevaluated the immune response against HPV-16 and HPV-18 up to 76 months after administration of \nthe first vaccine dose. In study 023 (a subset of study 001/007), the immune response continued to be \nevaluated up to 113 months. 92 subjects in the vaccine group had immunogenicity data at the [M107-\nM113] interval after the first vaccine dose with a median follow-up of 8.9 years. Of these subjects, \n100% (95% CI: 96.1;100) remained seropositive for HPV-16 and HPV-18 in the ELISA assay. \nVaccine-induced IgG GMTs for both HPV-16 and HPV-18 peaked at month 7 and then declined to \nreach a plateau from month 18 up to the [M107-M113] interval with ELISA GMTs for both HPV-16 \nand HPV-18 at least still 10-fold higher than the ELISA GMTs observed in women who cleared a \nnatural HPV infection. \nIn study 008, immunogenicity up to month 48 was similar to the response observed in study 001. A \nsimilar kinetic profile was observed with the neutralising antibodies. \n \nIn another clinical trial (study 014) performed in women aged 15 to 55 years, all subjects \nseroconverted to both HPV types 16 and 18 after the third dose (at month 7).  The GMTs were, \nhowever, lower in women above 25 years. 470 subjects (142 aged 15-25 years, 172 aged 26-45 years \nand 156 aged 46-55 years) who completed study HPV-014 and received the 3-dose schedule were \nfollowed-up for up to 10 years in the extension study HPV-060. Ten years after administration of the \nfirst dose, 100% of subjects in the 15-25 years group, 99.2% in the 26-45 years group and 96.3% in \nthe 46-55 years group were still seropositive for HPV-16, and 99.2%, 93.7% and 83.8% for HPV-18, \nrespectively. In all age groups, GMTs remained at least 5- to 32-fold for HPV-16 and 3- to 14-fold for \nHPV-18 above those elicited in women who cleared a natural infection for both antigens. \n \nEvidence of Anamnestic (Immune Memory) Response \n \nIn study 024 (a subset of study 001/007), a challenge dose of Cervarix was administered to 65 subjects \nat a mean interval of 6.8 years after the administration of the first vaccine dose. An anamnestic \nimmune response to HPV-16 and HPV-18 (by ELISA) was observed one week and one month after \nthe challenge dose, GMTs one month after the challenge dose exceeded those observed one month \nafter the primary 3-dose vaccination. \n \nBridging the efficacy of Cervarix from young adult women to adolescents  \n \nIn a pooled analysis (HPV-029,-30 & -48), 99.7% and 100% of females aged 9 years seroconverted to \nHPV types 16 and 18, respectively after the third dose (at month 7) with GMTs at least 1.4-fold and \n2.4-fold higher as compared to females aged 10-14 years and 15 to 25 years, respectively. \n \nIn two clinical trials (HPV-012 & -013) performed in girls aged 10 to 14 years, all subjects \nseroconverted to both HPV types 16 and 18 after the third dose (at month 7) with GMTs at least 2-fold \nhigher as compared to women aged 15 to 25 years. \n \nIn clinical trials (HPV-070 and HPV-048) performed in girls aged 9 to 14 years receiving a 2-dose \nschedule (0, 6 months or 0, 12 months) and young women aged 15-25 years receiving Cervarix \n\n\n\n15 \n\naccording to the standard 0, 1, 6 months schedule, all subjects seroconverted to both HPV types 16 and \n18 one month after the second dose. The immune response after 2 doses in females aged 9 to 14 years \nwas non-inferior to the response after 3 doses in women aged 15 to 25 years. \n \nOn the basis of these immunogenicity data, the efficacy of Cervarix is inferred from 9 to 14 years of \nage. \n \nDuration of the immune response in women aged 26 years and older  \n \nIn the Phase III study (HPV-015) in women 26 years and older all subjects seroconverted one month \nafter the third dose. At the 84-month time point, i.e. 78 months after completion of the full vaccination \ncourse, 99.3% and 95.9% of initially seronegative women remained seropositive for anti-HPV-16 and \nanti-HPV-18 antibodies, respectively. All initially seropositive women remained seropositive for both \nanti-HPV-16 and anti-HPV-18 antibodies. Antibody titers peaked at month 7 then gradually declined \nup to month 18 and stabilized to reach a plateau up to month 84. \n \nImmunogenicity in males aged 10 to 18 years \n \nImmunogenicity in males was assessed in 2 clinical trials HPV-011 (N=173) and HPV-040 (N=556). \nThe data showed comparable immunogenicity in males and females. In study HPV-011, all subjects \nseroconverted to both HPV-16 and 18 and GMT levels were non inferior to those observed in females \naged 15 to 25 years in study HPV-012. \n \nBridging of clinical efficacy against anal lesions and cancers  \n \nNo efficacy study against anal premalignant lesions has been conducted with Cervarix. However, \nstudies conducted in girls aged 9 to 14 years (study HPV-071) and in women aged 18 to 45 years \n(study HPV-010) have consistently shown a higher immune response with Cervarix than with the \ncomparator for which efficacy data against anal premalignant lesions are conclusive and have shown \nprotection. \n \nImmunogenicity in HIV infected women \n \nTwo clinical studies assessed safety and immunogenicity of Cervarix: \n\n1. In study HPV-020, conducted in South Africa, 22 HIV uninfected and 42 HIV infected \nsubjects (WHO clinical stage 1; ATP cohort for immunogenicity) received Cervarix. \n\n2. Study HPV-019, a comparative study of Cervarix and quadrivalent HPV vaccine was \nconducted in 289 (ATP cohort = 157) HIV uninfected and 257 (ATP cohort = 166) HIV \ninfected female subjects aged 15-25 years in Brazil, Estonia, India and Thailand.  \n\nAt study entry, HIV infected subjects in both studies had to: be asymptomatic regardless of their prior \nclinical stage; have undetectable viral load (i.e., viral load < 400 copies/ml) for at least six months if \non antiretroviral therapy (ART) (HPV-020) or highly active antiretroviral therapy (HAART) for at \nleast one year (HPV-019); not be diagnosed with active tuberculosis (TB) or on TB therapy;  in HPV-\n019 only - have a CD4 cell count > 350 cells/mm3.  \nIn both studies, seroconversion at month 7 in HIV infected subjects receiving Cervarix was 100% for \nboth antigens in the ATP cohort. In HPV-019, seropositivity at month 24 after Cervarix vaccination \nwas 100% for HPV-16 antibodies and >96% for HPV-18 antibodies with a Geometric Mean \nConcentration (GMC) level more than 12 times higher than the response to natural HPV infection.  \nIn both studies, the antibody GMCs in HIV infected subjects appeared lower than in the HIV negative \nsubjects (non-overlapping 95% confidence interval). In HPV-019, superiority of immune responses \n(neutralizing antibodies GMT ratios) to both HPV-16 and HPV-18 antigens was demonstrated with \nCervarix compared to quadrivalent HPV vaccine, at month 7 in HIV infected subjects. The clinical \nrelevance of these observations is unknown. No clinical efficacy data exist about protection against \npersistent infection or precancerous lesions among HIV infected women. \n \nThe observed reactogenicity and safety profile of Cervarix in HIV infected women was in line with the \nknown safety profile in healthy subjects (see section 4.8). \n\n\n\n16 \n\n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute and repeated dose toxicity, local tolerance, fertility, embryo-foetal and postnatal \ntoxicity (up to the end of the lactation period).  \n \nSerological data suggest a transfer of anti-HPV-16 and anti-HPV-18 antibodies via the milk during the \nlactation period in rats. However, it is unknown whether vaccine-induced antibodies are excreted in \nhuman breast milk. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride (NaCl) \nSodium dihydrogen phosphate dihydrate (NaH2PO4.2 H2O) \nWater for injections \n \nFor adjuvants, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n5 years. \n \nCervarix should be administered as soon as possible after being removed from the refrigerator.  \n \nHowever, stability has been demonstrated when stored outside the refrigerator for up to 3 days at \ntemperatures between 8°C and 25°C or for up to 1 day at temperatures between 25°C and 37°C. If not \nused at the end of this period the vaccine should be discarded. \n \nMultidose vial \nAfter first opening, immediate use is recommended. If not used immediately, the vaccine should be \nstored in a refrigerator (2°C – 8°C). If not used within 6 hours it should be discarded. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nMultidose vial \nFor storage after first opening, see section 6.3. \n \n6.5 Nature and contents of container \n \nPre-filled syringe \n\n\n\n17 \n\n0.5 ml of suspension in a pre-filled syringe (type I glass) with a plunger stopper (rubber butyl) with or \nwithout needles.  \n \nPack sizes of 1 and 10 pre-filled syringes with or without needles. \n \nVial \n0.5 ml of suspension in a vial (type I glass) for 1 dose with a stopper (rubber butyl).  \n \nPack sizes of 1, 10 and 100 vials. \n \nMultidose vial \n1 ml of suspension in a vial (type I glass) for 2 doses with a stopper (rubber butyl). \n \nPack sizes of 1, 10 and 100 vials. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nPre-filled syringe \nA fine white deposit with a clear colourless supernatant may be observed upon storage of the syringe. \nThis does not constitute a sign of deterioration. \n \nThe content of the syringe should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nInstructions for administration of the vaccine in pre-filled syringe \n \n \n1. Holding the syringe barrel in one hand  \n(avoid holding the syringe plunger),  \nunscrew the syringe cap by twisting it anticlockwise. \n \n \n \n \n \n2. To attach the needle to the syringe,  \ntwist the needle clockwise into the syringe  \nuntil you feel it lock.  \n \n \n3. Remove the needle protector, which on \n occasion can be a little stiff. \n \n \n4. Administer the vaccine. \n \n \n \n \n \nVial \n\nSyringe plunger \n\nSyringe barrel Syringe cap \n\nNeedle protector \n\n\n\n18 \n\nA fine white deposit with a clear colourless supernatant may be observed upon storage of the vial. This \ndoes not constitute a sign of deterioration. \n \nThe content of the vial should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nMultidose vial \nA fine white deposit with a clear colourless supernatant may be observed upon storage of the vial. This \ndoes not constitute a sign of deterioration. \n \nThe content of the vial should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nWhen using a multidose vial, each 0.5 ml dose should be withdrawn using a sterile needle and syringe; \nprecautions should be taken to avoid contamination of the contents. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nPre-filled syringe \nEU/1/07/419/004 \nEU/1/07/419/005 \nEU/1/07/419/006 \nEU/1/07/419/007 \nEU/1/07/419/008 \nEU/1/07/419/009 \n \nVial \nEU/1/07/419/001 \nEU/1/07/419/002 \nEU/1/07/419/003 \n \nMultidose vial \nEU/1/07/419/010 \nEU/1/07/419/011 \nEU/1/07/419/012 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 20 September 2007. \nDate of latest renewal: 17 September 2012. \n\n\n\n19 \n\n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n \n\n\n\n21 \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers of the biological active substance \n \nGlaxoSmithKline Biologicals SA \nParc de la Noire Epine \nrue Flemming  \n20-1300 Wavre \nBelgium \n \nName and address of the manufacturer responsible for batch release \n \nGlaxoSmithKline Biologicals S.A. \n89, rue de l'Institut \nBE-1330 Rixensart \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n• Official batch release \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.  \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result \nof an important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nMONODOSE VIAL, PACK OF 1, 10, 100 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCervarix suspension for injection in a vial \nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (0.5 ml) contains: \n \nHPV type 16 L1 protein1,2 20 micrograms \nHPV type 18 L1 protein1,2 20 micrograms \n \n1 adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)2 50 micrograms \n \n2adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total  \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride \nSodium dihydrogen phosphate dihydrate \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection \n1 vial \n1 dose (0.5 ml) \n \n10 vials \n10 x 1 dose (0.5 ml) \n \n100 vials \n100 x 1 dose (0.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntramuscular use \nShake before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n\n\n\n25 \n\n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/419/001 – pack of 1 \nEU/1/07/419/002 – pack of 10 \nEU/1/07/419/003 – pack of 100 \n \n \n13. BATCH NUMBER \n \nLOT: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n\n\n\n26 \n\n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nMULTIDOSE VIAL, PACK OF 1, 10, 100 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCervarix suspension for injection, multidose container \nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (0.5 ml) contains: \n \nHPV type 16 L1 protein1,2 20 micrograms \nHPV type 18 L1 protein1,2 20 micrograms \n \n1 adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)2 50 micrograms \n \n2adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total  \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride \nSodium dihydrogen phosphate dihydrate \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection \n1 multidose vial \n2 doses (1 ml) \n \n10 multidose vials \n10 x 2 doses (1 ml) \n \n100 multidose vials \n100 x 2 doses (1 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nIntramuscular use \nShake before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n\n\n\n28 \n\n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter first opening, use immediately or within 6 hours if stored in a refrigerator  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/419/010 – pack of 1 \nEU/1/07/419/011 – pack of 10 \nEU/1/07/419/012 – pack of 100 \n \n \n13. BATCH NUMBER \n \nLOT: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\n\n\n29 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nPRE-FILLED SYRINGE WITH OR WITHOUT NEEDLE, PACK OF 1, 10 \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCervarix suspension for injection in pre-filled syringe \nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 dose (0.5 ml) contains: \n \nHPV type 16 L1 protein1,2 20 micrograms \nHPV type 18 L1 protein1,2 20 micrograms \n \n1 adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)2 50 micrograms \n \n2adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total  \n \n \n3. LIST OF EXCIPIENTS \n \nSodium chloride \nSodium dihydrogen phosphate dihydrate \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension for injection in pre-filled syringe \n1 pre-filled syringe \n1 dose (0.5 ml) \n \n10 pre-filled syringes \n10 x 1 dose (0.5 ml) \n \n1 pre-filled syringe + 1 needle \n1 dose (0.5 ml) \n \n10 pre-filled syringes + 10 needles \n10 x 1 dose (0.5 ml) \n \n1 pre-filled syringe + 2 needles \n1 dose (0.5 ml) \n \n10 pre-filled syringes + 20 needles \n10 x 1 dose (0.5 ml) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \n\n\n\n31 \n\nIntramuscular use \nShake before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/419/008 – pack of 1 without needle \nEU/1/07/419/009 – pack of 10 without needle \nEU/1/07/419/004 – pack of 1 with 1 needle \nEU/1/07/419/006 – pack of 10 with 10 needles \nEU/1/07/419/005 – pack of 1 with 2 needles \nEU/1/07/419/007 – pack of 10 with 20 needles \n \n \n13. BATCH NUMBER \n \nLOT: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n32 \n\n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nMONODOSE VIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCervarix \nSuspension for injection \n \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (0.5 ml) \n \n \n6. OTHER \n \n \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nMULTIDOSE VIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCervarix \nSuspension for injection \n \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2 doses (1 ml) \n \n \n6. OTHER \n \n \n\n\n\n35 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCervarix \nSuspension for injection in pre-filled syringe \n \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 dose (0.5 ml) \n \n \n6. OTHER \n \n \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n37 \n\n \n \n\nPackage leaflet: Information for the user \n \n\nCervarix suspension for injection in a vial \nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n\n \nRead all of this leaflet carefully before you start receiving this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Cervarix is and what it is used for \n2. What you need to know before you receive Cervarix \n3. How Cervarix is given \n4. Possible side effects \n5. How to store Cervarix \n6. Contents of the pack and other information \n \n \n1. What Cervarix is and what it is used for \n \nCervarix is a vaccine intended to protect from the age of 9 years against the diseases caused by \ninfection with Human Papillomaviruses (HPV). \n \nThese diseases include: \n- cervical cancer (cancer of the cervix i.e. lower part of the uterus or womb) and anal cancer,  \n- precancerous cervical, vulvar, vaginal and anal lesions (changes in genital or anal cells that have a \n\nrisk of turning into cancer). \n \nThe Human Papillomavirus (HPV) types contained in the vaccine (HPV types 16 and 18) are \nresponsible for approximately 70% of cervical cancers, 90% of anal cancers, 70% of HPV-related pre-\ncancerous lesions of the vulva and vagina and 78% of HPV-related pre-cancerous lesions of the anus. \nOther HPV types can also cause ano-genital cancers. Cervarix does not protect against all HPV types. \n \nWhen a female or a male individual is vaccinated with Cervarix, the immune system (the body’s \nnatural defence system) will make antibodies against HPV types 16 and 18. \n \nCervarix is not infectious and so, it cannot cause HPV related diseases. \n \nCervarix is not used to treat HPV related diseases already present at the time of vaccination. \n \nCervarix should be used in accordance with official guidelines. \n \n \n2. What you need to know before you receive Cervarix \n \nCervarix should not be given:  \n \n• if you are allergic to any of the active substances or any of the other ingredients of this vaccine \n\n(listed in section 6). Signs of an allergic reaction may include itchy skin rash, shortness of \nbreath and swelling of the face or tongue. \n \n\n\n\n38 \n\n \nWarnings and precautions \nTalk to your doctor or pharmacist before you are given Cervarix \n• if you have a bleeding problem or bruise easily. \n• if you have any disease which reduces your resistance to infection such as HIV infection. \n• if you have a severe infection with a high temperature. It might be necessary to postpone the \n\nvaccination until recovery. A minor infection such as a cold should not be a problem, but talk to \nthe doctor first. \n\n \nFainting can occur (mostly in adolescents) following, or even before, any needle injection. Therefore \ntell the doctor or nurse if you or your child fainted with a previous injection. \n \nAs with all vaccines, Cervarix may not fully protect all people who are vaccinated. \n \nCervarix does not protect people from diseases caused by infection with HPV types 16 or 18 if they \nare already infected with Human Papillomavirus type 16 or 18 at the time of vaccination. \n \nAlthough vaccination may protect you against cervical cancer, it is not a substitute for regular cervical \nscreening. You should continue to follow your doctor’s advice on cervical smear/Pap test (test to \nscreen for changes in cells of the cervix caused by an HPV infection) and preventative and protective \nmeasures. \n \nAs Cervarix will not protect against all types of Human Papillomavirus, appropriate precautions \nagainst exposure to HPV and sexually transmitted diseases should continue to be used. \n \nCervarix will not protect against other diseases that are not caused by Human Papillomavirus. \n \nOther medicines and Cervarix \nCervarix can be given with a combined booster vaccine containing diphtheria (d), tetanus (T) and \npertussis [acellular] (pa) with or without inactivated poliomyelitis (IPV), (dTpa, dTpa -IPV vaccines), \nwith a combined hepatitis A and hepatitis B vaccine (Twinrix) or a hepatitis B vaccine (Engerix B), or \nwith a meningococcal serogroups A, C, W-135, Y tetanus toxoid conjugate vaccine (MenACWY-TT), \nat a separate injection site (another part of your body, e.g. the other arm) during the same visit. \n \nCervarix may not have an optimal effect if used with medicines that suppress the immune system. \n \nIn clinical trials, oral contraceptives (e.g. the pill) did not reduce the protection obtained by Cervarix. \n \nTell your doctor if you are taking, have recently taken, might take any other medicines, or have \nrecently received any other vaccine. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant, if pregnancy occurs during the course of vaccination or if you are trying to \nbecome pregnant it is recommended to postpone or interrupt vaccination until after completion of the \npregnancy. \n \nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, \nask your doctor for advice before you are given this vaccine. \n \nDriving and using machines \nCervarix is not likely to affect your ability to drive or use machines. However, do not drive or use any \nmachines if you are feeling unwell. \n \nCervarix contains sodium chloride. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-\nfree”. \n\n\n\n39 \n\n \n \n3. How Cervarix is given  \n \nHow the vaccine is given \nThe doctor or nurse will give Cervarix as an injection into the muscle of the upper arm.  \n \nHow much is given \nCervarix is intended for use from 9 years of age onwards.  \n \nThe total number of injections you will receive depends on your age at the time of the first injection. \n \nIf you are between 9 and 14 years old \n \nYou will receive 2 injections: \n \nFirst injection: at chosen date \nSecond injection: given between 5 and 13 months after first injection \n \nIf you are 15 years old or above \n \nYou will receive 3 injections: \n \nFirst injection: at chosen date \nSecond injection: 1 month after first injection \nThird injection: 6 months after first injection \n \nIf necessary, the vaccination schedule can be more flexible. Please speak to your doctor for more \ninformation. \n \nWhen Cervarix is given for the first dose, it is recommended that Cervarix (and not another vaccine \nagainst HPV) be given for the complete vaccination course. \n \nCervarix is not recommended for use below 9 years of age. \n \nThe vaccine should never be given into a vein. \n \nIf you miss a dose \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \nIf you do not finish the complete vaccination course (two or three injections depending on your age at \nvaccination), you may not get the best response and protection from the vaccination. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nSide effects that occurred during clinical trials with Cervarix were as follows: \n \n♦ Very common (side effects which may occur in more than 1 per 10 doses of vaccine): \n\n• pain or discomfort at the injection site \n• redness or swelling at the injection site \n• headache \n• aching muscles, muscle tenderness or weakness (not caused by exercise) \n• tiredness \n\n\n\n40 \n\n \n♦ Common (side effects which may occur in less than 1 per 10 but more than 1 per 100 doses of \n\nvaccine):  \n• gastrointestinal symptoms including nausea, vomiting, diarrhoea and abdominal pain \n• itching, red skin rash, hives (urticaria) \n• joint pain \n• fever (≥38°C) \n\n \n♦ Uncommon (side effects which may occur in less than 1 per 100 but more than 1 per 1,000 \n\ndoses of vaccine): \n• upper respiratory tract infection (infection of the nose, throat or trachea) \n• dizziness \n• other injection site reactions such as hard lump, tingling or numbness. \n\n \nSide effects that have been reported during marketed use of Cervarix include: \n \n• allergic reactions. These can be recognised by: \n\nitchy rash of the hands and feet, \nswelling of the eyes and face, \ndifficulty in breathing or swallowing, \nsudden drop in blood pressure and loss of consciousness. \n\nThese reactions will usually occur before leaving the doctor’s surgery.  However, if your child gets \nany of these symptoms you should contact a doctor urgently. \n\n• swollen glands in the neck, armpit or groin \n• fainting sometimes accompanied by shaking or stiffness. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Cervarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze.  \nStore in the original package in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cervarix contains \n \n- The active substances are: \n \n\nHuman Papillomavirus1 type 16 L1 protein2,3,4 20 micrograms \nHuman Papillomavirus1 type 18 L1 protein2,3,4 20 micrograms \n\n\n\n41 \n\n \n1Human Papillomavirus = HPV \n \n2adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)3 50 micrograms \n \n3adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total \n \n4L1 protein in the form of non-infectious virus-like particles (VLPs) produced by recombinant \nDNA technology using a Baculovirus expression system which uses Hi-5 Rix4446 cells derived \nfrom the insect Trichoplusia ni. \n \n\n- The other ingredients are sodium chloride (NaCl), sodium dihydrogen phosphate dihydrate \n(NaH2PO4.2 H2O) and water for injections. \n\n \nWhat Cervarix looks like and contents of the pack \n \nSuspension for injection. \n \nCervarix is a turbid white suspension. \n \nCervarix is available in 1 dose vials (0.5 ml) in packs of 1, 10 and 100. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: +370 5 264 90 00 \ninfo.lt@gsk.com \n\n \nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n\n\n\n42 \n\n \nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com  \n \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nGlaxoSmithKline - Produtos Farmacêuticos, \nLda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000  \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com  \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com  \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\n  \nThis leaflet was last revised in (MM/YYYY) \n \nOther sources of information \n \n\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\n\n\n43 \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nCervarix should be administered as soon as possible after being removed from the \nrefrigerator. However, stability has been demonstrated when stored outside the \nrefrigerator for up to 3 days at temperatures between 8°C and 25°C or for up to 1 day \nat temperatures between 25°C and 37°C. If not used at the end of this period the \nvaccine should be discarded. \n  \nA fine white deposit with a clear colourless supernatant may be observed upon storage of the vial. This \ndoes not constitute a sign of deterioration. \n \nThe content of the vial should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n\n\n44 \n\n \nPackage leaflet: Information for the user \n\n \nCervarix suspension for injection, multidose container \n\nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n\nRead all of this leaflet carefully before you start receiving this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Cervarix is and what it is used for \n2. What you need to know before you receive Cervarix \n3. How Cervarix is given \n4. Possible side effects \n5. How to store Cervarix \n6. Contents of the pack and other information \n \n \n1. What Cervarix is and what it is used for \n \nCervarix is a vaccine intended to protect from the age of 9 years against the diseases caused by \ninfection with Human Papillomaviruses (HPV). \n \nThese diseases include: \n- cervical cancer (cancer of the cervix i.e. lower part of the uterus or womb) and anal cancer,  \n- precancerous cervical, vulvar, vaginal and anal lesions (changes in genital or anal cells that have a \n\nrisk of turning into cancer). \n \nThe Human Papillomavirus (HPV) types contained in the vaccine (HPV types 16 and 18) are \nresponsible for approximately 70% of cervical cancers, 90% of anal cancers, 70% of HPV-related pre-\ncancerous lesions of the vulva and vagina and 78% of HPV-related pre-cancerous lesions of the anus. \nOther HPV types can also cause ano-genital cancers. Cervarix does not protect against all HPV types. \n \nWhen a female or a male individual is vaccinated with Cervarix, the immune system (the body’s \nnatural defence system) will make antibodies against HPV types 16 and 18.  \nCervarix is not infectious and so, it cannot cause HPV related diseases. \n \nCervarix is not used to treat HPV related diseases already present at the time of vaccination. \n \nCervarix should be used in accordance with official guidelines. \n \n \n2. What you need to know before you receive Cervarix \n \nCervarix should not be given:  \n \n• if you are allergic to any of the active substances or any of the other ingredients of this vaccine \n\n(listed in section 6). Signs of an allergic reaction may include itchy skin rash, shortness of \nbreath and swelling of the face or tongue. \n\n \nWarnings and precautions \nTalk to your doctor or pharmacist before you are given Cervarix \n\n\n\n45 \n\n• if you have a bleeding problem or bruise easily. \n• if you have any disease which reduces your resistance to infection such as HIV infection. \n• if you have a severe infection with a high temperature. It might be necessary to postpone the \n\nvaccination until recovery. A minor infection such as a cold should not be a problem, but talk to \nthe doctor first. \n\n \nFainting can occur (mostly in adolescents) following, or even before, any needle injection. Therefore \ntell the doctor or nurse if you or your child fainted with a previous injection. \n \nAs with all vaccines, Cervarix may not fully protect all people who are vaccinated. \n \nCervarix does not protect people from diseases caused by infection with HPV types 16 or 18 if they \nare already infected with Human Papillomavirus type 16 or 18 at the time of vaccination. \n \nAlthough vaccination may protect you against cervical cancer, it is not a substitute for regular cervical \nscreening. You should continue to follow your doctor’s advice on cervical smear/Pap test (test to \nscreen for changes in cells of the cervix caused by an HPV infection) and preventative and protective \nmeasures. \n \nAs Cervarix will not protect against all types of Human Papillomavirus, appropriate precautions \nagainst exposure to HPV and sexually transmitted diseases should continue to be used. \n \nCervarix will not protect against other diseases that are not caused by Human Papillomavirus. \n \nOther medicines and Cervarix \nCervarix can be given with a combined booster vaccine containing diphtheria (d), tetanus (T) and \npertussis [acellular] (pa) with or without inactivated poliomyelitis (IPV), (dTpa, dTpa -IPV vaccines), \nwith a combined hepatitis A and hepatitis B vaccine (Twinrix) or a hepatitis B vaccine (Engerix B), or \nwith a meningococcal serogroups A, C, W-135, Y tetanus toxoid conjugate vaccine (MenACWY-TT), \nat a separate injection site (another part of your body, e.g. the other arm) during the same visit. \n \nCervarix may not have an optimal effect if used with medicines that suppress the immune system. \n \nIn clinical trials, oral contraceptives (e.g. the pill) did not reduce the protection obtained by Cervarix. \n \nTell your doctor if you are taking, have recently taken, might take any other medicines, or have \nrecently received any other vaccine. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant, if pregnancy occurs during the course of vaccination or if you are trying to \nbecome pregnant it is recommended to postpone or interrupt vaccination until after completion of the \npregnancy. \n \nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, \nask your doctor for advice before you are given this vaccine. \n \nDriving and using machines \nCervarix is not likely to affect your ability to drive or use machines. However, do not drive or use any \nmachines if you are feeling unwell. \n \nCervarix contains sodium chloride. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-\nfree”. \n \n \n\n\n\n46 \n\n3. How Cervarix is given \n \nHow the vaccine is given \n \nThe doctor or nurse will give Cervarix as an injection into the muscle of the upper arm.  \n \nHow much is given \nCervarix is intended for use from 9 years of age onwards. \n \nThe total number of injections you will receive depends on your age at the time of the first injection. \n \nIf you are between 9 and 14 years old \n \nYou will receive 2 injections: \n \nFirst injection: at chosen date \nSecond injection: given between 5 and 13 months after first injection \n \nIf you are 15 years old or above \n \nYou will receive 3 injections: \n \nFirst injection: at chosen date \nSecond injection: 1 month after first injection \nThird injection: 6 months after first injection \n \nIf necessary, the vaccination schedule can be more flexible. Please speak to your doctor for more \ninformation. \n \nWhen Cervarix is given for the first dose, it is recommended that Cervarix (and not another vaccine \nagainst HPV) be given for the complete vaccination course. \n \nCervarix is not recommended for use below 9 years of age. \n \nThe vaccine should never be given into a vein. \n \nIf you miss a dose \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \nIf you do not finish the complete vaccination course (two or three injections depending on your age at \nvaccination), you may not get the best response and protection from the vaccination. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nSide effects that occurred during clinical trials with Cervarix were as follows: \n \n♦ Very common (side effects which may occur in more than 1 per 10 doses of vaccine): \n\n• pain or discomfort at the injection site \n• redness or swelling at the injection site \n• headache \n• aching muscles, muscle tenderness or weakness (not caused by exercise) \n• tiredness \n\n \n\n\n\n47 \n\n♦ Common (side effects which may occur in less than 1 per 10 but more than 1 per 100 doses of \nvaccine):  \n• gastrointestinal symptoms including nausea, vomiting, diarrhoea and abdominal pain \n• itching, red skin rash, hives (urticaria) \n• joint pain \n• fever (≥38°C) \n\n \n♦ Uncommon (side effects which may occur in less than 1 per 100 but more than 1 per 1,000 \n\ndoses of vaccine): \n• upper respiratory tract infection (infection of the nose, throat or trachea) \n• dizziness \n• other injection site reactions such as hard lump, tingling or numbness. \n\n \nSide effects that have been reported during marketed use of Cervarix include: \n \n• allergic reactions. These can be recognised by: \n\nitchy rash of the hands and feet, \nswelling of the eyes and face, \ndifficulty in breathing or swallowing, \nsudden drop in blood pressure and loss of consciousness. \n\nThese reactions will usually occur before leaving the doctor’s surgery.  However, if your child gets \nany of these symptoms you should contact a doctor urgently. \n\n• swollen glands in the neck, armpit or groin \n• fainting sometimes accompanied by shaking or stiffness. \n \nReporting of side effects \nIf you get any side effects , talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Cervarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze.  \nStore in the original package in order to protect from light. \n \nAfter first opening, immediate use is recommended. If not used immediately, the vaccine should be \nstored in a refrigerator (2°C – 8°C). If not used within 6 hours it should be discarded. \n \nDo not throw away any medicines  via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cervarix contains \n \n- The active substances are: \n \n\n\n\n48 \n\nHuman Papillomavirus1 type 16 L1 protein2,3,4 20 micrograms \nHuman Papillomavirus1 type 18 L1 protein2,3,4 20 micrograms \n \n1Human Papillomavirus = HPV \n \n2adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)3 50 micrograms \n \n3adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total \n \n4L1 protein in the form of non-infectious virus-like particles (VLPs) produced by recombinant \nDNA technology using a Baculovirus expression system which uses Hi-5 Rix4446 cells derived \nfrom the insect Trichoplusia ni. \n \n\n- The other ingredients are sodium chloride (NaCl), sodium dihydrogen phosphate dihydrate \n(NaH2PO4.2 H2O) and water for injections. \n\n \nWhat Cervarix looks like and contents of the pack \n \nSuspension for injection. \n \nCervarix is a turbid white suspension. \n \nCervarix is available in 2 dose vials (1 ml) in packs of 1, 10 and 100. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: +370 5 264 90 00 \ninfo.lt@gsk.com \n\n \nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \n\nNederland \nGlaxoSmithKline BV \n\n\n\n49 \n\nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nGlaxoSmithKline - Produtos Farmacêuticos, \nLda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com  \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com  \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\n  \nThis leaflet was last revised in (MM/YYYY) \n \nOther sources of information \n\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\n\n\n50 \n\n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nCervarix should be administered as soon as possible after being removed from the refrigerator. \nHowever, stability has been demonstrated when stored outside the refrigerator for up to 3 days at \ntemperatures between 8°C and 25°C or for up to 1 day at temperatures between 25°C and 37°C. If not \nused at the end of this period the vaccine should be discarded. \n \nA fine white deposit with a clear colourless supernatant may be observed upon storage of the vial. This \ndoes not constitute a sign of deterioration. \n \nThe content of the vial should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nWhen using a multidose vial, each 0.5 ml dose should be withdrawn using a sterile needle and syringe; \nprecautions should be taken to avoid contamination of the contents. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n\n\n51 \n\n \nPackage leaflet: Information for the user \n\n \nCervarix suspension for injection in pre-filled syringe \n\nHuman Papillomavirus vaccine [Types 16, 18] (Recombinant, adjuvanted, adsorbed) \n \n\nRead all of this leaflet carefully before you start receiving this vaccine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Cervarix is and what it is used for \n2. What you need to know before you receive Cervarix \n3. How Cervarix is given \n4. Possible side effects \n5. How to store Cervarix \n6. Contents of the pack and other information \n \n \n1. What Cervarix is and what it is used for \n \nCervarix is a vaccine intended to protect from the age of 9 years against the diseases caused by \ninfection with Human Papillomaviruses (HPV). \n \nThese diseases include: \n- cervical cancer (cancer of the cervix i.e. lower part of the uterus or womb) and anal cancer,  \n- precancerous cervical, vulvar, vaginal and anal lesions (changes in genital or anal cells that have a \n\nrisk of turning into cancer). \n \nThe Human Papillomavirus (HPV) types contained in the vaccine (HPV types 16 and 18) are \nresponsible for approximately 70% of cervical cancers, 90% of anal cancers, 70% of HPV-related pre-\ncancerous lesions of the vulva and vagina and 78% of HPV-related pre-cancerous lesions of the anus. \nOther HPV types can also cause ano-genital cancers. Cervarix does not protect against all HPV types. \n \nWhen a female or a male individual is vaccinated with Cervarix, the immune system (the body’s \nnatural defence system) will make antibodies against HPV types 16 and 18.  \n \nCervarix is not infectious and so, it cannot cause HPV related diseases. \n \nCervarix is not used to treat HPV related diseases already present at the time of vaccination. \n \nCervarix should be used in accordance with official guidelines. \n \n \n2. What you need to know before you receive Cervarix \n \nCervarix should not be given: \n \n• if you are allergic to any of the active substances or any of the other ingredients of this vaccine \n\n(listed in section 6). Signs of an allergic reaction may include itchy skin rash, shortness of \nbreath and swelling of the face or tongue. \n \n\n \n\n\n\n52 \n\nWarnings and precautions \nTalk to your doctor or pharmacist before you are given Cervarix \n• if you have a bleeding problem or bruise easily. \n• if you have any disease which reduces your resistance to infection such as HIV infection. \n• if you have a severe infection with a high temperature. It might be necessary to postpone the \n\nvaccination until recovery. A minor infection such as a cold should not be a problem, but talk to \nthe doctor first. \n\n \nFainting can occur (mostly in adolescents) following, or even before, any needle injection. Therefore \ntell the doctor or nurse if you or your child fainted with a previous injection. \n \nAs with all vaccines, Cervarix may not fully protect all people who are vaccinated. \n \nCervarix does not protect people from diseases caused by infection with HPV types 16 or 18 if they \nare already infected with Human Papillomavirus type 16 or 18 at the time of vaccination. \n \nAlthough vaccination may protect you against cervical cancer, it is not a substitute for regular cervical \nscreening. You should continue to follow your doctor’s advice on cervical smear/Pap test (test to \nscreen for changes in cells of the cervix caused by an HPV infection) and preventative and protective \nmeasures. \n \nAs Cervarix will not protect against all types of Human Papillomavirus, appropriate precautions \nagainst exposure to HPV and sexually transmitted diseases should continue to be used. \n \nCervarix will not protect against other diseases that are not caused by Human Papillomavirus. \n \nOther medicines and Cervarix \nCervarix can be given with a combined booster vaccine containing diphtheria (d), tetanus (T) and \npertussis [acellular] (pa) with or without inactivated poliomyelitis (IPV), (dTpa, dTpa -IPV vaccines), \nwith a combined hepatitis A and hepatitis B vaccine (Twinrix) or a hepatitis B vaccine (Engerix B), or \nwith a meningococcal serogroups A, C, W-135, Y tetanus toxoid conjugate vaccine (MenACWY-TT), \nat a separate injection site (another part of your body, e.g. the other arm) during the same visit. \n \nCervarix may not have an optimal effect if used with medicines that suppress the immune system. \n \nIn clinical trials, oral contraceptives (e.g. the pill) did not reduce the protection obtained by Cervarix. \n \nTell your doctor if you are taking, have recently taken, might take any other medicines, or have \nrecently received any other vaccine. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant, if pregnancy occurs during the course of vaccination or if you are trying to \nbecome pregnant it is recommended to postpone or interrupt vaccination until after completion of the \npregnancy. \n \nIf you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, \nask your doctor for advice before you are given this vaccine. \n \nDriving and using machines \nCervarix is not likely to affect your ability to drive or use machines. However, do not drive or use any \nmachines if you are feeling unwell. \n \nCervarix contains sodium chloride. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-\nfree”. \n \n\n\n\n53 \n\n \n3. How Cervarix is given \n \nHow the vaccine is given \nThe doctor or nurse will give Cervarix as an injection into the muscle of the upper arm.  \n \nHow much is given \nCervarix is intended for use from 9 years of age onwards.  \n \nThe total number of injections you will receive depends on your age at the time of the first injection. \n \nIf you are between 9 and 14 years old \n \nYou will receive 2 injections: \n \nFirst injection: at chosen date \nSecond injection: given between 5 and 13 months after first injection \n \nIf you are 15 years old or above \n \nYou will receive 3 injections: \n \nFirst injection: at chosen date \nSecond injection: 1 month after first injection \nThird injection: 6 months after first injection \n \nIf necessary, the vaccination schedule can be more flexible. Please speak to your doctor for more \ninformation. \n \nWhen Cervarix is given for the first dose, it is recommended that Cervarix (and not another vaccine \nagainst HPV) be given for the complete vaccination course. \n \nThe vaccine should never be given into a vein. \n \nCervarix is not recommended for use below 9 years of age. \n \nIf you miss a dose \nIt is important that you follow the instructions of your doctor or nurse regarding return visits. If you \nforget to go back to your doctor at the scheduled time, ask your doctor for advice. \n \nIf you do not finish the complete vaccination course (two or three injections depending on your age at \nvaccination), you may not get the best response and protection from the vaccination. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. \n \nSide effects that occurred during clinical trials with Cervarix were as follows: \n \n♦ Very common (side effects which may occur in more than 1 per 10 doses of vaccine): \n\n• pain or discomfort at the injection site \n• redness or swelling at the injection site \n• headache \n• aching muscles, muscle tenderness or weakness (not caused by exercise) \n• tiredness \n\n \n\n\n\n54 \n\n♦ Common (side effects which may occur in less than 1 per 10 but more than 1 per 100 doses of \nvaccine):  \n• gastrointestinal symptoms including nausea, vomiting, diarrhoea and abdominal pain \n• itching, red skin rash, hives (urticaria) \n• joint pain \n• fever (≥38°C) \n\n \n♦ Uncommon (side effects which may occur in less than 1 per 100 but more than 1 per 1,000 \n\ndoses of vaccine): \n• upper respiratory tract infection (infection of the nose, throat or trachea) \n• dizziness \n• other injection site reactions such as hard lump, tingling or numbness. \n\n \nSide effects that have been reported during marketed use of Cervarix include: \n \n• allergic reactions. These can be recognised by: \n\nitchy rash of the hands and feet, \nswelling of the eyes and face, \ndifficulty in breathing or swallowing, \nsudden drop in blood pressure and loss of consciousness. \n\nThese reactions will usually occur before leaving the doctor’s surgery.  However, if your child gets \nany of these symptoms you should contact a doctor urgently. \n\n• swollen glands in the neck, armpit or groin \n• fainting sometimes accompanied by shaking or stiffness. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Cervarix \n \nKeep this vaccine out of the sight and reach of children. \n \nDo not use this vaccine after the expiry date which is stated on the carton. The expiry date refers to the \nlast day of that month. \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze.  \nStore in the original package in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cervarix contains \n \n- The active substances are: \n \n\nHuman Papillomavirus1 type 16 L1 protein2,3,4 20 micrograms \nHuman Papillomavirus1 type 18 L1 protein2,3,4 20 micrograms \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n55 \n\n1Human Papillomavirus = HPV \n \n2adjuvanted by AS04 containing: \n3-O-desacyl-4’- monophosphoryl lipid A (MPL)3 50 micrograms \n \n3adsorbed on aluminium hydroxide, hydrated (Al(OH)3)  0.5 milligrams Al3+ in total \n \n4L1 protein in the form of non-infectious virus-like particles (VLPs) produced by recombinant \nDNA technology using a Baculovirus expression system which uses Hi-5 Rix4446 cells derived \nfrom the insect Trichoplusia ni. \n \n\n- The other ingredients are sodium chloride (NaCl), sodium dihydrogen phosphate dihydrate \n(NaH2PO4.2 H2O) and water for injections. \n\n \nWhat Cervarix looks like and contents of the pack \n \nSuspension for injection in pre-filled syringe. \n \nCervarix is a turbid white suspension. \n \nCervarix is available in pre-filled syringes (0,5 ml) with or without needles in packs of 1 and 10. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: +370 5 264 90 00 \ninfo.lt@gsk.com \n\n \nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n\n\n\n56 \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\n \nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com  \n \n\n \nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nGlaxoSmithKline - Produtos Farmacêuticos, \nLda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com  \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel:+ 39 (0)45 9218 111 \n \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com  \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\n  \nThis leaflet was last revised in (MM/YYYY) \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\n\n\n57 \n\n \n------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nCervarix should be administered as soon as possible after being removed from the refrigerator. \nHowever, stability has been demonstrated when stored outside the refrigerator for up to 3 days at \ntemperatures between 8°C and 25°C or for up to 1 day at temperatures between 25°C and 37°C. If not \nused at the end of this period the vaccine should be discarded. \n \nA fine white deposit with a clear colourless supernatant may be observed upon storage of the syringe. \nThis does not constitute a sign of deterioration. \n \nThe content of the syringe should be inspected visually both before and after shaking for any foreign \nparticulate matter and/or abnormal physical appearance prior to administration.  \nIn the event of either being observed, discard the vaccine. \n \nThe vaccine should be well shaken before use. \n \nInstructions for administration of the vaccine presented in pre-filled syringe \n \n \n1. Holding the syringe barrel in one hand  \n(avoid holding the syringe plunger),  \nunscrew the syringe cap by twisting it anticlockwise. \n \n \n \n \n \n \n \n2. To attach the needle to the syringe,  \ntwist the needle clockwise into the syringe  \nuntil you feel it lock.  \n \n \n3. Remove the needle protector, which on  \noccasion can be a little stiff. \n \n \n4. Administer the vaccine. \n \n \n \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n \n\nSyringe plunger \nSyringe barrel Syringe cap \n\nNeedle protector \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cervarix is and what it is used for", "Section_Content": "cervarix is a vaccine intended to protect from the age of 9 years against the diseases caused by infection with human papillomaviruses (hpv). these diseases include: - cervical cancer (cancer of the cervix i.e. lower part of the uterus or womb) and anal cancer, - precancerous cervical, vulvar, vaginal and anal lesions (changes in genital or anal cells that have a risk of turning into cancer). the human papillomavirus (hpv) types contained in the vaccine (hpv types 16 and 18) are responsible for approximately 70% of cervical cancers, 90% of anal cancers, 70% of hpv-related pre- cancerous lesions of the vulva and vagina and 78% of hpv-related pre-cancerous lesions of the anus. other hpv types can also cause ano-genital cancers. cervarix does not protect against all hpv types. when a female or a male individual is vaccinated with cervarix, the immune system (the body's natural defence system) will make antibodies against hpv types 16 and 18. cervarix is not infectious and so, it cannot cause hpv related diseases. cervarix is not used to treat hpv related diseases already present at the time of vaccination. cervarix should be used in accordance with official guidelines.", "Entity_Recognition": [{"Text": "cervarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 21}, {"Id": 37, "BeginOffset": 51, "EndOffset": 57, "Score": 0.5680837631225586, "Text": "age of", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9389200806617737, "RelationshipScore": 0.6711133122444153, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 97, "EndOffset": 106, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9263265132904053}]}]}, {"Id": 32, "BeginOffset": 58, "EndOffset": 59, "Score": 0.9991087317466736, "Text": "9", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "the diseases", "Type": "PROBLEM", "BeginOffset": 74, "EndOffset": 86}, {"Id": 13, "BeginOffset": 97, "EndOffset": 106, "Score": 0.9389200806617737, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9263265132904053}]}, {"Id": 14, "BeginOffset": 112, "EndOffset": 134, "Score": 0.746884286403656, "Text": "human papillomaviruses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8921661376953125}]}, {"Id": 15, "BeginOffset": 136, "EndOffset": 139, "Score": 0.7861471176147461, "Text": "hpv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7550488114356995}]}, {"Text": "these diseases", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 156}, {"Id": 16, "BeginOffset": 168, "EndOffset": 183, "Score": 0.9249988198280334, "Text": "cervical cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698007702827454}]}, {"Text": "cancer of the cervix", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 205}, {"Id": 2, "BeginOffset": 229, "EndOffset": 235, "Score": 0.9947570562362671, "Text": "uterus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 249, "EndOffset": 260, "Score": 0.7882552742958069, "Text": "anal cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9558279514312744}]}, {"Text": "precancerous cervical, vulvar, vaginal and anal lesions", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 319}, {"Id": 21, "BeginOffset": 321, "EndOffset": 353, "Score": 0.6245244741439819, "Text": "changes in genital or anal cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5384699106216431}]}, {"Text": "turning into cancer", "Type": "PROBLEM", "BeginOffset": 374, "EndOffset": 393}, {"Text": "the human papillomavirus (hpv) types", "Type": "TREATMENT", "BeginOffset": 396, "EndOffset": 432}, {"Id": 35, "BeginOffset": 450, "EndOffset": 457, "Score": 0.3488902151584625, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 469, "EndOffset": 471, "Score": 0.08464987576007843, "Text": "16", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Text": "18.", "Type": "NUMBER", "BeginOffset": 476, "EndOffset": 479}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 514, "EndOffset": 516}, {"Id": 25, "BeginOffset": 521, "EndOffset": 537, "Score": 0.6637426614761353, "Text": "cervical cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565601944923401}]}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 539, "EndOffset": 541}, {"Id": 26, "BeginOffset": 546, "EndOffset": 558, "Score": 0.5403338074684143, "Text": "anal cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536265134811401}]}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 560, "EndOffset": 562}, {"Text": "hpv-related pre- cancerous lesions of the vulva and vagina", "Type": "PROBLEM", "BeginOffset": 567, "EndOffset": 625}, {"Text": "78", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 632}, {"Text": "hpv-related pre-cancerous lesions of the anus", "Type": "PROBLEM", "BeginOffset": 637, "EndOffset": 682}, {"Text": "ano-genital cancers", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 734}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 839, "EndOffset": 847}, {"Id": 12, "BeginOffset": 853, "EndOffset": 866, "Score": 0.49015429615974426, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "antibodies", "Type": "TEST", "BeginOffset": 913, "EndOffset": 923}, {"Text": "hpv types", "Type": "TEST", "BeginOffset": 932, "EndOffset": 941}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 942, "EndOffset": 944}, {"Text": "18.", "Type": "NUMBER", "BeginOffset": 949, "EndOffset": 952}, {"Text": "infectious", "Type": "PROBLEM", "BeginOffset": 969, "EndOffset": 979}, {"Id": 30, "BeginOffset": 1004, "EndOffset": 1024, "Score": 0.5369777083396912, "Text": "hpv related diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9161422252655029}, {"Name": "NEGATION", "Score": 0.6414152383804321}]}, {"Text": "hpv related diseases", "Type": "PROBLEM", "BeginOffset": 1056, "EndOffset": 1076}, {"Id": 38, "BeginOffset": 1093, "EndOffset": 1099, "Score": 0.818616509437561, "Text": "at the", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6421894431114197, "RelationshipScore": 0.5410910248756409, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 1108, "EndOffset": 1119, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 36, "BeginOffset": 1108, "EndOffset": 1119, "Score": 0.6421894431114197, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 1121, "EndOffset": 1129}]}, "Section_2": {"Title": "2. what you need to know before you receive cervarix", "Section_Content": "cervarix should not be given: if you are allergic to any of the active substances or any of the other ingredients of this vaccine (listed in section 6). signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of the face or tongue. warnings and precautions talk to your doctor or pharmacist before you are given cervarix if you have a bleeding problem or bruise easily. if you have any disease which reduces your resistance to infection such as hiv infection. if you have a severe infection with a high temperature. it might be necessary to postpone the vaccination until recovery. a minor infection such as a cold should not be a problem, but talk to the doctor first. fainting can occur (mostly in adolescents) following, or even before, any needle injection. therefore tell the doctor or nurse if you or your child fainted with a previous injection. as with all vaccines, cervarix may not fully protect all people who are vaccinated. cervarix does not protect people from diseases caused by infection with hpv types 16 or 18 if they are already infected with human papillomavirus type 16 or 18 at the time of vaccination. although vaccination may protect you against cervical cancer, it is not a substitute for regular cervical screening. you should continue to follow your doctor's advice on cervical smear/pap test (test to screen for changes in cells of the cervix caused by an hpv infection) and preventative and protective measures. as cervarix will not protect against all types of human papillomavirus, appropriate precautions against exposure to hpv and sexually transmitted diseases should continue to be used. cervarix will not protect against other diseases that are not caused by human papillomavirus. other medicines and cervarix cervarix can be given with a combined booster vaccine containing diphtheria (d), tetanus (t) and pertussis [acellular] (pa) with or without inactivated poliomyelitis (ipv), (dtpa, dtpa -ipv vaccines), with a combined hepatitis a and hepatitis b vaccine (twinrix) or a hepatitis b vaccine (engerix b), or with a meningococcal serogroups a, c, w-135, y tetanus toxoid conjugate vaccine (menacwy-tt), at a separate injection site (another part of your body, e.g. the other arm) during the same visit. cervarix may not have an optimal effect if used with medicines that suppress the immune system. in clinical trials, oral contraceptives (e.g. the pill) did not reduce the protection obtained by cervarix. tell your doctor if you are taking, have recently taken, might take any other medicines, or have recently received any other vaccine. pregnancy, breast-feeding and fertility if you are pregnant, if pregnancy occurs during the course of vaccination or if you are trying to become pregnant it is recommended to postpone or interrupt vaccination until after completion of the pregnancy. if you are pregnant or breast-feeding, think that you may be pregnant or are planning to have a baby, ask your doctor for advice before you are given this vaccine. driving and using machines cervarix is not likely to affect your ability to drive or use machines. however, do not drive or use any machines if you are feeling unwell. cervarix contains sodium chloride. this medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \"sodium- free\".", "Entity_Recognition": [{"Text": "cervarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 117, "EndOffset": 129}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 182}, {"Id": 14, "BeginOffset": 195, "EndOffset": 210, "Score": 0.48761552572250366, "Text": "itchy skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7633888125419617}]}, {"Id": 0, "BeginOffset": 201, "EndOffset": 205, "Score": 0.9791353344917297, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 212, "EndOffset": 231, "Score": 0.9965588450431824, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.917721152305603}]}, {"Text": "swelling of the face or tongue", "Type": "PROBLEM", "BeginOffset": 236, "EndOffset": 266}, {"Id": 4, "BeginOffset": 348, "EndOffset": 356, "Score": 0.29796940088272095, "Text": "cervarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a bleeding problem", "Type": "PROBLEM", "BeginOffset": 369, "EndOffset": 387}, {"Id": 18, "BeginOffset": 391, "EndOffset": 404, "Score": 0.7490132451057434, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8538627624511719}]}, {"Text": "any disease", "Type": "PROBLEM", "BeginOffset": 418, "EndOffset": 429}, {"Text": "your resistance to infection", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 472}, {"Id": 20, "BeginOffset": 481, "EndOffset": 494, "Score": 0.9196960926055908, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9155970811843872}]}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 508, "EndOffset": 526}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 532, "EndOffset": 550}, {"Id": 39, "BeginOffset": 590, "EndOffset": 601, "Score": 0.6954156756401062, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a minor infection", "Type": "PROBLEM", "BeginOffset": 618, "EndOffset": 635}, {"Id": 23, "BeginOffset": 646, "EndOffset": 650, "Score": 0.35464024543762207, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 706, "EndOffset": 714, "Score": 0.8523932099342346, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6199421286582947}]}, {"Text": "any needle injection", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 796}, {"Id": 25, "BeginOffset": 854, "EndOffset": 861, "Score": 0.638689398765564, "Text": "fainted", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a previous injection", "Type": "TREATMENT", "BeginOffset": 867, "EndOffset": 887}, {"Text": "all vaccines", "Type": "TREATMENT", "BeginOffset": 897, "EndOffset": 909}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 911, "EndOffset": 919}, {"Id": 43, "BeginOffset": 961, "EndOffset": 971, "Score": 0.39435067772865295, "Text": "vaccinated", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1019}, {"Id": 26, "BeginOffset": 1030, "EndOffset": 1039, "Score": 0.9430899620056152, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9068790078163147}]}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 1055, "EndOffset": 1057}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1061, "EndOffset": 1063}, {"Text": "human papillomavirus type", "Type": "TREATMENT", "BeginOffset": 1098, "EndOffset": 1123}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 1124, "EndOffset": 1126}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1130, "EndOffset": 1132}, {"Id": 59, "BeginOffset": 1133, "EndOffset": 1139, "Score": 0.6520712971687317, "Text": "at the", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.3043347895145416, "RelationshipScore": 0.6765819787979126, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 1098, "EndOffset": 1118, "Text": "human papillomavirus", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 47, "BeginOffset": 1148, "EndOffset": 1159, "Score": 0.6451569199562073, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1170, "EndOffset": 1181, "Score": 0.7006639242172241, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1206, "EndOffset": 1221, "Score": 0.7412355542182922, "Text": "cervical cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9675191640853882}]}, {"Text": "regular cervical screening", "Type": "TEST", "BeginOffset": 1250, "EndOffset": 1276}, {"Text": "cervical smear/pap test", "Type": "TEST", "BeginOffset": 1332, "EndOffset": 1355}, {"Id": 28, "BeginOffset": 1376, "EndOffset": 1392, "Score": 0.7349372506141663, "Text": "changes in cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9757229089736938, "RelationshipScore": 0.9994122982025146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1400, "EndOffset": 1406, "Text": "cervix", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the cervix", "Type": "PROBLEM", "BeginOffset": 1396, "EndOffset": 1406}, {"Text": "an hpv infection", "Type": "PROBLEM", "BeginOffset": 1417, "EndOffset": 1433}, {"Text": "preventative and protective measures", "Type": "TREATMENT", "BeginOffset": 1439, "EndOffset": 1475}, {"Id": 5, "BeginOffset": 1527, "EndOffset": 1547, "Score": 0.4565280079841614, "Text": "human papillomavirus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "appropriate precautions", "Type": "TREATMENT", "BeginOffset": 1549, "EndOffset": 1572}, {"Id": 31, "BeginOffset": 1593, "EndOffset": 1596, "Score": 0.7659512758255005, "Text": "hpv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7214354872703552}]}, {"Id": 32, "BeginOffset": 1601, "EndOffset": 1630, "Score": 0.9763694405555725, "Text": "sexually transmitted diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9594660401344299}]}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 1659, "EndOffset": 1667}, {"Text": "other diseases", "Type": "PROBLEM", "BeginOffset": 1693, "EndOffset": 1707}, {"Id": 33, "BeginOffset": 1731, "EndOffset": 1751, "Score": 0.8155626058578491, "Text": "human papillomavirus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9057525992393494}, {"Name": "NEGATION", "Score": 0.4612088203430176}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1753, "EndOffset": 1768}, {"Id": 52, "BeginOffset": 1773, "EndOffset": 1790, "Score": 0.4840750992298126, "Text": "cervarix cervarix", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a combined booster vaccine", "Type": "TREATMENT", "BeginOffset": 1809, "EndOffset": 1835}, {"Id": 34, "BeginOffset": 1847, "EndOffset": 1857, "Score": 0.7228018045425415, "Text": "diphtheria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7723750472068787}]}, {"Id": 54, "BeginOffset": 1863, "EndOffset": 1874, "Score": 0.39433637261390686, "Text": "tetanus (t)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1879, "EndOffset": 1888, "Score": 0.2871803045272827, "Text": "pertussis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acellular] (pa)", "Type": "TREATMENT", "BeginOffset": 1890, "EndOffset": 1905}, {"Id": 36, "BeginOffset": 1922, "EndOffset": 1947, "Score": 0.4488618075847626, "Text": "inactivated poliomyelitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9098287224769592}, {"Name": "NEGATION", "Score": 0.4749486744403839}]}, {"Id": 8, "BeginOffset": 1949, "EndOffset": 1952, "Score": 0.6950547099113464, "Text": "ipv", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1956, "EndOffset": 1960, "Score": 0.49140819907188416, "Text": "dtpa", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1962, "EndOffset": 1980, "Score": 0.8145187497138977, "Text": "dtpa -ipv vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1999, "EndOffset": 2034, "Score": 0.6183210015296936, "Text": "hepatitis a and hepatitis b vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "twinrix", "Type": "TREATMENT", "BeginOffset": 2036, "EndOffset": 2043}, {"Text": "a hepatitis b vaccine", "Type": "TREATMENT", "BeginOffset": 2048, "EndOffset": 2069}, {"Id": 82, "BeginOffset": 2071, "EndOffset": 2081, "Score": 0.4509613513946533, "Text": "engerix b)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a meningococcal serogroups", "Type": "TREATMENT", "BeginOffset": 2091, "EndOffset": 2117}, {"Id": 84, "BeginOffset": 2131, "EndOffset": 2165, "Score": 0.8971536159515381, "Text": "y tetanus toxoid conjugate vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2231, "EndOffset": 2235, "Score": 0.315313458442688, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 2252, "EndOffset": 2255, "Score": 0.48652032017707825, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 2280, "EndOffset": 2288, "Score": 0.20178411900997162, "Text": "cervarix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2333, "EndOffset": 2342}, {"Id": 62, "BeginOffset": 2361, "EndOffset": 2374, "Score": 0.39087551832199097, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 2379, "EndOffset": 2394, "Score": 0.7619503736495972, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2396, "EndOffset": 2415, "Score": 0.3481316566467285, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2581, "EndOffset": 2589, "Score": 0.9999986886978149, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6258837580680847, "RelationshipScore": 0.7307365536689758, "RelationshipType": "OVERLAP", "Id": 87, "BeginOffset": 2609, "EndOffset": 2616, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any other vaccine", "Type": "TREATMENT", "BeginOffset": 2599, "EndOffset": 2616}, {"Id": 73, "BeginOffset": 2618, "EndOffset": 2627, "Score": 0.9246976971626282, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9185602068901062}]}, {"Id": 74, "BeginOffset": 2669, "EndOffset": 2677, "Score": 0.9946737289428711, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9597160220146179}]}, {"Id": 75, "BeginOffset": 2682, "EndOffset": 2691, "Score": 0.9922837615013123, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9579010605812073}]}, {"Id": 88, "BeginOffset": 2720, "EndOffset": 2731, "Score": 0.6570709943771362, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2763, "EndOffset": 2771, "Score": 0.9892531037330627, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.945586621761322}]}, {"Id": 89, "BeginOffset": 2805, "EndOffset": 2826, "Score": 0.5881754159927368, "Text": "interrupt vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the pregnancy", "Type": "PROBLEM", "BeginOffset": 2853, "EndOffset": 2866}, {"Id": 78, "BeginOffset": 2879, "EndOffset": 2887, "Score": 0.992169201374054, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.950850248336792}]}, {"Id": 79, "BeginOffset": 2929, "EndOffset": 2937, "Score": 0.9921618103981018, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953495442867279}]}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 3018, "EndOffset": 3030}, {"Id": 91, "BeginOffset": 3050, "EndOffset": 3067, "Score": 0.6069467663764954, "Text": "machines cervarix", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3184, "EndOffset": 3198, "Score": 0.6454322934150696, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8364304900169373}]}, {"Id": 69, "BeginOffset": 3218, "EndOffset": 3233, "Score": 0.9920352101325989, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3337521255016327, "RelationshipScore": 0.9960814118385315, "RelationshipType": "DOSAGE", "Id": 70, "BeginOffset": 3277, "EndOffset": 3283, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6972789764404297, "RelationshipScore": 0.9999492168426514, "RelationshipType": "DOSAGE", "Id": 72, "BeginOffset": 3292, "EndOffset": 3297, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 3235, "EndOffset": 3257}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3277, "EndOffset": 3290}]}, "Section_3": {"Title": "3. how cervarix is given", "Section_Content": "how the vaccine is given the doctor or nurse will give cervarix as an injection into the muscle of the upper arm. how much is given cervarix is intended for use from 9 years of age onwards. the total number of injections you will receive depends on your age at the time of the first injection. if you are between 9 and 14 years old you will receive 2 injections: first injection: at chosen date second injection: given between 5 and 13 months after first injection if you are 15 years old or above you will receive 3 injections: first injection: at chosen date second injection: 1 month after first injection third injection: 6 months after first injection if necessary, the vaccination schedule can be more flexible. please speak to your doctor for more information. when cervarix is given for the first dose, it is recommended that cervarix (and not another vaccine against hpv) be given for the complete vaccination course. cervarix is not recommended for use below 9 years of age. the vaccine should never be given into a vein. if you miss a dose it is important that you follow the instructions of your doctor or nurse regarding return visits. if you forget to go back to your doctor at the scheduled time, ask your doctor for advice. if you do not finish the complete vaccination course (two or three injections depending on your age at vaccination), you may not get the best response and protection from the vaccination.", "Entity_Recognition": [{"Text": "cervarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 8, "EndOffset": 15, "Score": 0.5236750841140747, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 55, "EndOffset": 63, "Score": 0.45401686429977417, "Text": "cervarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47715461254119873, "RelationshipScore": 0.999948263168335, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 70, "EndOffset": 79, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 70, "EndOffset": 79, "Score": 0.317641019821167, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 89, "EndOffset": 95, "Score": 0.7617972493171692, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 109, "EndOffset": 112, "Score": 0.976161539554596, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 132, "EndOffset": 140, "Score": 0.4560312032699585, "Text": "cervarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47715461254119873, "RelationshipScore": 0.8260847926139832, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 70, "EndOffset": 79, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.5439836978912354, "RelationshipScore": 0.9947022795677185, "RelationshipType": "DURATION", "Id": 7, "BeginOffset": 166, "EndOffset": 173, "Text": "9 years", "Category": "MEDICATION", "Traits": []}]}, {"Id": 33, "BeginOffset": 166, "EndOffset": 173, "Score": 0.6299593448638916, "Text": "9 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.4560312032699585, "RelationshipScore": 0.740924060344696, "RelationshipType": "OVERLAP", "Id": 6, "BeginOffset": 132, "EndOffset": 140, "Text": "cervarix", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the total number of injections", "Type": "TREATMENT", "BeginOffset": 190, "EndOffset": 220}, {"Id": 34, "BeginOffset": 258, "EndOffset": 269, "Score": 0.6015859246253967, "Text": "at the time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.4095158278942108, "RelationshipScore": 0.81345134973526, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 283, "EndOffset": 292, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 15, "BeginOffset": 283, "EndOffset": 292, "Score": 0.4095158278942108, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 313, "EndOffset": 314, "Score": 0.15343953669071198, "Text": "9", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 321}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 350}, {"Id": 16, "BeginOffset": 351, "EndOffset": 361, "Score": 0.3845635950565338, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 369, "EndOffset": 378, "Score": 0.5067667365074158, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 402, "EndOffset": 411, "Score": 0.3747628629207611, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 427, "EndOffset": 428}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 433, "EndOffset": 435}, {"Id": 19, "BeginOffset": 455, "EndOffset": 464, "Score": 0.5690209269523621, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 476, "EndOffset": 478, "Score": 0.4065649211406708, "Text": "15", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 516}, {"Id": 20, "BeginOffset": 517, "EndOffset": 527, "Score": 0.4476262927055359, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 535, "EndOffset": 544, "Score": 0.5753098726272583, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 568, "EndOffset": 577, "Score": 0.3665492534637451, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 579, "EndOffset": 586, "Score": 0.9976292252540588, "Text": "1 month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.3665492534637451, "RelationshipScore": 0.7859988212585449, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 568, "EndOffset": 577, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 23, "BeginOffset": 599, "EndOffset": 608, "Score": 0.5315030813217163, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 615, "EndOffset": 624, "Score": 0.2767108976840973, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 626, "EndOffset": 640, "Score": 0.7616953253746033, "Text": "6 months after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.2767108976840973, "RelationshipScore": 0.8894333839416504, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 615, "EndOffset": 624, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 25, "BeginOffset": 647, "EndOffset": 656, "Score": 0.6563517451286316, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the vaccination schedule", "Type": "TREATMENT", "BeginOffset": 671, "EndOffset": 695}, {"Text": "cervarix", "Type": "TREATMENT", "BeginOffset": 773, "EndOffset": 781}, {"Id": 8, "BeginOffset": 834, "EndOffset": 842, "Score": 0.31765878200531006, "Text": "cervarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another vaccine", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 867}, {"Text": "hpv)", "Type": "TREATMENT", "BeginOffset": 876, "EndOffset": 880}, {"Text": "the complete vaccination course", "Type": "TREATMENT", "BeginOffset": 894, "EndOffset": 925}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 969, "EndOffset": 970}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 985, "EndOffset": 996}, {"Id": 3, "BeginOffset": 1026, "EndOffset": 1030, "Score": 0.5403348803520203, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the complete vaccination course", "Type": "TREATMENT", "BeginOffset": 1261, "EndOffset": 1292}, {"Id": 31, "BeginOffset": 1343, "EndOffset": 1354, "Score": 0.5988788604736328, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the vaccination", "Type": "TREATMENT", "BeginOffset": 1411, "EndOffset": 1426}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this vaccine can cause side effects, although not everybody gets them. side effects that occurred during clinical trials with cervarix were as follows: very common (side effects which may occur in more than 1 per 10 doses of vaccine): pain or discomfort at the injection site redness or swelling at the injection site headache aching muscles, muscle tenderness or weakness (not caused by exercise) tiredness 40 common (side effects which may occur in less than 1 per 10 but more than 1 per 100 doses of vaccine): gastrointestinal symptoms including nausea, vomiting, diarrhoea and abdominal pain itching, red skin rash, hives (urticaria) joint pain fever (≥38) uncommon (side effects which may occur in less than 1 per 100 but more than 1 per 1,000 doses of vaccine): upper respiratory tract infection (infection of the nose, throat or trachea) dizziness other injection site reactions such as hard lump, tingling or numbness. side effects that have been reported during marketed use of cervarix include: allergic reactions. these can be recognised by: itchy rash of the hands and feet, swelling of the eyes and face, difficulty in breathing or swallowing, sudden drop in blood pressure and loss of consciousness. these reactions will usually occur before leaving the doctor's surgery. however, if your child gets any of these symptoms you should contact a doctor urgently. swollen glands in the neck, armpit or groin fainting sometimes accompanied by shaking or stiffness. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cervarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 32}, {"Id": 22, "BeginOffset": 43, "EndOffset": 55, "Score": 0.9672656059265137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.642846941947937}]}, {"Id": 23, "BeginOffset": 91, "EndOffset": 103, "Score": 0.875917375087738, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7539535760879517}]}, {"Id": 72, "BeginOffset": 125, "EndOffset": 140, "Score": 0.7228145003318787, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 185, "EndOffset": 197, "Score": 0.9088813662528992, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6427913904190063}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 228}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 233, "EndOffset": 235}, {"Id": 73, "BeginOffset": 245, "EndOffset": 252, "Score": 0.4015035033226013, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 255, "EndOffset": 259, "Score": 0.9939413070678711, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.666414201259613}]}, {"Id": 26, "BeginOffset": 263, "EndOffset": 273, "Score": 0.9937593936920166, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.870088517665863}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954270124435425, "RelationshipScore": 0.8462854027748108, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 281, "EndOffset": 295, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site redness", "Type": "PROBLEM", "BeginOffset": 277, "EndOffset": 303}, {"Id": 28, "BeginOffset": 307, "EndOffset": 315, "Score": 0.9979397654533386, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442549347877502}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980277419090271, "RelationshipScore": 0.901542603969574, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 323, "EndOffset": 337, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 337}, {"Text": "headache aching muscles", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 361}, {"Text": "muscle tenderness", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 380}, {"Id": 32, "BeginOffset": 384, "EndOffset": 392, "Score": 0.9986364245414734, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591137170791626}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928568601608276, "RelationshipScore": 0.9210845232009888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 363, "EndOffset": 369, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 418, "EndOffset": 427, "Score": 0.9144911170005798, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8931070566177368}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 428, "EndOffset": 430}, {"Id": 34, "BeginOffset": 439, "EndOffset": 451, "Score": 0.8811202049255371, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8589197397232056}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 482}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 487, "EndOffset": 489}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 505}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 510, "EndOffset": 513}, {"Id": 35, "BeginOffset": 533, "EndOffset": 558, "Score": 0.7864722609519958, "Text": "gastrointestinal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8539964556694031}]}, {"Id": 36, "BeginOffset": 569, "EndOffset": 575, "Score": 0.9993869066238403, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641212821006775}]}, {"Id": 37, "BeginOffset": 577, "EndOffset": 585, "Score": 0.9993689656257629, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769044518470764}]}, {"Id": 38, "BeginOffset": 587, "EndOffset": 596, "Score": 0.9977185726165771, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647255539894104}]}, {"Text": "abdominal pain itching", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 623}, {"Text": "red skin rash", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 638}, {"Text": "hives (urticaria)", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 657}, {"Id": 44, "BeginOffset": 658, "EndOffset": 668, "Score": 0.8268772959709167, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9329410195350647}]}, {"Text": "fever (≥38) uncommon (side effects", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 703}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 742}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 758}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 763, "EndOffset": 768}, {"Text": "vaccine", "Type": "TREATMENT", "BeginOffset": 778, "EndOffset": 785}, {"Id": 47, "BeginOffset": 788, "EndOffset": 821, "Score": 0.5760669112205505, "Text": "upper respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6320451498031616}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9229642748832703, "RelationshipScore": 0.9976121187210083, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 788, "EndOffset": 793, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 794, "EndOffset": 811, "Score": 0.8503838181495667, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infection of the nose", "Type": "PROBLEM", "BeginOffset": 823, "EndOffset": 844}, {"Id": 9, "BeginOffset": 846, "EndOffset": 852, "Score": 0.9971984624862671, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "trachea)", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 864}, {"Id": 49, "BeginOffset": 865, "EndOffset": 874, "Score": 0.9868663549423218, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9273965954780579}]}, {"Text": "other injection site reactions", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 905}, {"Id": 50, "BeginOffset": 914, "EndOffset": 923, "Score": 0.5200004577636719, "Text": "hard lump", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9627071022987366}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4064577519893646, "RelationshipScore": 0.688579797744751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 881, "EndOffset": 895, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 51, "BeginOffset": 925, "EndOffset": 933, "Score": 0.9962998032569885, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719516038894653}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4064577519893646, "RelationshipScore": 0.6148018836975098, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 881, "EndOffset": 895, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 937, "EndOffset": 945, "Score": 0.99872225522995, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631962180137634}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4064577519893646, "RelationshipScore": 0.6442742347717285, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 881, "EndOffset": 895, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 947, "EndOffset": 959, "Score": 0.9146593809127808, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8755572438240051}]}, {"Id": 21, "BeginOffset": 1007, "EndOffset": 1015, "Score": 0.22003866732120514, "Text": "cervarix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1025, "EndOffset": 1043, "Score": 0.9323650002479553, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7894347906112671}]}, {"Text": "itchy rash of the hands and feet", "Type": "PROBLEM", "BeginOffset": 1073, "EndOffset": 1105}, {"Text": "swelling of the eyes and face", "Type": "PROBLEM", "BeginOffset": 1107, "EndOffset": 1136}, {"Id": 57, "BeginOffset": 1138, "EndOffset": 1161, "Score": 0.9593081474304199, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7718847393989563}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979749321937561, "RelationshipScore": 0.6493914127349854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1101, "EndOffset": 1105, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970092177391052, "RelationshipScore": 0.7458305954933167, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1123, "EndOffset": 1127, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1165, "EndOffset": 1175, "Score": 0.695067286491394, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8578729629516602}]}, {"Id": 59, "BeginOffset": 1177, "EndOffset": 1206, "Score": 0.4247092306613922, "Text": "sudden drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.898136556148529}]}, {"Id": 60, "BeginOffset": 1211, "EndOffset": 1232, "Score": 0.9834080338478088, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457240104675293}]}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 1234, "EndOffset": 1249}, {"Text": "'s surgery", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1304}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1341, "EndOffset": 1355}, {"Text": "swollen glands in the neck", "Type": "PROBLEM", "BeginOffset": 1394, "EndOffset": 1420}, {"Id": 18, "BeginOffset": 1422, "EndOffset": 1428, "Score": 0.9812754392623901, "Text": "armpit", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "groin fainting", "Type": "PROBLEM", "BeginOffset": 1432, "EndOffset": 1446}, {"Id": 63, "BeginOffset": 1472, "EndOffset": 1479, "Score": 0.933253288269043, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9253819584846497}]}, {"Id": 64, "BeginOffset": 1483, "EndOffset": 1492, "Score": 0.9911143183708191, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94305020570755}]}, {"Id": 65, "BeginOffset": 1507, "EndOffset": 1519, "Score": 0.9280945062637329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.854341983795166}]}, {"Id": 66, "BeginOffset": 1535, "EndOffset": 1547, "Score": 0.9254617094993591, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8077163696289062}]}, {"Id": 67, "BeginOffset": 1611, "EndOffset": 1623, "Score": 0.9557231664657593, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975074410438538}]}, {"Id": 68, "BeginOffset": 1672, "EndOffset": 1684, "Score": 0.8683226108551025, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7245731949806213}]}, {"Id": 69, "BeginOffset": 1738, "EndOffset": 1749, "Score": 0.3884514272212982, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6429542899131775}]}, {"Id": 70, "BeginOffset": 1763, "EndOffset": 1775, "Score": 0.8584428429603577, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7537930011749268}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1831, "EndOffset": 1844}]}, "Section_5": {"Title": "5. how to store cervarix", "Section_Content": "keep this vaccine out of the sight and reach of children. do not use this vaccine after the expiry date which is stated on the carton. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. store in the original package in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cervarix contains - the active substances are: human papillomavirus1 type 16 l1 protein2,3,4 20 micrograms human papillomavirus1 type 18 l1 protein2,3,4 20 micrograms 41 1human papillomavirus = hpv 2adjuvanted by as04 containing: 3-o-desacyl-4'- monophosphoryl lipid a (mpl)3 50 micrograms 3adsorbed on aluminium hydroxide, hydrated (al(oh)3) 0.5 milligrams al3+ in total 4l1 protein in the form of non-infectious virus-like particles (vlps) produced by recombinant dna technology using a baculovirus expression system which uses hi-5 rix4446 cells derived from the insect trichoplusia ni. - the other ingredients are sodium chloride (nacl), sodium dihydrogen phosphate dihydrate (nah2po4.2 h2o) and water for injections. what cervarix looks like and contents of the pack suspension for injection. cervarix is a turbid white suspension. cervarix is available in 1 dose vials (0.5 ml) in packs of 1, 10 and 100. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "cervarix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 79, "EndOffset": 81}, {"Text": "protein2", "Type": "TEST", "BeginOffset": 85, "EndOffset": 93}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Id": 1, "BeginOffset": 112, "EndOffset": 133, "Score": 0.8632296919822693, "Text": "human papillomavirus1", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.46162110567092896, "RelationshipScore": 0.9984040856361389, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 98, "EndOffset": 111, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3390010893344879, "RelationshipScore": 0.9997455477714539, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 158, "EndOffset": 171, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "type", "Type": "TEST", "BeginOffset": 134, "EndOffset": 138}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 141}, {"Text": "protein2", "Type": "TEST", "BeginOffset": 145, "EndOffset": 153}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 160}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 172, "EndOffset": 174}, {"Text": "1human papillomavirus", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 196}, {"Id": 3, "BeginOffset": 239, "EndOffset": 278, "Score": 0.8009467124938965, "Text": "desacyl-4'- monophosphoryl lipid a (mpl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7572937607765198, "RelationshipScore": 0.9999912977218628, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 279, "EndOffset": 294, "Text": "3 50 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 283}, {"Text": "aluminium hydroxide, hydrated (al(oh)", "Type": "TREATMENT", "BeginOffset": 308, "EndOffset": 345}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 348, "EndOffset": 351}, {"Text": "total 4l1 protein", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 388}, {"Id": 10, "BeginOffset": 404, "EndOffset": 439, "Score": 0.2950522005558014, "Text": "non-infectious virus-like particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7562947869300842}]}, {"Text": "recombinant dna technology", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 485}, {"Text": "a baculovirus expression system", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 523}, {"Text": "hi-5 rix4446 cells", "Type": "TREATMENT", "BeginOffset": 535, "EndOffset": 553}, {"Text": "sodium chloride (nacl)", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 645}, {"Text": "sodium dihydrogen phosphate dihydrate (nah2po4.2 h2o)", "Type": "TREATMENT", "BeginOffset": 647, "EndOffset": 700}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 725}, {"Text": "the pack suspension", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 787}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 801}, {"Text": "a turbid white suspension", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 840}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 867, "EndOffset": 868}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 884}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 901, "EndOffset": 902}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 906}, {"Text": "100.", "Type": "NUMBER", "BeginOffset": 911, "EndOffset": 915}]}}