{"ID": "D88405464CAD9C406AE56D99F2ACED75", "URL": "https://www.ema.europa.eu/documents/product-information/kovaltry-epar-product-information_en.pdf", "Product_Name": "Kovaltry", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 250 IU powder and solvent for solution for injection \nKovaltry 500 IU powder and solvent for solution for injection \nKovaltry 1000 IU powder and solvent for solution for injection \nKovaltry 2000 IU powder and solvent for solution for injection \nKovaltry 3000 IU powder and solvent for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nKovaltry 250 IU powder and solvent for solution for injection \nKovaltry contains approximately 250 IU (100 IU / 1 mL) of recombinant human coagulation \nfactor VIII (INN: octocog alfa) after reconstitution. \n \nKovaltry 500 IU powder and solvent for solution for injection \nKovaltry contains approximately 500 IU  (200 IU / 1 mL) of recombinant human coagulation \nfactor VIII (INN: octocog alfa) after reconstitution. \n \nKovaltry 1000 IU powder and solvent for solution for injection \nKovaltry contains approximately 1000 IU (400 IU / 1 mL) of recombinant human coagulation \nfactor VIII (INN: octocog alfa) after reconstitution. \n \nKovaltry 2000 IU powder and solvent for solution for injection \nKovaltry contains approximately 2000 IU (400 IU / 1 mL) of recombinant human coagulation \nfactor VIII (INN: octocog alfa) after reconstitution. \n \nKovaltry 3000 IU powder and solvent for solution for injection \nKovaltry contains approximately 3000 IU (600 IU / 1 mL) of recombinant human coagulation \nfactor VIII (INN: octocog alfa) after reconstitution. \n \nThe potency (IU) is determined using the European Pharmacopoeia chromogenic assay. The specific \nactivity of Kovaltry is approximately 4000 IU/mg protein. \n \nOctocog alfa (Full length recombinant human coagulation factor VIII (rDNA)) is a purified protein \nthat has 2,332 amino acids. It is produced by recombinant DNA technology in baby hamster kidney \ncells (BHK) into which the human factor VIII gene has been introduced. Kovaltry is prepared without \nthe addition of any human or animal derived protein in the cell culture process, purification or final \nformulation.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection \n \nPowder: solid, white to slightly yellow. \nSolvent: water for injections, a clear solution. \n \n \n\n\n\n3 \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in patients with haemophilia A (congenital factor VIII \ndeficiency). Kovaltry can be used for all age groups. \n \n4.2 Posology and method of administration \n \nTreatment should be under the supervision of a physician experienced in the treatment of haemophilia. \n \nTreatment monitoring \n \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients.  \n \nIn the case of major surgical interventions in particular, precise monitoring of the substitution therapy \nby means of coagulation analysis (plasma factor VIII activity) is indispensable. \n \nPosology \n \nThe dose and duration of the substitution therapy depend on the severity of the factor VIII deficiency, \non the location and extent of the bleeding and on the patient's clinical condition. \n \nThe number of units of factor VIII administered is expressed in International Units (IU), which are \nrelated to the current WHO standard for factor VIII products. Factor VIII activity in plasma is \nexpressed either as a percentage (relative to normal human plasma) or in International Units (relative \nto an International Standard for factor VIII in plasma). \n \nOne International Unit (IU) of factor VIII activity is equivalent to that quantity of factor VIII in \none mL of normal human plasma. \n \nOn demand treatment \n \nThe calculation of the required dose of factor VIII is based on the empirical finding that \n1 International Unit (IU) factor VIII per kg body weight raises the plasma factor VIII activity by 1.5% \nto 2.5% of normal activity. \nThe required dose is determined using the following formula: \n \nRequired units = body weight (kg) x desired factor VIII rise (% or IU/dL) x reciprocal of observed \nrecovery (i.e. 0.5 for recovery of 2.0%). \n \nThe amount to be administered and the frequency of administration should always be targeted to the \nclinical effectiveness required in the individual case. \n \nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven level (in % of normal) in the corresponding period. The following table can be used to guide \ndosing in bleeding episodes and surgery: \n \n\n\n\n4 \n\nTable 1: Guide for dosing in bleeding episodes and surgery \nDegree of haemorrhage/ \nType of surgical procedure \n\nFactor VIII level \nrequired (%) (IU/dL) \n\nFrequency of doses (hours)/ \nDuration of therapy (days) \n\nHaemorrhage \n \nEarly haemarthrosis, muscle \nbleeding or oral bleeding \n\n \n \n\n20 - 40 \n\nRepeat every 12 to 24 hours. At \nleast 1 day, until the bleeding \nepisode as indicated by pain is \nresolved or healing is achieved. \n\nMore extensive \nhaemarthrosis, muscle \nbleeding or haematoma \n\n30 - 60 Repeat infusion every 12 - 24 hours \nfor 3 - 4 days or more until pain and \nacute disability are resolved. \n\nLife threatening \nhaemorrhages \n\n60 - 100 Repeat infusion every 8 to 24 hours \nuntil threat is resolved \n\nSurgery \nMinor surgery \nincluding tooth extraction \n\n \n \n\n30 - 60 \n\n \nEvery 24 hours, at least 1 day, until \nhealing is achieved. \n\nMajor surgery 80 - 100 \n(pre- and post-\n\noperative) \n\nRepeat infusion every 8 - 24 hours \nuntil adequate wound healing, then \ntherapy for at least another 7 days to \nmaintain a factor VIII activity of \n30% to 60% (IU/dL). \n\n \nProphylaxis \nFor long term prophylaxis against bleeding in patients with severe haemophilia A, the usual doses for \nadolescents (≥ 12 years age) and adult patients are 20 to 40 IU of Kovaltry per kg body weight two to \nthree times per week. \nIn some cases, especially in younger patients, shorter dose intervals or higher doses may be necessary. \n \nPaediatric population \nA safety and efficacy study has been performed in children of 012 years (see section 5.1); limited data \nare available for children below 1 year. \nThe recommended prophylaxis doses are 20-50 IU/kg twice weekly, three times weekly or every other \nday according to individual requirements. For paediatric patients above the age of 12, the dose \nrecommendations are the same as for adults.  \n \nMethod of administration \n \nIntravenous use. \n \nKovaltry should be injected intravenously over 2 to 5 minutes depending on the total volume. The rate \nof administration should be determined by the patient’s comfort level (maximal rate of infusion: \n2 mL/min). \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6 and \nthe package leaflet. \n \n4.3 Contraindications \n \n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n Known allergic reactions to mouse or hamster proteins. \n\n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded. \n \n\n\n\n5 \n\nHypersensitivity \n \nAllergic type hypersensitivity reactions are possible with Kovaltry. \nIf symptoms of hypersensitivity occur, patients should be advised to discontinue the use of the \nmedicinal product immediately and contact their physician. \nPatients should be informed of the early signs of hypersensitivity reactions including hives, \ngeneralised urticaria, tightness of the chest, wheezing, hypotension, and anaphylaxis. \n \nIn case of shock, standard medical treatment for shock should be implemented. \n \nInhibitors \n \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII procoagulant activity, which are quantified in Bethesda Units (BU) \nper mL of plasma using the modified assay. The risk of developing inhibitors is correlated to the \nseverity of the disease as well as the exposure to factor VIII , this risk being highest within the first \n50 exposure days but continues throughout life although the risk is uncommon. \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors. \n \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests (see \nsection 4.2). \nIf the expected factor VIII activity plasma levels are not attained, or if bleeding is not controlled with \nan appropriate dose, testing for factor VIII inhibitor presence should be performed. In patients with \nhigh levels of inhibitor, factor VIII therapy may not be effective and other therapeutic options should \nbe considered. Management of such patients should be directed by physicians with experience in the \ncare of haemophilia and factor VIII inhibitors. \n \nCardiovascular events \n \nIn patients with existing cardiovascular risk factors, substitution therapy with FVIII may increase the \ncardiovascular risk. \n \nCatheter-related complications \n \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteraemia and catheter site thrombosis should be considered. \n \nIt is strongly recommended that every time that Kovaltry is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the medicinal product. \n \nPaediatric population \n \nThe listed warnings and precautions apply both to adults and children. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n‘sodium-free’. \n \n\n\n\n6 \n\n4.5 Interactions with other medicinal products and other forms of interaction \n \nNo interactions of human coagulation factor VIII (rDNA) products with other medicinal products have \nbeen reported. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nAnimal reproduction studies have not been conducted with factor VIII. Based on the rare occurrence \nof haemophilia A in women, experience regarding the use of factor VIII during pregnancy is not \navailable.  \nTherefore, factor VIII should be used during pregnancy only if clearly indicated. \n \nBreast-feeding \n \nIt is unknown whether Kovaltry is excreted in human milk. The excretion in animals has not been \nstudied. Therefore, factor VIII should be used during breast-feeding only if clearly indicated. \n \nFertility \n \nNo animal fertility studies have been conducted with Kovaltry and its effect on human fertility has not \nbeen established in controlled clinical trials. Since Kovaltry is a replacement protein of endogenous \nfactor VIII, no adverse effects on fertility are expected. \n \n4.7 Effects on ability to drive or use machines \n \nIf patients experience dizziness or other symptoms affecting their ability to concentrate and react, it is \nrecommended that they do not drive or use machines until the reaction subsides. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed and \nmay in some cases progress to severe anaphylaxis (including shock). \nDevelopment of antibodies to mouse and hamster protein with related hypersensitivity reactions may \noccur. \n \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII (FVIII), including with Kovaltry. If such inhibitors occur, the condition may manifest \nitself as an insufficient clinical response. In such cases, it is recommended that a specialised \nhaemophilia centre be contacted. \n \nTabulated list of adverse reactions \n \nThe table presented below is according to the MedDRA system organ classification (SOC and \nPreferred Term Level). Frequencies have been evaluated according to the following convention: very \ncommon (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100) , rare (≥1/10,000 to \n<1/1,000); very rare (<1/10,000). \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \n\n\n\n7 \n\nTable 2: Frequency of adverse drug reactions in clinical trials \nMedDRA \nSystem Organ Class  \n\nAdverse reactions  Frequency  \n \n\nBlood and lymphatic system disorders Lymphadenopathy common \n\nFVIII inhibition very common (PUPs)* \nuncommon (PTPs)* \n\nImmune system disorders Hypersensitivity uncommon \nPsychiatric disorders Insomnia common \nNervous system disorders Headache, dizziness common \n\nDysgeusia uncommon \nCardiac disorders Palpitation, sinus \n\ntachycardia \ncommon \n\nVascular disorders Flushing uncommon \n\nGastrointestinal disorders Abdominal pain, \nabdominal discomfort, \ndyspepsia \n\ncommon \n\nSkin and subcutaneous tissue disorders Pruritus, rash***, \ndermatitis allergic \n\ncommon \n \n\nUrticaria uncommon \n\nGeneral disorders and administration \nsite conditions \n\nPyrexia, chest \ndiscomfort, injection \nsite reactions ** \n\ncommon \n\n* Frequency is based on studies with all FVIII products which included patients with severe \nhaemophilia A. PTPs = previously-treated patients, PUPs = previously-untreated patients \n** includes injection site extravasation, hematoma, infusion site pain, pruritus, swelling \n*** rash, rash erythematous, rash pruritic \n \nDescription of selected adverse reactions \n \nThe most frequently reported adverse reactions in PTPs were related to potential hypersensitivity \nreactions, including headache, pyrexia, pruritus, rash, and abdominal discomfort. \n \nImmunogenicity \nThe immunogenicity of Kovaltry was evaluated in previously treated patients (PTPs). \nDuring clinical trials with Kovaltry in approximately 200 pediatric and adult patients diagnosed with \nsevere hemophilia A (FVIII:C < 1%) with previous exposure to factor VIII concentrates ≥ 50 ED, one \ncase of transient low titer inhibitor occurred in the ongoing LEOPOLD Kids Part A extension study. \n \nPaediatric population \nIn completed clinical studies with 71 paediatric previously treated patients, the frequency, type and \nseverity of adverse reactions in children were found to be similar to those in adults. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo symptoms of overdose with recombinant human coagulation factor VIII have been reported. \n \n\n\n\n8 \n\n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihemorrhagics: blood coagulation factor VIII, ATC code B02BD02. \n \nMechanism of action \n \nThe factor VIII/von Willebrand factor (vWF) complex consists of two molecules (factor VIII and \nvWF) with different physiological functions. When infused into a haemophiliac patient, factor VIII \nbinds to vWF in the patient’s circulation. Activated factor VIII acts as a cofactor for activated \nfactor IX, accelerating the conversion of factor X to activated factor X. Activated factor X converts \nprothrombin into thrombin. Thrombin then converts fibrinogen into fibrin and a clot can be formed. \nHaemophilia A is a sex-linked hereditary disorder of blood coagulation due to decreased levels of \nfactor VIII:C and results in profuse bleeding into joints, muscles or internal organs, either \nspontaneously or as a result of accidental or surgical trauma. By replacement therapy the plasma levels \nof factor VIII are increased, thereby enabling a temporary correction of the factor deficiency and \ncorrection of the bleeding tendencies. \n \nOf note, annualised bleeding rate (ABR) is not comparable between different factor concentrates and \nbetween different clinical studies. \n \nKovaltry does not contain von Willebrand factor. \n \nPharmacodynamic effects \n \nThe activated partial thromboplastin time (aPTT) is prolonged in people with haemophilia. \nDetermination of aPTT is a conventional in vitro assay for biological activity of factor VIII. Treatment \nwith rFVIII normalizes the aPTT similar to that achieved with plasma-derived factor VIII. \n \nClinical efficacy and safety \n \nControl and Prevention of Bleeding \nTwo multi-centre, open-label, cross-over, uncontrolled, randomised studies in previously treated \nadults/adolescents with severe haemophilia A (< 1%) and one multi-centre, open-label, uncontrolled \nstudy in previously treated children < 12 years with severe haemophilia A were conducted. \n \nA total of 204 subjects have been included in the clinical trial program, 153 subjects ≥ 12 years and \n51 subjects < 12 years. 140 subjects were treated for at least 12 months, and 55 of these subjects for a \nmedian of 24 months. \n \nPaediatric population <12 years \nThe paediatric trial enrolled 51 PTPs with severe haemophilia A, 26 subjects in the age group 6-\n12 years and 25 subjects in the age group <6 years having accumulated a median number of 73 EDs \n(range: 37 to 103 EDs). Subjects were treated with 2 or 3 injections per week or up to every other day at \na dose of 25 to 50 IU/kg. Consumption for prophylaxis and treatment of bleeds, annualised bleed rates \nand success rate for bleed treatment are presented in Table 3 \n \n\n\n\n9 \n\nTable 3: Consumption and overall success rates (patients treated with prophylaxis only) \n Younger \n\nchildren \n(0 <6  \nyears) \n\nOlder \nchildren \n(6 <12  \nyears) \n\nAdolescents and adults \n12-65 years \n\nTotal \n\n \n \n\n  Study 1 Study 2 \n \n\n2 x/week \ndosing \n\nStudy 2 \n \n\n3 x/week \ndosing \n\n \n\nStudy \nparticipants \n\n25 26 62 28 31 172 \n\n       \n\nDose/prophylaxis \ninjection, IU/kg \nBW \nmedian (min, \nmax) \n\n36 IU/kg \n(21; \n\n58 IU/kg) \n\n32 IU/kg \n(22; \n\n50 IU/kg) \n\n31 IU/kg \n(21; \n\n43 IU/kg) \n\n30 IU/kg \n(21; \n\n34 IU/kg) \n\n37 IU/kg \n(30; \n\n42 IU/kg) \n\n32 IU/kg \n(21; \n\n58 IU/kg) \n \n\n       \n\nABR – all bleeds \n(median, Q1,Q3) \n\n2.0 \n(0.0; 6.0) \n\n0.9 \n(0.0; 5.8) \n\n1.0 \n(0.0; 5.1) \n\n4.0 \n(0.0; 8.0) \n\n2.0 \n(0.0; 4.9) \n\n2.0 \n(0.0; 6.1) \n\n       \n\nDose/injection for \nbleed treatment \nMedian (min; \nmax) \n\n39 IU/kg \n(21;72 IU\n\n/kg) \n\n32 IU/kg \n(22; \n\n50 IU/kg) \n\n29 IU/kg \n(13; \n\n54 IU/kg) \n\n28 IU/kg \n(19; \n\n39 IU/kg) \n\n31 IU/kg \n(21; \n\n49 IU/kg) \n\n31 IU/kg \n(13; \n\n72 IU/kg) \n\nSuccess rate* 92.4% 86.7% 86.3% 95.0% 97.7% 91.4% \n\nABR annualised bleed rate \nQ1 first quartile; Q3 third quartile \nBW: Body weight \n*Success rate defined as % of bleeds treated successfully with ≤ 2 infusions \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic (PK) profile of Kovaltry was evaluated in PTPs with severe haemophilia A \nfollowing 50 IU/kg in 21 subjects ≥ 18 years, 5 subjects ≥ 12 years and < 18 years and 19 subjects \n< 12 years of age.  \n \nA population PK model was developed based on all available factor VIII measurements (from dense \nPK sampling and all recovery samples) throughout the 3 clinical studies allowing calculation of PK \nparameters for subjects in the various studies. The table 4 below provides PK parameters based on the \npopulation PK model. \n \n\n\n\n10 \n\nTable 4: PK parameters (geometric mean (%CV)) based on chromogenic assay. * \nPK parameter ≥ 18 years \n\nN=109 \n12-<18 years \n\nN=23 \n6-<12 years \n\nN=27 \n0-<6 years \n\nN=24 \nT1/2 (h) 14.8 (34) 13.3 (24) 14.1 (31) 13.3 (24) \n\nAUC (IU.h/dL)** 1,858 (38) 1,523 (27) 1,242 (35) 970 (25) \nCL (dL/h/kg) 0.03 (38) 0.03 (27) 0.04 (35) 0.05 (25) \nVss (dL/kg) 0.56 (14) 0.61 (14) 0.77 (15) 0.92 (11) \n\n* Based on population PK estimates \n**AUC calculated for a dose of 50 IU/kg \n \nRepeated PK measurements after 6 to 12 months of prophylaxis treatment with Kovaltry did not \nindicate any relevant changes in PK characteristics after long-term treatment. \n \nIn an international study involving 41 clinical laboratories, the performance of Kovaltry in FVIII:C \nassays was evaluated and compared to a marketed full length rFVIII product. Consistent results were \ndetermined for both products. The FVIII:C of Kovaltry can be measured in plasma with a one-stage \ncoagulation assay as well as with a chromogenic assay using the routine methods of the laboratory. \n \nThe analysis of all recorded incremental recoveries in previously treated patients demonstrated a \nmedian rise of > 2% (> 2 IU/dL) per IU/kg body weight for Kovaltry. This result is similar to the \nreported values for factor VIII derived from human plasma. There was no relevant change over the \n6-12 months treatment period. \n \nTable 5: Phase III incremental recovery results \nStudy participants N=115 \nChromogenic assay results \nMedian; (Q1; Q3) (IU/dL / IU/kg) \n\n2.3 (1.8; 2.6) \n\nOne-stage assay results \nMedian; (Q1; Q3) (IU/dL / IU/kg) \n\n2.2 (1.8; 2.4) \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special risk for humans based on safety pharmacology, in vitro \ngenotoxicity, and short term repeat-dose toxicity studies. Repeat-dose toxicity studies longer than \n5 days, reproductive toxicity studies, and carcinogenicity studies, have not been performed. Such \nstudies are not considered meaningful due to the production of antibodies against the heterologous \nhuman protein in animals. Also factor VIII is an intrinsic protein and not known to cause any \nreproductive or carcinogenic effects. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \nSucrose \nHistidine \nGlycine (E 640) \nSodium chloride \nCalcium chloride dihydrate (E 509) \nPolysorbate 80 (E 433) \nAcetic acid, glacial (for pH adjustment) (E 260) \n \nSolvent \nWater for injections \n \n\n\n\n11 \n\n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \nOnly the provided infusion sets should be used for reconstitution and injection because treatment \nfailure can occur as a consequence of human recombinant coagulation factor VIII adsorption to the \ninternal surfaces of some infusion equipment. \n \n6.3 Shelf life \n \n30 months \n \nThe chemical and physical in-use stability after reconstitution has been demonstrated for 3 hours at \nroom temperature. \nAfter reconstitution, from a microbiological point of view, the product should be used immediately. If \nnot used immediately, in use storage times and conditions prior to use are the responsibility of the \nuser. \n \nDo not refrigerate after reconstitution. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C - 8 °C).  \nDo not freeze.  \nKeep the vial and the pre filled syringe in the outer carton in order to protect from light. \n \nWithin its overall shelf life of 30 months the product when kept in its outer carton, may be stored up to \n25 °C for a limited period of 12 months. In this case, the product expires at the end of this 12 month \nperiod or the expiry date on the product vial, whichever is earlier. The new expiry date must be noted \non the outer carton. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container and special equipment for use, administration or \n\nimplantation \n \nEach single package of Kovaltry contains: \n• one vial with powder (10 mL clear glass type 1 vial with grey halogenobutyl rubber blend \n\nstopper and aluminium seal) \n• one pre-filled syringe with 2.5 mL (for 250 IU, 500 IU and 1000 IU) or 5 mL (for 2000 IU and \n\n3000 IU) solvent (clear glass cylinder type 1 with grey bromobutyl rubber blend stopper) \n• syringe plunger rod \n• vial adapter \n• one venipuncture set \n \nPack sizes \n 1 single pack. \n 1 multipack with 30 single packs. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nDetailed instructions for preparation and administration are contained in the package leaflet provided \nwith Kovaltry. \n \nThe reconstituted medicinal product is a clear and colourless solution. \n\n\n\n12 \n\nKovaltry powder should only be reconstituted with the supplied solvent (2.5 mL or 5 mL water for \ninjections) in the prefilled syringe and the vial adapter. For infusion, the product must be prepared \nunder aseptic conditions. If any component of the package is opened or damaged, do not use this \ncomponent. \nAfter reconstitution the solution is clear. Parenteral medicinal products should be inspected visually \nfor particulate matter and discoloration prior to administration. Do not use Kovaltry if you notice \nvisible particulate matter or turbidity. \n \nAfter reconstitution, the solution is drawn back into the syringe. Kovaltry should be reconstituted and \nadministered with the components (vial adapter, prefilled syringe, venipuncture set) provided with \neach package. \n \nThe reconstituted product must be filtered prior to administration to remove potential particulate \nmatter in the solution. Filtering is achieved by using the vial adapter.  \nThe venipuncture set provided with the product must not be used for drawing blood because it \ncontains an in line filter.  \n \nFor single use only.  \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/15/1076/002  1 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/012 - 1 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/004 - 1 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/014 - 1 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/006 - 1 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/016 - 1 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/008 - 1 x (Kovaltry 2000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/010 - 1 x (Kovaltry 3000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/017   30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/018 - 30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/019 - 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/020 - 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/021 - 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/022 - 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/023 - 30 x (Kovaltry 2000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \nEU/1/15/1076/024 - 30 x (Kovaltry 3000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 February 2016 \nDate of latest renewal: \n \n \n\n\n\n13 \n\n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n15 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n\nBayer HealthCare LLC \n800 Dwight Way \nBerkeley \nCA 94710 \nUnited States \n\nName and address of the manufacturer responsible for batch release \n\nBayer AG \nKaiser-Wilhelm-Allee \n51368 Leverkusen \nGermany \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n Periodic safety update reports (PSURs) \n\n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\n\n\n16 \n\n Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \nPost-authorisation Efficacy Study: In order to investigate the safety and efficacy of \nKovaltry in previously untreated patients, the MAH should submit the results of the \nongoing study “13400 - Leopold Kids Part B”  \n\n12/2022 \n\n \nPost-authorisation Efficacy Study: In order to investigate the safety and efficacy of \nlong term treatment with Kovaltry, the MAH should submit the results of the ongoing \nstudy “13400 - Leopold Kids extension”  \n\n12/2022  \n\n \n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 250 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 250 IU (100 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n20 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/002 – 1 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/012 – 1 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n21 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 250 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 250 IU (100 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n23 \n\nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/017 – 30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/018 – 30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n24 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 250 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 250 IU (100 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n26 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/017 – 30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/018 – 30 x (Kovaltry 250 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n27 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 250 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL WITH POWDER FOR SOLUTION FOR INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKovaltry 250 IU powder for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 IU (octocog alfa) (100 IU/mL after reconstitution). \n \n \n6. OTHER \n \nBayer-Logo \n \n \n\n\n\n29 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 500 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 500 IU (200 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n30 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/004 – 1 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/014 – 1 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n31 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n32 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 500 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 500 IU (200 IU / 1 mL)octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n33 \n\nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/019 – 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/020 – 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n34 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 500 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 500 IU (200 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n36 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/019 – 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/020 – 30 x (Kovaltry 500 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n37 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n38 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL WITH POWDER FOR SOLUTION FOR INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKovaltry 500 IU powder for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 IU (octocog alfa) (200 IU/mL after reconstitution). \n \n \n6. OTHER \n \nBayer-Logo \n \n \n\n\n\n39 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 1000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 1000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n40 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/006 – 1 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/016 – 1 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n41 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 1000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 1000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n43 \n\nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/021 – 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/022 – 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n44 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n45 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 1000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 1000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n46 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/021 – 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (3 mL)) \nEU/1/15/1076/022 – 30 x (Kovaltry 1000 IU - solvent (2.5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n47 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n48 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL WITH POWDER FOR SOLUTION FOR INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKovaltry 1000 IU powder for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1000 IU (octocog alfa) (400 IU/mL after reconstitution). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n49 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 2000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 2000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n50 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/008 – 1 x (Kovaltry 2000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n51 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n52 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 2000 IU powder and solvent for solution for injection  \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n 2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 2000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n53 \n\nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/023 – 30 x (Kovaltry 2000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n54 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 2000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 2000 IU (400 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n56 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/023 – 30 x (Kovaltry 2000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n\n\n\n57 \n\n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n58 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL WITH POWDER FOR SOLUTION FOR INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKovaltry 2000 IU powder for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2000 IU (octocog alfa) (400 IU/mL after reconstitution). \n \n \n6. OTHER \n \nBayer-Logo \n \n\n\n\n59 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF A SINGLE PACK (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 3000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 3000 IU (600 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n60 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/010 – 1 x (Kovaltry 3000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n\n\n\n61 \n\n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n62 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL OF MULTIPACK WITH 30 SINGLE PACKS (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 3000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 3000 IU (600 IU / 1 mL)octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nMultipack with 30 single packs, each containing: \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \n\n\n\n63 \n\nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/024 – 30 x (Kovaltry 3000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n64 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n65 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON OF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKovaltry 3000 IU powder and solvent for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nKovaltry contains 3000 IU (600 IU / 1 mL) octocog alfa after reconstitution. \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, histidine, glycine (E 640), sodium chloride, calcium chloride dihydrate (E 509), \npolysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection  \n \nComponent of a multipack, can’t be sold separately. \n \n1 vial with powder, 1 pre-filled syringe with water for injections, 1 vial adapter and 1 venipuncture \nset. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use. Single dose administration only. \nRead the package leaflet before use. \n \nFor reconstitution read package leaflet before use. \n \n\n \n \n \n\n\n\n66 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nEXP (End of the 12 month period, if stored up to 25 °C): ................ \nDo not use after this date. \n \nMay be stored at temperatures up to 25 °C for up to 12 months within the expiry date indicated on the \nlabel. Note the new expiry date on the carton. \nAfter reconstitution, the product must be used within 3 hours. Do not refrigerate after \nreconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze. \n \nKeep the vial and the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused solution must be discarded. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBayer AG \n51368 Leverkusen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1076/024 – 30 x (Kovaltry 3000 IU - solvent (5 mL); pre-filled syringe (5 mL)) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n\n\n\n67 \n\n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nKovaltry 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n68 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL WITH POWDER FOR SOLUTION FOR INJECTION \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKovaltry 3000 IU powder for solution for injection \n \noctocog alfa (recombinant human coagulation factor VIII) \nIntravenous use. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3000 IU (octocog alfa) (600 IU/mL after reconstitution). \n \n \n6. OTHER \n \nBayer-Logo \n \n \n\n\n\n69 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE WITH WATER FOR INJECTIONS \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nwater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 mL [for reconstitution of strengths 250/500/1000 IU] \n \n \n6. OTHER \n \n \n \n\n\n\n70 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE WITH WATER FOR INJECTIONS \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND IF NECESSARY ROUTE(S) OF \n\nADMINISTRATION \n \nwater for injections \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 mL [for reconstitution of strengths 2000/3000 IU] \n \n \n6. OTHER \n \n \n \n\n\n\n71 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n72 \n\nPackage Leaflet: Information for the user \n \n\nKovaltry 250 IU powder and solvent for solution for injection \nKovaltry 500 IU powder and solvent for solution for injection \n\nKovaltry 1000 IU powder and solvent for solution for injection \nKovaltry 2000 IU powder and solvent for solution for injection \nKovaltry 3000 IU powder and solvent for solution for injection \n\noctocog alfa (recombinant human coagulation factor VIII) \n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Kovaltry is and what it is used for \n2. What you need to know before you use Kovaltry \n3. How to use Kovaltry  \n4. Possible side effects \n5. How to store Kovaltry  \n6. Contents of the pack and other information \n \n \n1. What Kovaltry is and what it is used for \n \nKovaltry contains the active substance human recombinant coagulation factor VIII, also called octocog \nalfa. Kovaltry is prepared by recombinant technology without addition of any human- or \nanimal derived components in the manufacturing process. Factor VIII is a protein naturally found in \nthe blood that helps to clot it. \n \nKovaltry is used to treat and prevent  bleeding in adults, adolescents and children of all ages with \nhaemophilia A (hereditary factor VIII deficiency). \n \n \n2. What you need to know before you use Kovaltry \n \nDo not use Kovaltry if you are  \n allergic to octocog alfa or to any of the other ingredients of this medicine (listed in section 6).  \n allergic to mouse or hamster proteins. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist if you have: \n tightness in the chest, dizziness (including when you get up from sitting or lying down), itchy \n\nnettle-rash, wheezing, feeling sick or faint. These may be signs of a rare severe sudden allergic \nreaction to Kovaltry. Stop administering the product immediately and seek medical advice \nif this occurs. \n\n bleeding that is not being controlled with your usual dose of Kovaltry. The formation of \ninhibitors (antibodies) is a known complication that can occur during treatment with all \nFactor VIII medicines. These inhibitors, especially at high levels, stop the treatment working \nproperly, patients receiving Kovaltry will be monitored carefully for the development of these \n\n\n\n73 \n\ninhibitors. If your or your child’s bleeding is not being controlled with Kovaltry, tell your \ndoctor immediately. \n\n previously developed factor VIII inhibitors to a different product. If you switch factor VIII \nproducts, you may be at risk of your inhibitor coming back. \n\n a confirmed heart disease or are at risk of heart disease.  \n to use a central venous access device for the administration of Kovaltry. You may be at risk of \n\ndevice related complications where the catheter is inserted including: \n- local infections \n- bacteria in the blood  \n- a blood clot in the blood vessel. \n\n \nChildren and adolescents \nThe listed warnings and precautions apply to patients of all ages, adults and children. \n \nOther medicines and Kovaltry \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n \nKovaltry is not likely to affect the fertility in male or female patients, as the active substance is \nnaturally occurring in the body. \n \nDriving and using machines \nIf you experience dizziness or any other symptoms affecting your ability to concentrate and react, do \nnot drive or use machines until the reaction subsides. \n \nKovaltry contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to use Kovaltry \n \nTreatment with Kovaltry will be started by a doctor who is experienced in the care of patients with \nhaemophilia A. Always use this medicine exactly as your doctor has told you. Check with your doctor \nif you are not sure. \nThe number of factor VIII units is expressed in International Units (IU). \n \nTreatment of bleeding \n To treat a bleed, your doctor will calculate and adjust your dose and how often it should be given, \ndepending on factors such as: \n your weight \n the severity of your haemophilia A \n where the bleed is and how serious it is \n whether you have inhibitors and how high their level is \n the factor VIII level that is needed. \n \nPrevention of bleeding \nIf you are using Kovaltry to prevent bleeding, your doctor will calculate the dose for you. This will \nusually be in the range of 20 to 40 IU of octocog alfa per kg of body weight, injected two or three \ntimes per week. However, in some cases, especially for younger patients, shorter dose intervals or \nhigher doses may be necessary. \n \n\n\n\n74 \n\nLaboratory tests \nLaboratory tests at suitable intervals help to ensure you always have adequate factor VIII levels. For \nmajor surgery in particular, your blood clotting must be closely monitored. \n \nUse in children and adolescents \nKovaltry can be used in children of all ages. In children below the age of 12 higher doses or more \nfrequent injections than prescribed for adults may be needed. \n \nPatients with inhibitors \nIf you have been told by your doctor that you have developed factor VIII inhibitors you may need to \nuse a larger dose of Kovaltry to control bleeding. If this dose does not control your bleeding your \ndoctor may consider giving you another product. \nSpeak to your doctor if you would like further information on this. \nDo not increase the dose of Kovaltry to control your bleeding without checking with  your doctor. \n \nDuration of treatment \nUsually, Kovaltry treatment for haemophilia is needed life-long. \n \nHow Kovaltry is given \nKovaltry is injected into a vein over 2 to 5 minutes depending on the total volume and your comfort \nlevel and should be used within 3 hours after reconstitution.  \n \nHow Kovaltry is prepared for administration \nUse only the components (vial adapter, pre filled syringe containing solvent and venipuncture set) \nprovided with each package of this medicine. Please contact your doctor if these components cannot \nbe used. Do not use if any component of the package is opened or damaged. \n \nThe reconstituted product must be filtered by using the vial adapter before administration to remove \nany possible particles in the solution. \n \nDo not use the venipuncture set provided for drawing blood because it contains an in-line filter. \n \nThis medicine must not be mixed with other infusion solutions. Do not use solutions containing \nvisible particles or that are cloudy. Follow the instructions for use given by your doctor and provided \nat the end of this leaflet. \n \nIf you use more Kovaltry than you should \nTell your doctor if this occurs. No cases of overdose have been reported.  \n \nIf you forget to use Kovaltry \nAdminister your next dose immediately and continue at regular intervals as advised by your doctor.  \nDo not use a double dose to make up for a forgotten dose.  \n \nIf you stop using Kovaltry \nDo not stop using this medicine without checking with your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \n\n\n\n75 \n\nThe most serious side effects are allergic reactions which may be severe allergic reaction. Stop \ninjecting Kovaltry immediately and speak to your doctor at once if such reactions occur. The \nfollowing symptoms could be an early warning of these reactions: \n chest tightness/general feeling of being unwell  \n dizziness \n feeling faint upon standing indicating a reduction in blood pressure \n feeling sick (nausea) \n \nFor children not previously treated with factor VIII medicines, inhibitor antibodies (see section 2) may \nform very commonly (more than 1 in 10 patients). For patients who have received previous treatment \nwith factor VIII (more than 150 days of treatment) inhibitor antibodies (see section 2) may form \nuncommonly (less than 1 in 100 patients). If this happens your medicine may stop working properly \nand you may experience persistent bleeding. If this happens, please contact your doctor immediately. \n \nOther possible side effects: \n \nCommon (may affect up to 1 in 10 users): \n lymph nodes enlarged (swelling under the skin of the neck, armpit or groin) \n heart palpitations (feeling your heart beating hard, rapidly, or irregularly) \n rapid heartbeat \n stomach pain or discomfort \n indigestion  \n fever \n local reactions where you injected the medicine (e.g. bleeding under the skin, intense itching, \n\nswelling, burning sensation, temporary redness) \n headache \n trouble sleeping \n rash/itchy rash \n \nUncommon (may affect up to 1 in 100 users): \n dysgeusia (strange taste) \n urticaria (itchy rash) \n flushing (redness of the face) \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects, you can help provide more information on the safety of this medicine. \n \n \n5. How to store Kovaltry \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on labels and cartons. The expiry date \nrefers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze. \nStore this medicine in the original package in order to protect from light. \n \nThis medicine may be stored at room temperature (up to 25 °C) for up to 12 months when you keep it \nin its outer carton. If you store it at room temperature it expires after 12 months or at the expiry date if \nthis is earlier. \nThe new expiry date must be noted on the outer carton when the medicine is removed from the \nrefrigerator. \n \n\n\n\n76 \n\nDo not refrigerate the solution after reconstitution. The reconstituted solution must be used within \n3 hours. This product is for single use only. Any unused solution must be discarded. \n \nDo not use this medicine if you notice any particles in the solution or if the solution is cloudy. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Kovaltry contains \n \nThe active substance is octocog alfa (human coagulation factor VIII). Each vial of Kovaltry contains \nnominally 250, 500, 1000, 2000 or 3000 IU octocog alfa. \nThe other ingredients are sucrose, histidine, glycine (E 640), sodium chloride, calcium chloride \ndihydrate (E 509), polysorbate 80 (E 433), acetic acid glacial (E 260) and water for injections.  \n \nWhat Kovaltry looks like and contents of the pack \n \nKovaltry is provided as a powder and solvent for solution for injection. The powder is dry and white \nto slightly yellow . The solvent is a clear liquid. \n \nEach single pack of Kovaltry contains \n a glass vial with powder \n a pre filled syringe with solvent \n a separate plunger rod \n a vial adapter \n a venipuncture set (for injection into a vein). \n \nKovaltry is available in pack sizes of: \n 1 single pack \n 1 multipack with 30 single packs \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nBayer AG \n51368 Leverkusen \nGermany \n \nManufacturer \nBayer AG \nKaiser-Wilhelm-Allee \n51368 Leverkusen \nGermany \n \n \n\n\n\n77 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nBayer SA-NV \nTél/Tel: +32-(0)2-535 63 11 \n\nLietuva \nUAB Bayer \nTel. +37 05 23 36 868 \n\nБългария \nБайер България ЕООД \nTел.: +359-(0)2-424 72 80 \n\nLuxembourg/Luxemburg \nBayer SA-NV \nTél/Tel: +32-(0)2-535 63 11 \n\nČeská republika \nBayer s.r.o. \nTel: +420 266 101 111 \n\nMagyarország \nBayer Hungária KFT \nTel:+36 14 87-41 00 \n\nDanmark \nBayer A/S \nTlf: +45 45 23 50 00 \n\nMalta \nAlfred Gera and Sons Ltd. \nTel: +35 621 44 62 05 \n\nDeutschland \nBayer Vital GmbH \nTel: +49 (0)214-30 513 48 \n\nNederland \nBayer B.V. \nTel: +31-(0)297-28 06 66 \n\nEesti \nBayer OÜ \nTel: +372 655 8565 \n\nNorge \nBayer AS \nTlf: +47 23 13 05 00 \n\nΕλλάδα \nBayer Ελλάς ΑΒΕΕ \nΤηλ: +30-210-61 87 500 \n\nÖsterreich \nBayer Austria Ges.m.b.H. \nTel: +43-(0)1-711 46-0 \n\nEspaña \nBayer Hispania S.L. \nTel: +34-93-495 65 00 \n\nPolska \nBayer Sp. z o.o. \nTel: +48 22 572 35 00 \n\nFrance \nBayer HealthCare \nTél (N° vert): +33-(0)800 87 54 54 \n\nPortugal \nBayer Portugal, Lda. \nTel: +351 21 416 42 00 \n\nHrvatska \nBayer d.o.o. \nTel: +385-(0)1-6599 900 \n\nRomânia \nSC Bayer SRL \nTel: +40 21 529 59 00 \n\nIreland \nBayer Limited \nTel: +353 1 216 3300 \n\nSlovenija \nBayer d. o. o. \nTel: +386 (0)1 58 14 400 \n\nÍsland \nIcepharma hf. \nSími: +354 540 8000 \n\nSlovenská republika \nBayer spol. s r.o. \nTel. +421 2 59 21 31 11 \n\nItalia \nBayer S.p.A. \nTel: +39 02 397 81 \n\nSuomi/Finland \nBayer Oy \nPuh/Tel: +358- 20 785 21 \n\nΚύπρος \nNOVAGEM Limited \nTηλ: +357 22 48 38 58 \n\nSverige \nBayer AB \nTel: +46 (0) 8 580 223 00 \n\nLatvija \nSIA Bayer \nTel: +371 67 84 55 63 \n\nUnited Kingdom \nBayer plc \nTel: +44-(0)118 206 3000 \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n \n------------------------------------------------------------------------------------------------------------------------- \n \n\n\n\n78 \n\nDetailed instructions for reconstitution and administration of Kovaltry \n \nYou will need alcohol swabs, gauze pads, plasters and tourniquet. These items are not included in the \nKovaltry package. \n \n1. Wash your hands thoroughly using soap and warm water. \n \n2. Hold an unopened vial and also a syringe in your hands to warm it to a comfortable temperature \n\n(do not exceed 37 °C). \n \n3. Remove the protective cap from the vial (A).Wipe the rubber stopper on the \n\nvial with an alcohol swab and allow the stopper to air dry before use. \n \n\n \n4. Place the powder vial on a firm, non slip surface. Peel off the paper cover on \n\nthe plastic housing of the vial adapter. Do not remove the adapter from the \nplastic housing. Holding the adapter housing, place over the powder vial and \nfirmly press down (B). The adapter will snap over the vial cap. Do not \nremove the adapter housing at this point. \n\n  \n\n5. Hold the pre filled syringe with solvent upright. Grasp the plunger rod as per \nthe picture and attach the rod by turning it firmly clockwise into the threaded \nstopper (C). \n\n \n\n6. Holding the syringe by the barrel, snap the syringe cap off the tip (D). Do not \ntouch the syringe tip with your hand or any surface. Set the syringe aside for \nfurther use. \n\n \n\n \n7. Now remove and discard the adapter housing (E). \n \n\n \n8. Attach the pre filled syringe to the threaded vial adapter by turning \n\nclockwise (F). \n \n\n \n9. Inject the solvent by slowly pushing down on the plunger rod (G). \n \n\n \n10. Swirl vial gently until all the powder is dissolved (H). Do not shake vial. Be \n\nsure that the powder is completely dissolved. Look to check there are no \nparticles or discoloration before you use the solution. Do not use solutions \ncontaining visible particles or that are cloudy. \n\n \n \n\n\n\n79 \n\n11. Hold the vial on the end above the vial adapter and syringe (I). Fill the \nsyringe by drawing the plunger out slowly and smoothly. Ensure that the full \ncontent of the vial is drawn into the syringe. Hold the syringe upright and \npush the plunger until no air is left in the syringe. \n\n \n \n\n12. Apply a tourniquet to your arm. \n \n13. Determine the point of injection and clean the skin with an alcohol swab. \n \n14. Puncture the vein and secure the venipuncture set with a plaster. \n \n15. Holding the vial adapter in place, remove the syringe from the vial adapter \n\n(the adapter should remain attached to the vial). Attach the syringe to the \nvenipuncture set (J). Ensure that no blood enters the syringe. \n\n \n\n \n16. Remove tourniquet. \n \n17. Inject the solution into a vein over 2 to 5 minutes, keeping an eye on the position of the needle. \n\nThe speed of injection should be based on your comfort, but should not be faster than 2 mL per \nminute. \n\n \n18. If a further dose is needed, use a new syringe with the powder reconstituted as described above. \n \n19. If no further dose is required, remove the venipuncture set and syringe. Hold a pad firmly over \n\nthe injection site on your outstretched arm for about 2 minutes. Finally, apply a small pressure \ndressing to the injection site and consider if a plaster is necessary. \n\n \n20. It is recommended that every time you use Kovaltry, you note down the name and the batch \n\nnumber of the product. \n \n21. Do not throw away any medicines via wastewater or household waste. Ask your pharmacist or \n\nphysician how to throw away medicines you no longer use. These measures will help protect the \nenvironment \n\n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kovaltry is and what it is used for", "Section_Content": "kovaltry contains the active substance human recombinant coagulation factor viii, also called octocog alfa. kovaltry is prepared by recombinant technology without addition of any human- or animal derived components in the manufacturing process. factor viii is a protein naturally found in the blood that helps to clot it. kovaltry is used to treat and prevent bleeding in adults, adolescents and children of all ages with haemophilia a (hereditary factor viii deficiency).", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "kovaltry", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 256}, {"Text": "a protein naturally", "Type": "PROBLEM", "BeginOffset": 260, "EndOffset": 279}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 298}, {"Id": 0, "BeginOffset": 313, "EndOffset": 317, "Score": 0.5138537287712097, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "kovaltry", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 330}, {"Id": 1, "BeginOffset": 360, "EndOffset": 368, "Score": 0.9824122786521912, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6611321568489075}]}, {"Text": "haemophilia a (hereditary factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 422, "EndOffset": 470}]}, "Section_2": {"Title": "2. what you need to know before you use kovaltry", "Section_Content": "do not use kovaltry if you are allergic to octocog alfa or to any of the other ingredients of this medicine (listed in section 6). allergic to mouse or hamster proteins. warnings and precautions talk to your doctor or pharmacist if you have: tightness in the chest, dizziness (including when you get up from sitting or lying down), itchy nettle-rash, wheezing, feeling sick or faint. these may be signs of a rare severe sudden allergic reaction to kovaltry. stop administering the product immediately and seek medical advice if this occurs. bleeding that is not being controlled with your usual dose of kovaltry. the formation of inhibitors (antibodies) is a known complication that can occur during treatment with all factor viii medicines. these inhibitors, especially at high levels, stop the treatment working properly, patients receiving kovaltry will be monitored carefully for the development of these 73 inhibitors. if your or your child's bleeding is not being controlled with kovaltry, tell your doctor immediately. previously developed factor viii inhibitors to a different product. if you switch factor viii products, you may be at risk of your inhibitor coming back. a confirmed heart disease or are at risk of heart disease. to use a central venous access device for the administration of kovaltry. you may be at risk of device related complications where the catheter is inserted including: - local infections - bacteria in the blood - a blood clot in the blood vessel. children and adolescents the listed warnings and precautions apply to patients of all ages, adults and children. other medicines and kovaltry tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. kovaltry is not likely to affect the fertility in male or female patients, as the active substance is naturally occurring in the body. driving and using machines if you experience dizziness or any other symptoms affecting your ability to concentrate and react, do not drive or use machines until the reaction subsides. kovaltry contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 11, "EndOffset": 19, "Score": 0.9291138052940369, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.651614248752594}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Text": "octocog alfa", "Type": "TREATMENT", "BeginOffset": 43, "EndOffset": 55}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 131, "EndOffset": 139}, {"Text": "hamster proteins", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 168}, {"Text": "tightness in the chest", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 264}, {"Id": 13, "BeginOffset": 266, "EndOffset": 275, "Score": 0.9967398047447205, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9553428888320923}]}, {"Text": "itchy nettle", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 344}, {"Id": 14, "BeginOffset": 345, "EndOffset": 349, "Score": 0.9952226281166077, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9434462785720825}]}, {"Id": 15, "BeginOffset": 351, "EndOffset": 359, "Score": 0.9987958669662476, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502016305923462}]}, {"Id": 16, "BeginOffset": 361, "EndOffset": 373, "Score": 0.8277669548988342, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8076450228691101}]}, {"Id": 17, "BeginOffset": 377, "EndOffset": 382, "Score": 0.7045062780380249, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.625039279460907}]}, {"Text": "a rare severe sudden allergic reaction", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 444}, {"Id": 7, "BeginOffset": 448, "EndOffset": 456, "Score": 0.8631829023361206, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 541, "EndOffset": 549, "Score": 0.9736354947090149, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6952850222587585}]}, {"Id": 8, "BeginOffset": 603, "EndOffset": 611, "Score": 0.9145236611366272, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "inhibitors (antibodies", "Type": "PROBLEM", "BeginOffset": 630, "EndOffset": 652}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 677}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 740}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 742, "EndOffset": 758}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 805}, {"Id": 9, "BeginOffset": 843, "EndOffset": 851, "Score": 0.4354632496833801, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these 73 inhibitors", "Type": "TREATMENT", "BeginOffset": 903, "EndOffset": 922}, {"Text": "73", "Type": "NUMBER", "BeginOffset": 909, "EndOffset": 911}, {"Text": "your child's bleeding", "Type": "PROBLEM", "BeginOffset": 935, "EndOffset": 956}, {"Id": 10, "BeginOffset": 986, "EndOffset": 994, "Score": 0.6330475211143494, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1013, "EndOffset": 1024, "Score": 0.9999961853027344, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.6330475211143494, "RelationshipScore": 0.7837417125701904, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 986, "EndOffset": 994, "Text": "kovaltry", "Category": "MEDICATION", "Traits": []}]}, {"Id": 36, "BeginOffset": 1026, "EndOffset": 1036, "Score": 0.9999951124191284, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.43307793140411377, "RelationshipScore": 0.7870045900344849, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 1047, "EndOffset": 1069, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 31, "BeginOffset": 1047, "EndOffset": 1069, "Score": 0.43307793140411377, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1108, "EndOffset": 1128, "Score": 0.5286291241645813, "Text": "factor viii products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your inhibitor", "Type": "TREATMENT", "BeginOffset": 1152, "EndOffset": 1166}, {"Id": 21, "BeginOffset": 1192, "EndOffset": 1205, "Score": 0.8747243285179138, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9246860146522522}]}, {"Id": 22, "BeginOffset": 1224, "EndOffset": 1237, "Score": 0.95883709192276, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.941597580909729}]}, {"Text": "a central venous access device", "Type": "TREATMENT", "BeginOffset": 1246, "EndOffset": 1276}, {"Text": "the administration of kovaltry", "Type": "TREATMENT", "BeginOffset": 1281, "EndOffset": 1311}, {"Text": "device related complications", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1363}, {"Id": 33, "BeginOffset": 1374, "EndOffset": 1394, "Score": 0.629087507724762, "Text": "catheter is inserted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1408, "EndOffset": 1424, "Score": 0.3505181074142456, "Text": "local infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8943473696708679}]}, {"Id": 24, "BeginOffset": 1427, "EndOffset": 1435, "Score": 0.7116748094558716, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5093894600868225}]}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 1439, "EndOffset": 1448}, {"Text": "a blood clot in the blood vessel", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1483}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1598, "EndOffset": 1613}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1708, "EndOffset": 1727}, {"Id": 26, "BeginOffset": 1729, "EndOffset": 1738, "Score": 0.9160908460617065, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9056209921836853}]}, {"Id": 27, "BeginOffset": 1769, "EndOffset": 1777, "Score": 0.9909971952438354, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484641551971436}]}, {"Id": 28, "BeginOffset": 1814, "EndOffset": 1822, "Score": 0.993920087814331, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508618712425232}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1895, "EndOffset": 1908}, {"Id": 29, "BeginOffset": 1936, "EndOffset": 1956, "Score": 0.40753310918807983, "Text": "affect the fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49241867661476135}, {"Name": "DIAGNOSIS", "Score": 0.7360492944717407}]}, {"Id": 4, "BeginOffset": 2039, "EndOffset": 2043, "Score": 0.6335557103157043, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 2090, "EndOffset": 2099, "Score": 0.9967314004898071, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.850432276725769}]}, {"Text": "any other symptoms", "Type": "PROBLEM", "BeginOffset": 2103, "EndOffset": 2121}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 2206, "EndOffset": 2218}, {"Id": 38, "BeginOffset": 2229, "EndOffset": 2237, "Score": 0.39185065031051636, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2247, "EndOffset": 2267}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2287, "EndOffset": 2300}]}, "Section_3": {"Title": "3. how to use kovaltry", "Section_Content": "treatment with kovaltry will be started by a doctor who is experienced in the care of patients with haemophilia a. always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. the number of factor viii units is expressed in international units (iu). treatment of bleeding to treat a bleed, your doctor will calculate and adjust your dose and how often it should be given, depending on factors such as: your weight the severity of your haemophilia a where the bleed is and how serious it is whether you have inhibitors and how high their level is the factor viii level that is needed. prevention of bleeding if you are using kovaltry to prevent bleeding, your doctor will calculate the dose for you. this will usually be in the range of 20 to 40 iu of octocog alfa per kg of body weight, injected two or three times per week. however, in some cases, especially for younger patients, shorter dose intervals or higher doses may be necessary. laboratory tests laboratory tests at suitable intervals help to ensure you always have adequate factor viii levels. for major surgery in particular, your blood clotting must be closely monitored. use in children and adolescents kovaltry can be used in children of all ages. in children below the age of 12 higher doses or more frequent injections than prescribed for adults may be needed. patients with inhibitors if you have been told by your doctor that you have developed factor viii inhibitors you may need to use a larger dose of kovaltry to control bleeding. if this dose does not control your bleeding your doctor may consider giving you another product. speak to your doctor if you would like further information on this. do not increase the dose of kovaltry to control your bleeding without checking with your doctor. duration of treatment usually, kovaltry treatment for haemophilia is needed life-long. how kovaltry is given kovaltry is injected into a vein over 2 to 5 minutes depending on the total volume and your comfort level and should be used within 3 hours after reconstitution. how kovaltry is prepared for administration use only the components (vial adapter, pre filled syringe containing solvent and venipuncture set) provided with each package of this medicine. please contact your doctor if these components cannot be used. do not use if any component of the package is opened or damaged. the reconstituted product must be filtered by using the vial adapter before administration to remove any possible particles in the solution. do not use the venipuncture set provided for drawing blood because it contains an in-line filter. this medicine must not be mixed with other infusion solutions. do not use solutions containing visible particles or that are cloudy. follow the instructions for use given by your doctor and provided at the end of this leaflet. if you use more kovaltry than you should tell your doctor if this occurs. no cases of overdose have been reported. if you forget to use kovaltry administer your next dose immediately and continue at regular intervals as advised by your doctor. do not use a double dose to make up for a forgotten dose. if you stop using kovaltry do not stop using this medicine without checking with your doctor. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 15, "EndOffset": 23, "Score": 0.6045933365821838, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 100, "EndOffset": 111, "Score": 0.7080158591270447, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7179270386695862}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 126, "EndOffset": 139}, {"Text": "factor viii units", "Type": "TREATMENT", "BeginOffset": 235, "EndOffset": 252}, {"Id": 11, "BeginOffset": 308, "EndOffset": 316, "Score": 0.9152638912200928, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5256788730621338}]}, {"Text": "a bleed", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 333}, {"Id": 22, "BeginOffset": 452, "EndOffset": 458, "Score": 0.38029900193214417, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your haemophilia", "Type": "PROBLEM", "BeginOffset": 475, "EndOffset": 491}, {"Text": "the bleed", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 509}, {"Text": "inhibitors", "Type": "TREATMENT", "BeginOffset": 552, "EndOffset": 562}, {"Id": 23, "BeginOffset": 595, "EndOffset": 612, "Score": 0.380498468875885, "Text": "factor viii level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 643, "EndOffset": 651, "Score": 0.9863798022270203, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4880993962287903}]}, {"Id": 2, "BeginOffset": 669, "EndOffset": 677, "Score": 0.7588881254196167, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 689, "EndOffset": 697, "Score": 0.9853338003158569, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5086548328399658}, {"Name": "DIAGNOSIS", "Score": 0.4077669084072113}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 787, "EndOffset": 789}, {"Id": 4, "BeginOffset": 796, "EndOffset": 808, "Score": 0.5724372267723083, "Text": "octocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7783312797546387, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 787, "EndOffset": 792, "Text": "40 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "body weight", "Type": "TREATMENT", "BeginOffset": 819, "EndOffset": 830}, {"Text": "shorter dose intervals", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 949}, {"Id": 24, "BeginOffset": 984, "EndOffset": 1000, "Score": 0.6605661511421204, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1001, "EndOffset": 1017, "Score": 0.8381094336509705, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1080, "EndOffset": 1098, "Score": 0.986541748046875, "Text": "factor viii levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7650205492973328, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 26, "BeginOffset": 1071, "EndOffset": 1079, "Text": "adequate", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1104, "EndOffset": 1117}, {"Text": "your blood clotting", "Type": "TEST", "BeginOffset": 1133, "EndOffset": 1152}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1287, "EndOffset": 1289}, {"Text": "more frequent injections", "Type": "TREATMENT", "BeginOffset": 1306, "EndOffset": 1330}, {"Text": "inhibitors", "Type": "TREATMENT", "BeginOffset": 1387, "EndOffset": 1397}, {"Id": 30, "BeginOffset": 1459, "EndOffset": 1481, "Score": 0.3309793472290039, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a larger dose of kovaltry", "Type": "TREATMENT", "BeginOffset": 1502, "EndOffset": 1527}, {"Id": 18, "BeginOffset": 1539, "EndOffset": 1547, "Score": 0.85193932056427, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5847470164299011}]}, {"Text": "your bleeding", "Type": "PROBLEM", "BeginOffset": 1579, "EndOffset": 1592}, {"Id": 6, "BeginOffset": 1742, "EndOffset": 1750, "Score": 0.8988373279571533, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your bleeding", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1775}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1823, "EndOffset": 1832}, {"Id": 31, "BeginOffset": 1842, "EndOffset": 1860, "Score": 0.3967791795730591, "Text": "kovaltry treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1865, "EndOffset": 1876, "Score": 0.25462859869003296, "Text": "haemophilia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1902, "EndOffset": 1910, "Score": 0.489470511674881, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7599366903305054, "RelationshipScore": 0.9984751343727112, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 1932, "EndOffset": 1940, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 1920, "EndOffset": 1928, "Score": 0.9720672369003296, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7599366903305054, "RelationshipScore": 0.9999991655349731, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 1932, "EndOffset": 1940, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 1948, "EndOffset": 1952, "Score": 0.8765358924865723, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1958, "EndOffset": 1959}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1963, "EndOffset": 1964}, {"Text": "the total volume", "Type": "TREATMENT", "BeginOffset": 1986, "EndOffset": 2002}, {"Text": "your comfort level", "Type": "TREATMENT", "BeginOffset": 2007, "EndOffset": 2025}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2052, "EndOffset": 2053}, {"Id": 33, "BeginOffset": 2086, "EndOffset": 2094, "Score": 0.4600410461425781, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the components (vial adapter, pre filled syringe containing solvent and venipuncture set)", "Type": "TREATMENT", "BeginOffset": 2135, "EndOffset": 2224}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2255, "EndOffset": 2268}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 2450, "EndOffset": 2466}, {"Text": "the venipuncture", "Type": "TREATMENT", "BeginOffset": 2550, "EndOffset": 2566}, {"Text": "drawing blood", "Type": "TEST", "BeginOffset": 2584, "EndOffset": 2597}, {"Text": "an in-line filter", "Type": "TREATMENT", "BeginOffset": 2618, "EndOffset": 2635}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2637, "EndOffset": 2650}, {"Text": "other infusion solutions", "Type": "TREATMENT", "BeginOffset": 2674, "EndOffset": 2698}, {"Id": 36, "BeginOffset": 2950, "EndOffset": 2958, "Score": 0.7142846584320068, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46733757853507996}]}, {"Id": 34, "BeginOffset": 3000, "EndOffset": 3008, "Score": 0.7477448582649231, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 3035, "EndOffset": 3046, "Score": 0.9999979734420776, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.7477448582649231, "RelationshipScore": 0.5432685613632202, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 3000, "EndOffset": 3008, "Text": "kovaltry", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 3119, "EndOffset": 3132}, {"Id": 35, "BeginOffset": 3184, "EndOffset": 3192, "Score": 0.9615799188613892, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4670611619949341}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3211, "EndOffset": 3224}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3308, "EndOffset": 3321}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the most serious side effects are allergic reactions which may be severe allergic reaction. stop injecting kovaltry immediately and speak to your doctor at once if such reactions occur. the following symptoms could be an early warning of these reactions: chest tightness/general feeling of being unwell dizziness feeling faint upon standing indicating a reduction in blood pressure feeling sick (nausea) for children not previously treated with factor viii medicines, inhibitor antibodies (see section 2) may form very commonly (more than 1 in 10 patients). for patients who have received previous treatment with factor viii (more than 150 days of treatment) inhibitor antibodies (see section 2) may form uncommonly (less than 1 in 100 patients). if this happens your medicine may stop working properly and you may experience persistent bleeding. if this happens, please contact your doctor immediately. other possible side effects: common (may affect up to 1 in 10 users): lymph nodes enlarged (swelling under the skin of the neck, armpit or groin) heart palpitations (feeling your heart beating hard, rapidly, or irregularly) rapid heartbeat stomach pain or discomfort indigestion fever local reactions where you injected the medicine (e.g. bleeding under the skin, intense itching, swelling, burning sensation, temporary redness) headache trouble sleeping rash/itchy rash uncommon (may affect up to 1 in 100 users): dysgeusia (strange taste) urticaria (itchy rash) flushing (redness of the face) reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666398763656616, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6314204931259155}]}, {"Id": 15, "BeginOffset": 109, "EndOffset": 121, "Score": 0.9477576017379761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6258142590522766}]}, {"Id": 16, "BeginOffset": 126, "EndOffset": 144, "Score": 0.9242874979972839, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6299751400947571}, {"Name": "DIAGNOSIS", "Score": 0.5297196507453918}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 158, "EndOffset": 182}, {"Text": "such reactions", "Type": "PROBLEM", "BeginOffset": 256, "EndOffset": 270}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 300}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 345}, {"Id": 18, "BeginOffset": 347, "EndOffset": 362, "Score": 0.8786329030990601, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251186847686768}]}, {"Id": 19, "BeginOffset": 363, "EndOffset": 378, "Score": 0.4057391285896301, "Text": "general feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "being unwell dizziness", "Type": "PROBLEM", "BeginOffset": 382, "EndOffset": 404}, {"Id": 21, "BeginOffset": 405, "EndOffset": 418, "Score": 0.7696731090545654, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8712772130966187}]}, {"Text": "a reduction in blood pressure feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 495}, {"Id": 59, "BeginOffset": 537, "EndOffset": 558, "Score": 0.5866833329200745, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 560, "EndOffset": 580, "Score": 0.5560327172279358, "Text": "inhibitor antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 594, "EndOffset": 595}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 632}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 636, "EndOffset": 638}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 681, "EndOffset": 699}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 705, "EndOffset": 716}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 731}, {"Text": "treatment) inhibitor antibodies", "Type": "TREATMENT", "BeginOffset": 740, "EndOffset": 771}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 785, "EndOffset": 786}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 820}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 824, "EndOffset": 827}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 855, "EndOffset": 868}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 937}, {"Id": 26, "BeginOffset": 1011, "EndOffset": 1023, "Score": 0.9472953081130981, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.844440758228302}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1050, "EndOffset": 1051}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1055, "EndOffset": 1057}, {"Text": "lymph nodes enlarged", "Type": "PROBLEM", "BeginOffset": 1066, "EndOffset": 1086}, {"Id": 28, "BeginOffset": 1088, "EndOffset": 1096, "Score": 0.9776391386985779, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7670839428901672}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8463728427886963, "RelationshipScore": 0.7443068623542786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1066, "EndOffset": 1077, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9492475390434265, "RelationshipScore": 0.9999510049819946, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 1097, "EndOffset": 1102, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9081406593322754, "RelationshipScore": 0.9914931654930115, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1107, "EndOffset": 1111, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981426000595093, "RelationshipScore": 0.9899141788482666, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1119, "EndOffset": 1123, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922439455986023, "RelationshipScore": 0.9942252039909363, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1125, "EndOffset": 1131, "Text": "armpit", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957504272460938, "RelationshipScore": 0.9965807795524597, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1135, "EndOffset": 1140, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1107, "EndOffset": 1111, "Score": 0.9081406593322754, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1119, "EndOffset": 1123, "Score": 0.9981426000595093, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 1125, "EndOffset": 1131, "Score": 0.9922439455986023, "Text": "armpit", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "groin)", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1141}, {"Id": 29, "BeginOffset": 1142, "EndOffset": 1160, "Score": 0.5659563541412354, "Text": "heart palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8938663601875305}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9081406593322754, "RelationshipScore": 0.5394372344017029, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1107, "EndOffset": 1111, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 1162, "EndOffset": 1193, "Score": 0.8345839977264404, "Text": "feeling your heart beating hard", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8970330357551575}]}, {"Text": "irregularly) rapid heartbeat stomach pain", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1248}, {"Text": "discomfort indigestion", "Type": "PROBLEM", "BeginOffset": 1252, "EndOffset": 1274}, {"Text": "fever local reactions", "Type": "PROBLEM", "BeginOffset": 1275, "EndOffset": 1296}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1316, "EndOffset": 1328}, {"Text": "bleeding under the skin", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1358}, {"Text": "intense itching", "Type": "PROBLEM", "BeginOffset": 1360, "EndOffset": 1375}, {"Id": 39, "BeginOffset": 1377, "EndOffset": 1385, "Score": 0.9987592697143555, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9914742708206177}]}, {"Text": "burning sensation", "Type": "PROBLEM", "BeginOffset": 1387, "EndOffset": 1404}, {"Text": "temporary redness)", "Type": "PROBLEM", "BeginOffset": 1406, "EndOffset": 1424}, {"Id": 43, "BeginOffset": 1425, "EndOffset": 1433, "Score": 0.9978771209716797, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9921075701713562}]}, {"Text": "trouble sleeping rash", "Type": "PROBLEM", "BeginOffset": 1434, "EndOffset": 1455}, {"Id": 46, "BeginOffset": 1456, "EndOffset": 1466, "Score": 0.5048327445983887, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624521732330322}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1494, "EndOffset": 1495}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1499, "EndOffset": 1502}, {"Text": "dysgeusia (strange taste)", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1536}, {"Text": "urticaria (itchy rash)", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1559}, {"Text": "flushing (redness of the face", "Type": "PROBLEM", "BeginOffset": 1560, "EndOffset": 1589}, {"Id": 53, "BeginOffset": 1604, "EndOffset": 1616, "Score": 0.8619434833526611, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8305978178977966}]}, {"Id": 54, "BeginOffset": 1632, "EndOffset": 1644, "Score": 0.9279146194458008, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8299143314361572}]}, {"Id": 55, "BeginOffset": 1694, "EndOffset": 1706, "Score": 0.9601562023162842, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484397292137146}]}, {"Id": 56, "BeginOffset": 1755, "EndOffset": 1767, "Score": 0.8744065761566162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7487946152687073}]}, {"Id": 57, "BeginOffset": 1821, "EndOffset": 1832, "Score": 0.3506644666194916, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.726527988910675}]}, {"Id": 58, "BeginOffset": 1846, "EndOffset": 1858, "Score": 0.9246008992195129, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7989727258682251}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1915, "EndOffset": 1928}]}, "Section_5": {"Title": "5. how to store kovaltry", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on labels and cartons. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). do not freeze. store this medicine in the original package in order to protect from light. this medicine may be stored at room temperature (up to 25 ) for up to 12 months when you keep it in its outer carton. if you store it at room temperature it expires after 12 months or at the expiry date if this is earlier. the new expiry date must be noted on the outer carton when the medicine is removed from the refrigerator. do not refrigerate the solution after reconstitution. the reconstituted solution must be used within 3 hours. this product is for single use only. any unused solution must be discarded. do not use this medicine if you notice any particles in the solution or if the solution is cloudy. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 227}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 252, "EndOffset": 265}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 379}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 394}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 495}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 705, "EndOffset": 731}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 752, "EndOffset": 753}, {"Text": "any unused solution", "Type": "TREATMENT", "BeginOffset": 798, "EndOffset": 817}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 861}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 934}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kovaltry contains the active substance is octocog alfa (human coagulation factor viii). each vial of kovaltry contains nominally 250, 500, 1000, 2000 or 3000 iu octocog alfa. the other ingredients are sucrose, histidine, glycine (e 640), sodium chloride, calcium chloride dihydrate (e 509), polysorbate 80 (e 433), acetic acid glacial (e 260) and water for injections. what kovaltry looks like and contents of the pack kovaltry is provided as a powder and solvent for solution for injection. the powder is dry and white to slightly yellow . the solvent is a clear liquid. each single pack of kovaltry contains a glass vial with powder a pre filled syringe with solvent a separate plunger rod a vial adapter a venipuncture set (for injection into a vein). kovaltry is available in pack sizes of: 1 single pack 1 multipack with 30 single packs not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "kovaltry", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "octocog alfa", "Type": "TREATMENT", "BeginOffset": 47, "EndOffset": 59}, {"Id": 2, "BeginOffset": 61, "EndOffset": 90, "Score": 0.5069359540939331, "Text": "human coagulation factor viii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 106, "EndOffset": 114, "Score": 0.8263447284698486, "Text": "kovaltry", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 137}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 142}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 148}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 150, "EndOffset": 154}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 162}, {"Id": 5, "BeginOffset": 166, "EndOffset": 178, "Score": 0.893954336643219, "Text": "octocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5058310031890869, "RelationshipScore": 0.9982574582099915, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 134, "EndOffset": 165, "Text": "250, 500, 1000, 2000 or 3000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 206, "EndOffset": 213, "Score": 0.7239546179771423, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "histidine, glycine (e", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 236}, {"Id": 10, "BeginOffset": 243, "EndOffset": 258, "Score": 0.9997001886367798, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 260, "EndOffset": 286, "Score": 0.9993336796760559, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 288, "EndOffset": 293, "Score": 0.5170265436172485, "Text": "e 509", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 296, "EndOffset": 310, "Score": 0.8174399733543396, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 312, "EndOffset": 317, "Score": 0.6266178488731384, "Text": "e 433", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 320, "EndOffset": 339, "Score": 0.99806147813797, "Text": "acetic acid glacial", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.35631537437438965, "RelationshipScore": 0.9999990463256836, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 362, "EndOffset": 372, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 341, "EndOffset": 346, "Score": 0.425204336643219, "Text": "e 260", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.35631537437438965, "RelationshipScore": 0.837584912776947, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 362, "EndOffset": 372, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 362, "EndOffset": 372}, {"Text": "the pack kovaltry", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 432}, {"Text": "a powder and solvent for solution", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 481}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 495}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 507}, {"Text": "white to slightly yellow", "Type": "PROBLEM", "BeginOffset": 519, "EndOffset": 543}, {"Text": "kovaltry", "Type": "TREATMENT", "BeginOffset": 597, "EndOffset": 605}, {"Text": "a glass vial", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 627}, {"Text": "powder a pre filled syringe", "Type": "TREATMENT", "BeginOffset": 633, "EndOffset": 660}, {"Text": "solvent a separate plunger rod a vial adapter a venipuncture set", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 730}, {"Id": 0, "BeginOffset": 753, "EndOffset": 757, "Score": 0.6870084404945374, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "kovaltry", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 768}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 801}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 814, "EndOffset": 815}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}]}}