{"ID": "DAB5175776242175996146E27305ABE5", "URL": "https://www.ema.europa.eu/documents/product-information/renagel-epar-product-information_en.pdf", "Product_Name": "Renagel", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 400 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 400 mg sevelamer hydrochloride. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \nThe off-white, oval tablets are imprinted with “Renagel 400” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenagel is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis \nor peritoneal dialysis. Renagel should be used within the context of a multiple therapeutic approach, \nwhich could include calcium supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues to \ncontrol the development of renal bone disease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nThe recommended starting dose of sevelamer hydrochloride is 2.4 g, 3.6 g or 4.8 g per day based on \nclinical needs and serum phosphorus level.  Renagel must be taken three times per day with meals. \n \nSerum phosphate level in patients not on \n\nphosphate binders \nStarting dose of Renagel 400 mg \n\ntablets \n1.76 – 2.42 mmol/L (5.5-7.5 mg/dl) 2 tablets, 3 times per day \n\n2.42- 2.91 mmol/L (7.5-9 mg/dl) 3 tablets, 3 times per day \n> 2.91 mmol/L 4 tablets, 3 times per day \n\n \nFor patients previously on phosphate binders, Renagel should be given on a gram for gram basis with \nmonitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \nSerum phosphate levels should be closely monitored and the dose of sevelamer hydrochloride titrated \nby 0.4 g or 0.8 g three times per day (1.2 g/day or 2.4 g/day) increments with the goal of lowering \nserum phosphate to 1.76 mmol/L (5.5mg/dl) or less. Serum phosphate should be tested every two to \nthree weeks until a stable serum phosphate level is reached and on a regular basis thereafter. \n \nThe dose range may vary between 1 and 10 tablets per meal.  The average actual daily dose used in \nthe chronic phase of a one year clinical study was 7 grams of sevelamer. \n \n\n\n\n3 \n\nPaediatric population \nThe safety and efficacy of this product have not been established in patients below the age of 18 \nyears.  \n \nRenal impairment \nThe safety and efficacy of this product have not been established in predialysis patients.  \n \nMethod of administration \nFor oral use. \nPatients should take Renagel with meals and adhere to their prescribed diets. The tablets must be \nswallowed whole. Do not crush, chew or break into pieces prior to administration. \n \n4.3 Contraindications \n \n• Hypersensitivity to sevelamer or to any of the excipients listed in section 6.1. \n• Hypophosphataemia \n• Bowel obstruction. \n \n4.4 Special warnings and precautions for use \n \nEfficacy and safety of Renagel has not been studied in patients with: \n\n• swallowing disorders \n• active inflammatory bowel disease \n• gastrointestinal motility disorders including untreated or severe gastroparesis, diverticulosis \n\nretention of gastric contents and abnormal or irregular bowel motion \n• patients with a history of major gastrointestinal surgery  \n\nTherefore caution should be exercised when Renagel is used in patients with these disorders. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during \ntreatment with sevelamer hydrochloride. Constipation may be a preceding symptom. Patients who are \nconstipated should be monitored carefully while being treated with sevelamer hydrochloride. Renagel \ntreatment should be re-evaluated in patients who develop severe constipation or other severe \ngastrointestinal symptoms. \n \nFat-soluble vitamins \nDepending on diet intake and the nature of end stage renal failure, dialysis patients may develop low \nvitamin A, D, E and K levels. It cannot be excluded that Renagel can bind fat-soluble vitamins \ncontained in ingested food. Therefore, in patients not taking these vitamins, monitoring vitamin A, D \nand E levels and assessing vitamin K status through the measurement of thromboplastin time should \nbe considered and the vitamins should be supplemented if necessary. Additional monitoring of \nvitamins and folic acid is recommended in patients receiving peritoneal dialysis, since in the clinical \nstudy, vitamin A, D, E and K levels were not measured in these patients. \n \nFolate deficiency \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term \nRenagel treatment. \n \nHypocalcaemia/hypercalcaemia \nPatients with renal insufficiency may develop hypocalcaemia or hypercalcaemia. Renagel does not \ncontain calcium. Serum calcium levels should be monitored as is done in normal follow-up of a \ndialysis patient. Elemental calcium should be given as a supplement in case of hypocalcaemia.  \n \nMetabolic acidosis \nPatients with chronic renal failure are predisposed to developing metabolic acidosis. Worsening of \nacidosis has been reported upon switching from other phosphate binders to sevelamer in a number of \n\n\n\n4 \n\nstudies where lower bicarbonate levels in the sevelamer-treated patients compared to patients treated \nwith calcium-based binders were observed. Closer monitoring of serum bicarbonate levels is therefore \nrecommended. \n \nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to the dialysis modality. \nPeritonitis is a known complication in patients receiving peritoneal dialysis (PD) and in a clinical \nstudy with Renagel, a number of peritonitis cases were reported. Therefore, patients on PD should be \nclosely monitored to ensure the reliable use of appropriate aseptic technique with the prompt \nrecognition and management of any signs and symptoms associated with peritonitis. \n \nSwallowing and choking difficulties \nUncommon reports of difficulty swallowing the Renagel tablet have been reported. Many of these \ncases involved patients with co-morbid conditions including swallowing disorders or oesophageal \nabnormalities. Caution should be exercised when Renagel is used in patients with difficulty \nswallowing. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer hydrochloride and \nlevothyroxine is recommended (see section 4.5). \n \nLong term chronic treatment \nAs data on the chronic use of sevelamer for over one year are not yet available, potential absorption \nand accumulation of sevelamer during long-term chronic treatment cannot be totally excluded (see \nsection 5.2). \n \nHyperparathyroidism \nRenagel alone is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism Renagel should be used within the context of a multiple therapeutic approach, \nwhich could include calcium supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues to \nlower the intact parathyroid hormone (iPTH) levels. \n \nSerum chloride \nSerum chloride may increase during Renagel treatment as chloride may be exchanged for phosphorus \nin the intestinal lumen. Although no clinically significant serum chloride increase has been observed \nin the clinical studies, serum chloride should be monitored as is done in the routine follow-up of a \ndialysis patient. One gram of Renagel contains approximately 180 mg (5.1 mEq) chloride. \n \nInflammatory Gastrointestinal Disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including \nserious complications such as haemorrhage, perforation, ulceration, necrosis, colitis and \ncolonic/caecal mass) associated with the presence of sevelamer crystals have been reported (see \nsection 4.8).  Inflammatory disorders may resolve upon sevelamer discontinuation. Sevelamer \nhydrochloride treatment should be re-evaluated in patients who develop severe gastrointestinal \nsymptoms.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride decreased the bioavailability of \nciprofloxacin by approximately 50% when co-administered with Renagel in a single dose study. \nConsequently, Renagel should not be taken simultaneously with ciprofloxacin. \n \n\n\n\n5 \n\nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure \nmedicinal products for the control of seizure disorders were excluded from clinical trials.  Caution \nshould be exercised when prescribing sevelamer hydrochloride to patients also taking these medicinal \nproducts. \n \nLevothyroxine \nDuring post marketing experience, very rare cases of increased thyroid stimulating hormone (TSH) \nlevels have been reported in patients co-administered sevelamer hydrochloride and levothyroxine. \nCloser monitoring of TSH levels is therefore recommended in patients receiving both medicinal \nproducts. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin, mycophenolate mofetil and tacrolimus have been reported in transplant \npatients when coadministered with sevelamer hydrochloride without any clinical consequences (i.e \ngraft rejection). The possibility of an interaction cannot be excluded and a close monitoring of blood \nconcentrations of mycophenolate mofetil,  ciclosporin and tacrolimus should be considered during the \nuse of combination and after its withdrawal.  \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, Renagel had no effect on the bioavailability of digoxin, \nwarfarin, enalapril or metoprolol. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer hydrochloride.  \n \nBioavailability \nRenagel is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour \nbefore or three hours after Renagel, or the physician should consider monitoring blood levels. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThe safety of sevelamer hydrochloride has not been established in pregnant women. In animal studies \nthere was no evidence that sevelamer induced embryo-foetal toxicity. Renagel should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both \nthe mother and the foetus (see section 5.3). \n \nBreast-feeding \nThe safety of sevelamer hydrochloride has not been established in breast-feeding women. Renagel \nshould only be given to breast-feeding women if clearly needed and after a careful risk/benefit \nanalysis has been conducted for both the mother and the infant (see section 5.3). \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown \nthat sevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose \n2 times the maximum clinical trial dose of 13 g/day, based on a comparison of relative body surface \narea. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n6 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥5% of patients) adverse reactions were all in the gastrointestinal \ndisorders system organ class.  \n \nTabulated list of adverse reactions \nParallel design studies involving 244 haemodialysis patients with treatment duration of up to 54 \nweeks and 97 peritoneal dialysis patients with treatment duration of 12 weeks were conducted. \nAdverse reactions from these studies (299 patients),  from uncontrolled clinical trials (384 patients), \nand that were spontaneously reported from post-marketing experience  are listed by frequency in the \ntable below. The reporting rate is classified as very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated from the available data). \n \nMedDRA \nSystem Organ \nClass \n\nVery  \nCommon \n\nCommon Uncommon Very Rare Not known \n\nImmune system \ndisorders \n\n   Hypersensitivity*  \n\nMetabolism and \nnutrition \ndisorders \n\n  Acidosis, \nincreased \nserum \nchloride \nlevels \n\n  \n\nGastrointestinal \ndisorders \n\nNausea, \nvomiting \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nupper \nabdominal \npain, \nconstipation \n\n  Abdominal pain, \nintestinal \nobstruction, \nileus/subileus, \ndiverticulitis, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n    Pruritus, rash \n\nInvestigations     Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\n4.9 Overdose \n \nRenagel has been given to normal healthy volunteers in doses up to 14 grams, the equivalent of \nthirty five 400 mg tablets per day for eight days with no undesirable effects.  \n \n \n5 PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Treatment of hyperphosphatemia. ATC code: V03AE02. \n \nRenagel contains sevelamer, a non-absorbed phosphate binding poly (allylamine hydrochloride) \npolymer, free of metal and calcium. It contains multiple amines separated by one carbon from the \npolymer backbone. These amines become partially protonated in the intestine and interact with \nphosphate molecules through ionic and hydrogen bonding. By binding phosphate in the \ngastrointestinal tract, sevelamer lowers the phosphate concentration in the serum. \n \nIn clinical trials, sevelamer has been shown to be effective in reducing serum phosphorus in patients \nreceiving haemodialysis or peritoneal dialysis. \n \nSevelamer decreases the incidence of hypercalcaemic episodes as compared to patients using calcium \nbased phosphate binders alone, probably because the product itself does not contain calcium. The \neffects on phosphate and calcium were proven to be maintained throughout a study with one year \nfollow-up. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile \nacid binding by ion exchange resins is a well-established method of lowering blood cholesterol. In \nclinical trials mean total and LDL cholesterol declined by 15-31%. This effect is observed after 2 \nweeks is maintained with long-term treatment. Triglycerides, HDL cholesterol and albumin did not \nchange.  \n \nIn the clinical studies in haemodialysis patients, sevelamer alone did not have a consistent and \nclinically significant effect on serum intact parathyroid hormone (iPTH). In the 12 week study \ninvolving peritoneal dialysis patients however, similar iPTH reductions were seen compared with \npatients receiving calcium acetate. In patients with secondary hyperparathyroidism Renagel should be \nused within the context of a multiple therapeutic approach, which could include calcium supplements, \n1,25-dihydroxy Vitamin D3 or one of its analogues to lower the iPTH levels. \n \nIn a clinical trial of one-year duration, Renagel had no adverse effect on bone turnover or \nmineralisation compared to calcium carbonate.  \n \n5.2 Pharmacokinetic properties \n \nRenagel is not absorbed from the gastrointestinal tract according to a single dose pharmacokinetic \nstudy in healthy volunteers. Pharmacokinetic studies have not been carried out in renal failure patients \n(see section 4.4).  \n \n5.3 Preclinical safety data \n \nIn preclinical studies in rats and dogs, Renagel at a dose of 10 times the maximum human doses \nreduced absorption of fat soluble vitamins D, E and K, and folic acid. \n \nIn a study in rats, administering sevelamer in 15-30 x the human dose, an increase in serum copper \nwas detected. This was not confirmed in a dog study or in clinical trials. \n\n\n\n8 \n\nCurrently, no formal carcinogenicity data are available. However, in vitro and in vivo studies have \nindicated that Renagel does not have genotoxic potential. Also the medicinal product is not absorbed \nin the gastrointestinal tract. \n \nIn reproduction studies there was no evidence that sevelamer induced embryolethality, foetotoxicity \nor teratogenicity at the doses tested (up to 1 g/kg/day in rabbits and up to 4.5 g/kg/day in rats). \nDeficits in skeletal ossification were observed in several locations in fetuses of female rats dosed with \nsevelamer at 8-20 times the maximum human dose of 200 mg/kg. The effects may be secondary to \nvitamin D and/or vitamin K depletion at these high doses. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core:  \nSilica, colloidal anhydrous \nStearic acid \n \nFilm-coating:  \nHypromellose (E464)  \nDiacetylated monoglycerides \n \nPrinting ink: \nIron oxide black (E172) \nPropylene glycol  \nHypromellose (E464) \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf-life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not store above 25ºC. \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHDPE bottles, with a child resistant polypropylene closure and a foil induction seal. \n \nPackage sizes are: \n1 bottle of 360 film-coated tablets \nmultipacks containing 720 film-coated tablets (2 bottles of 360 tablets) \nmultipacks containing 1080 film-coated tablets (3 bottles of 360 tablets) \n \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n\n\n9 \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V., Paasheuvelweg 25, 1105 BP Amsterdam, the Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/005  1 bottle of 360 film-coated tablets \nEU/1/99/123/006  multipacks containing 720 film-coated tablets (2 bottles of 360 tablets) \nEU/1/99/123/007  multipacks containing 1080 film-coated tablets (3 bottles of 360 tablets) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 January 2000 \nDate of latest renewal: 28 January 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n10 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \nThe off-white, oval tablets are imprinted with “Renagel 800” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRenagel is indicated for the control of hyperphosphataemia in adult patients receiving haemodialysis \nor peritoneal dialysis. Renagel should be used within the context of a multiple therapeutic approach, \nwhich could include calcium supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues to \ncontrol the development of renal bone disease. \n \n4.2 Posology and method of administration \n \nPosology \n \nStarting dose \nThe recommended starting dose of sevelamer hydrochloride is 2.4 g or 4.8 g per day based on clinical \nneeds and serum phosphorus level.  Renagel must be taken three times per day with meals. \n \nSerum phosphate level in patients not on \n\nphosphate binders \nStarting dose of Renagel 800 \n\nmg tablets \n1.76 – 2.42 mmol/L (5.5-7.5 mg/dl) 1 tablet, 3 times per day \n\n> 2.42 mmol/L (>7.5 mg/dl) 2 tablets, 3 times per day \n \nFor patients previously on phosphate binders, Renagel should be given on a gram for gram basis with \nmonitoring of serum phosphorus levels to ensure optimal daily doses. \n \nTitration and maintenance \nSerum phosphate levels should be closely monitored and the dose of sevelamer hydrochloride titrated \nby 0.8 g three times per day (2.4 g/day) increments with the goal of lowering serum phosphate to 1.76 \nmmol/L (5.5 mg/dl) or less. Serum phosphate should be tested every two to three weeks until a stable \nserum phosphate level is reached and on a regular basis thereafter. \n \nThe dose range may vary between 1 and 5 tablets of 800 mg per meal.  The average actual daily dose \nused in the chronic phase of a one year clinical study was 7 grams of sevelamer. \n \nPaediatric population \nThe safety and efficacy of this product have not been established in patients below the age of \n18 years. \n \n\n\n\n11 \n\nRenal impairment \nThe safety and efficacy of this product have not been established in predialysis patients.  \n \nMethod of administration \nFor oral use \nPatients should take Renagel with meals and adhere to their prescribed diets. The tablets must be \nswallowed whole. Do not crush, chew or break into pieces prior to administration. \n \n4.3 Contraindications \n \n• Hypersensitivity to sevelamer or to any of the excipients listed in section 6.1. \n• Hypophosphataemia \n• Bowel obstruction. \n \n4.4 Special warnings and precautions for use \n \nEfficacy and safety of Renagel has not been studied in patients with: \n\n• swallowing disorders \n• active inflammatory bowel disease \n• gastrointestinal motility disorders including untreated or severe gastroparesis, diverticulosis \n\nretention of gastric contents and abnormal or irregular bowel motion \n• patients with a history of major gastrointestinal surgery \n\nTherefore caution should be exercised when Renagel is used in patients with these disorders. \n \nIntestinal obstruction and ileus/subileus \nIn very rare cases, intestinal obstruction and ileus/subileus have been observed in patients during \ntreatment with sevelamer hydrochloride. Constipation may be a preceding symptom. Patients who are \nconstipated should be monitored carefully while being treated with sevelamer hydrochloride. Renagel \ntreatment should be re-evaluated in patients who develop severe constipation or other severe \ngastrointestinal symptoms. \n \nFat-soluble vitamins \nDepending on diet intake and the nature of end stage renal failure, dialysis patients may develop low \nvitamin A, D, E and K levels. It cannot be excluded that Renagel can bind fat-soluble vitamins \ncontained in ingested food. Therefore, in patients not taking these vitamins, monitoring vitamin A, D \nand E levels and assessing vitamin K status through the measurement of thromboplastin time should \nbe considered and the vitamins should be supplemented if necessary. Additional monitoring of \nvitamins and folic acid is recommended in patients receiving peritoneal dialysis, since in the clinical \nstudy, vitamin A, D, E and K levels were not measured in these patients. \n \nFolate deficiency \nThere is at present insufficient data to exclude the possibility of folate deficiency during long term \nRenagel treatment. \n \nHypocalcaemia/hypercalcaemia \nPatients with renal insufficiency may develop hypocalcaemia or hypercalcaemia. Renagel does not \ncontain calcium. Serum calcium levels should be monitored as is done in normal follow-up of a \ndialysis patient. Elemental calcium should be given as a supplement in case of hypocalcaemia.  \n \nMetabolic acidosis \nPatients with chronic renal failure are predisposed to developing metabolic acidosis. Worsening of \nacidosis has been reported upon switching from other phosphate binders to sevelamer in a number of \nstudies where lower bicarbonate levels in the sevelamer-treated patients compared to patients treated \nwith calcium-based binders were observed. Closer monitoring of serum bicarbonate levels is therefore \nrecommended. \n \n\n\n\n12 \n\nPeritonitis \nPatients receiving dialysis are subject to certain risks for infection specific to the dialysis modality. \nPeritonitis is a known complication in patients receiving peritoneal dialysis (PD) and in a clinical \nstudy with Renagel, a number of peritonitis cases were reported. Therefore, patients on PD should be \nclosely monitored to ensure the reliable use of appropriate aseptic technique with the prompt \nrecognition and management of any signs and symptoms associated with peritonitis. \n \nSwallowing and choking difficulties \nUncommon reports of difficulty swallowing the Renagel tablet have been reported.  Many of these \ncases involved patients with co-morbid conditions including swallowing disorders or oesophageal \nabnormalities.  Caution should be exercised when Renagel is used in patients with difficulty \nswallowing. \n \nHypothyroidism \nCloser monitoring of patients with hypothyroidism co-administered with sevelamer hydrochloride and \nlevothyroxine is recommended (see section 4.5). \n \nLong term chronic treatment \nAs data on the chronic use of sevelamer for over one year are not yet available, potential absorption \nand accumulation of sevelamer during long-term chronic treatment cannot be totally excluded (see \nsection 5.2). \n \nHyperparathyroidism \nRenagel alone is not indicated for the control of hyperparathyroidism. In patients with secondary \nhyperparathyroidism Renagel should be used within the context of a multiple therapeutic approach, \nwhich could include calcium supplements, 1,25-dihydroxy Vitamin D3 or one of its analogues to \nlower the intact parathyroid hormone (iPTH) levels. \n \nSerum chloride \nSerum chloride may increase during Renagel treatment as chloride may be exchanged for phosphorus \nin the intestinal lumen. Although no clinically significant serum chloride increase has been observed \nin the clinical studies, serum chloride should be monitored as is done in the routine follow-up of a \ndialysis patient. One gram of Renagel contains approximately 180 mg (5.1 mEq) chloride. \n \nInflammatory Gastrointestinal Disorders  \nCases of serious inflammatory disorders of different parts of the gastrointestinal tract (including \nserious complications such as haemorrhage, perforation, ulceration, necrosis, colitis and \ncolonic/caecal mass) associated with the presence of sevelamer crystals have been reported (see \nsection 4.8). Inflammatory disorders may resolve upon sevelamer discontinuation. Sevelamer \nhydrochloride treatment should be re-evaluated in patients who develop severe gastrointestinal \nsymptoms.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDialysis \nInteraction studies have not been conducted in patients on dialysis. \n \nCiprofloxacin \nIn interaction studies in healthy volunteers, sevelamer hydrochloride decreased the bioavailability of \nciprofloxacin by approximately 50% when co-administered with Renagel in a single dose study. \nConsequently, Renagel should not be taken simultaneously with ciprofloxacin. \n \nAnti-arrhythmics and anti-seizure medicinal products \nPatients taking anti-arrhythmic medicinal products for the control of arrhythmias and anti-seizure \nmedicinal products for the control of seizure disorders were excluded from clinical trials.  Caution \n\n\n\n13 \n\nshould be exercised when prescribing sevelamer hydrochloride to patients also taking these medicinal \nproducts. \n \nLevothyroxine \nDuring post marketing experience, very rare cases of increased thyroid stimulating hormone (TSH) \nlevels have been reported in patients co-administered sevelamer hydrochloride and levothyroxine. \nCloser monitoring of TSH levels is therefore recommended in patients receiving both medicinal \nproducts. \n \nCiclosporin, mycophenolate mofetil and tacrolimus in transplant patients \nReduced levels of ciclosporin,  mycophenolate mofetil and tacrolimus have been reported in \ntransplant patients when coadministered with sevelamer hydrochloride without any clinical \nconsequences (i.e graft rejection). The possibility of an interaction cannot be excluded and a close \nmonitoring of blood concentrations of mycophenolate mofetil, ciclosporin and tacrolimus should be \nconsidered during the use of combination and after its withdrawal.  \n \nDigoxin, warfarin, enalapril or metoprolol  \nIn interaction studies in healthy volunteers, Renagel had no effect on the bioavailability of digoxin, \nwarfarin, enalapril or metoprolol. \n \nProton pump inhibitors \nDuring post-marketing experience, very rare cases of increased phosphate levels have been reported in \npatients taking proton pump inhibitors co-administered with sevelamer hydrochloride.  \n \nBioavailability \nRenagel is not absorbed and may affect the bioavailability of other medicinal products. When \nadministering any medicinal product where a reduction in the bioavailability could have a clinically \nsignificant effect on safety or efficacy, the medicinal product should be administered at least one hour \nbefore or three hours after Renagel, or the physician should consider monitoring blood levels. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThe safety of sevelamer hydrochloride has not been established in pregnant women. In animal studies \nthere was no evidence that sevelamer induced embryo-foetal toxicity. Renagel should only be given to \npregnant women if clearly needed and after a careful risk/benefit analysis has been conducted for both \nthe mother and the foetus (see section 5.3). \n \nBreast-feeding \nThe safety of sevelamer hydrochloride has not been established in breast-feeding women. Renagel \nshould only be given to breast-feeding women if clearly needed and after a careful risk/benefit \nanalysis has been conducted for both the mother and the infant (see section 5.3). \n \nFertility \nThere are no data from the effect of sevelamer on fertility in humans.  Studies in animals have shown \nthat sevelamer did not impair fertility in male or female rats at exposures at a human equivalent dose \n2 times the maximum clinical trial dose of 13 g/day, based on a comparison of relative body surface \narea. \n \n4.7 Effects on ability to drive and use machines \n \nSevelamer has no or negligible influence on the ability to drive and use machines. \n \n\n\n\n14 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently occurring (≥5% of patients) adverse reactions were all in the gastrointestinal \ndisorders system organ class.  \n \nTabulated list of adverse reactions \nIn parallel design studies involving 244 haemodialysis patients with treatment duration of up to 54 \nweeks and 97 peritoneal dialysis patients with treatment duration of 12 weeks were conducted. \nAdverse reactions from these studies (299 patients),  from uncontrolled clinical trials (384 patients), \nand that were spontaneously reported from post-marketing experience are listed by frequency in the \ntable below. The reporting rate is classified as very common (≥1/10), common (≥1/100 to <1/10), \nuncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated form the available data). \n \nMedDRA \nSystem Organ \nClass \n\nVery  \nCommon \n\nCommon Uncommon Very Rare Not known \n\nImmune system \ndisorders \n\n   Hypersensitivity*  \n\nMetabolism and \nnutrition \ndisorders \n\n  Acidosis, \nincreased \nserum \nchloride \nlevels \n\n  \n\nGastrointestinal \ndisorders \n\nNausea, \nvomiting \n\nDiarrhoea, \ndyspepsia, \nflatulence, \nupper \nabdominal \npain, \nconstipation \n\n  Abdominal pain, \nintestinal \nobstruction, \nileus/subileus, \ndiverticulitis, \nintestinal \nperforation1, \ngastrointestinal \nhemorrhage*1, \nintestinal \nulceration*1, \ngastrointestinal \nnecrosis*1,  \ncolitis*1, \nintestinal mass*1 \n\nSkin and \nsubcutaneous \ntissue disorders \n\n    Pruritus, rash \n\nInvestigations     Crystal deposit \nintestine*1 \n\n*post-marketing experience \n1 See inflammatory gastrointestinal disorders warning in section 4.4 \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\n4.9 Overdose \n \nRenagel has been given to normal healthy volunteers in doses up to 14 grams, the equivalent of \nseventeen 800 mg tablets per day for eight days with no undesirable effects.  \n \n \n5 PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Treatment of hyperphosphatemia. ATC code: V03AE02. \n \nRenagel contains sevelamer, a non-absorbed phosphate binding poly (allylamine hydrochloride) \npolymer, free of metal and calcium. It contains multiple amines separated by one carbon from the \npolymer backbone. These amines become partially protonated in the intestine and interact with \nphosphate molecules through ionic and hydrogen bonding. By binding phosphate in the \ngastrointestinal tract, sevelamer lowers the phosphate concentration in the serum. \n \nIn clinical trials, sevelamer has been shown to be effective in reducing serum phosphorus in patients \nreceiving haemodialysis or peritoneal dialysis. \n \nSevelamer decreases the incidence of hypercalcaemic episodes as compared to patients using calcium \nbased phosphate binders alone, probably because the product itself does not contain calcium. The \neffects on phosphate and calcium were proven to be maintained throughout a study with one year \nfollow-up. \n \nSevelamer has been shown to bind bile acids in vitro and in vivo in experimental animal models. Bile \nacid binding by ion exchange resins is a well-established method of lowering blood cholesterol. In \nclinical trials mean total and LDL cholesterol declined by 15-31%. This effect is observed after 2 \nweeks is maintained with long-term treatment. Triglycerides, HDL cholesterol and albumin did not \nchange.  \n \nIn the clinical studies in haemodialysis patients, sevelamer alone did not have a consistent and \nclinically significant effect on serum intact parathyroid hormone (iPTH). In the 12 week study \ninvolving peritoneal dialysis patients however, similar iPTH reductions were seen compared with \npatients receiving calcium acetate. In patients with secondary hyperparathyroidism Renagel should be \nused within the context of a multiple therapeutic approach, which could include calcium supplements, \n1,25-dihydroxy Vitamin D3 or one of its analogues to lower the iPTH levels. \n \nIn a clinical trial of one-year duration, Renagel had no adverse effect on bone turnover or \nmineralisation compared to calcium carbonate.  \n \n5.2 Pharmacokinetic properties \n \nRenagel is not absorbed from the gastrointestinal tract according to a single dose pharmacokinetic \nstudy in healthy volunteers. Pharmacokinetic studies have not been carried out in renal failure patients \n(see section 4.4).  \n \n5.3 Preclinical safety data \n \nIn preclinical studies in rats and dogs, Renagel at a dose of 10 times the maximum human doses \nreduced absorption of fat soluble vitamins D, E and K, and folic acid. \n \nIn a study in rats, administering sevelamer in 15-30 x the human dose, an increase in serum copper \nwas detected. This was not confirmed in a dog study or in clinical trials. \n\n\n\n16 \n\nCurrently, no formal carcinogenicity data are available. However, in vitro and in vivo studies have \nindicated that Renagel does not have genotoxic potential. Also the medicinal product is not absorbed \nin the gastrointestinal tract. \n \nIn reproduction studies there was no evidence that sevelamer induced embryolethality, foetotoxicity \nor teratogenicity at the doses tested (up to 1 g/kg/day in rabbits and up to 4.5 g/kg/day in rats). \nDeficits in skeletal ossification were observed in several locations in fetuses of female rats dosed with \nsevelamer at 8-20 times the maximum human dose of 200 mg/kg. The effects may be secondary to \nvitamin D and/or vitamin K depletion at these high doses. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients   \n \nTablet core:  \nSilica, colloidal anhydrous \nStearic acid \n \nFilm-coating: \nHypromellose (E464) \nDiacetylated monoglycerides \n \nPrinting ink: \nIron oxide black (E172) \nPropylene glycol \nHypromellose (E464) \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf-life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not store above 25ºC. \nKeep the bottle tightly closed in order to protect from moisture. \n \n6.5 Nature and contents of container \n \nHDPE bottles, with a child resistant polypropylene closure and a foil induction seal. \n \nPackage sizes are: \n1 bottle of 100 film-coated tablets \n1 bottle of 180 film-coated tablets \nmultipacks containing 180 film-coated tablets (6 bottles of 30 tablets) \nmultipacks containing 360 film-coated tablets (2 bottles of 180 tablets) \nmultipacks containing 540 film-coated tablets (3 bottles of 180 tablets) \n \nNot all pack sizes may be marketed. \n \n\n\n\n17 \n\n6.6  Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V., Paasheuvelweg 25, 1105 BP Amsterdam, the Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/008  1 bottle of 180 film-coated tablets \nEU/1/99/123/009  multipacks containing 360 film-coated tablets (2 bottles of 180 tablets) \nEU/1/99/123/010  multipacks containing 540 film-coated tablets (3 bottles of 180 tablets) \nEU/1/99/123/011  1 bottle of 100 film-coated tablets \nEU/1/99/123/012  1 bottle of 180 film-coated tablets without outer carton \nEU/1/99/123/013  multipacks containing 180 film-coated tablets (6 bottles of 30 tablets) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 January 2000 \nDate of latest renewal: 28 January 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n \n\n \n \n\n\n\n19 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release \n\nGenzyme Ireland Limited, IDA Industrial Park, Old Kilmeaden Road, Waterford, Ireland \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription. \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\nAUTHORISATION\n\n• Periodic Safety Update Reports\n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND\nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n• Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency;\n• Whenever the risk management system is modified, especially as the result of new information\n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of\nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON – 1 BOTTLE OF 360 TABLETS 400 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 400 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 400 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n360 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n\n\n\n23 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/005 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel \n400 mg  \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON with the Blue Box – MULTIPACK OF 720 (2 BOTTLES OF 360) \nTABLETS 400 mg \nOUTER CARTON with the Blue Box – MULTIPACK OF 1080 (3 BOTTLES OF 360) \nTABLETS 400 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 400 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 400 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack: 720 (2 bottles of 360) film-coated tablets.  \nMultipack: 1080 (3 bottles of 360) film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n25 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/006 multipacks containing 720 film-coated tablets (2 bottles of 360 tablets) \nEU/1/99/123/007 multipacks containing 1080 film-coated tablets (3 bottles of 360 tablets) \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n400 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n26 \n\n PARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL - BOTTLE OF 360 TABLETS 400 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 400 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 400 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n360 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n27 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/005 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n400 mg \n \n \n\n\n\n28 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL without Blue Box - BOTTLE OF 360 TABLETS 400 mg (MULTIPACK \nPRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 400 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 400 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n360 film-coated tablets. Component of a multipack, can’t be sold separately.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n29 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/006  multipacks containing 720 film-coated tablets (2 bottles of 360 tablets) \nEU/1/99/123/007  multipacks containing 1080 film-coated tablets (3 bottles of 360 tablets) \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n400 mg \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON with Blue Box – MULTIPACK OF 180 (6 BOTTLES OF 30) TABLETS \n800 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack: 180 (6 bottles of 30) film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n\n\n\n31 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/013 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n32 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON – 1 BOTTLE OF 100 TABLETS 800 mg \nOUTER CARTON – 1 BOTTLE OF 180 TABLETS 800 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 film-coated tablets \n180 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n33 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/011 1 bottle of 100 film-coated tablets \nEU/1/99/123/008 1 bottle of 180 film-coated tablets \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON with Blue Box - MULTIPACK OF 360 (2 BOTTLES OF 180) TABLETS \n800 mg \nOUTER CARTON with Blue Box - MULTIPACK OF 540 (3 BOTTLES OF 180) TABLETS \n800 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack: 360 (2 bottles of 180) film-coated tablets \nMultipack: 540 (3 bottles of 180) film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n \n\n\n\n35 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/009  multipacks containing 360 film-coated tablets (2 bottles of 180 tablets) \nEU/1/99/123/010  multipacks containing 540 film-coated tablets (3 bottles of 180 tablets) \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n \nLABEL without Blue Box - BOTTLE OF 30 TABLETS 800 mg (MULTIPACK \nPRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n\n\n\n37 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/013 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n \nLABEL – BOTTLE OF 100 TABLETS 800 mg  \nLABEL - BOTTLE OF 180 TABLETS 800 mg WITH OUTER CARTON \nLABEL with Blue Box – 1 BOTTLE OF 180 TABLETS 800 mg WITHOUT OUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 film-coated tablets \n180 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n\n\n\n39 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/011 1 bottle of 100 film-coated tablets \nEU/1/99/123/008 1 bottle of 180 film-coated tablets with outer carton \nEU/1/99/123/012 1 bottle of 180 film-coated tablets without outer carton \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nLABEL without Blue Box – BOTTLE OF 180 TABLETS 800 mg WITH OUTER CARTON \n(MULTIPACK PRESENTATION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg sevelamer hydrochloride. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n180 film-coated tablets. Component of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTablets must be swallowed whole. Do not chew. \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nKeep the bottle tightly closed in order to protect from moisture. \n\n\n\n41 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/123/009  multipacks containing 360 film-coated tablets (2 bottles of 180 tablets) \nEU/1/99/123/010  multipacks containing 540 film-coated tablets (3 bottles of 180 tablets) \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRenagel  \n800 mg  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n42 \n\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n43 \n\nPackage leaflet: Information for the user \n \n\nRenagel 400 mg film-coated tablets \nsevelamer hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Renagel is and what it is used for \n2. What you need to know before you take Renagel \n3. How to take Renagel \n4. Possible side effects \n5. How to store Renagel \n6. Contents of the pack and other information \n \n \n1. What Renagel is and what it is used for \n \nRenagel contains sevelamer as the active ingredient. It binds phosphate from food in the digestive \ntract and so reduces serum phosphate levels in the blood. \n \nRenagel is used to control the levels of phosphate in the blood of adult kidney failure patients on \nhaemodialysis or peritoneal dialysis treatment.  \n \nAdult patients whose kidneys have failed and who are undergoing haemodialysis or peritoneal dialysis \nare not able to control the level of serum phosphate in their blood. The amount of phosphate then rises \n(your doctor will call this hyperphosphataemia). Increased levels of serum phosphorus can lead to \nhard deposits in your body called calcification. These deposits can stiffen your blood vessels and \nmake it harder for blood to be pumped around the body. Increased serum phosphorus can also lead to \nitchy skin, red eyes, bone pain and fractures. \n \nRenagel may be used with other medicines which include calcium or vitamin D supplements to \ncontrol the development of renal bone disease. \n \n \n2. What you need to know before you take Renagel  \n \nDo not take Renagel: \n• if you have low levels of phosphate in your blood (your doctor will check this for you). \n• if you have bowel obstruction.  \n• if you are allergic to sevelamer or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n\nWarnings and precautions \nTalk to your doctor before taking Renagel if any of the following applies to you: \n\n• if you are not on dialysis \n• if you have swallowing problems \n• if you have problems with motility (movement) in your stomach and bowel \n• if you have symptoms of delayed emptying of stomach contents such as feeling of fullness, \n\n\n\n44 \n\nnausea and/or vomiting  \n• if you have prolonged diarrhoea or pain in the abdomen (symptoms of active inflammatory \n\nbowel disease) \n• if you have undergone major surgery on your stomach or bowel \n\n \nTalk to your doctor while taking Renagel: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel \ndisease caused by sevelamer crystals deposit in your bowel. Contact your doctor who will \ndecide on continuing the treatment or not. \n\n \nAdditional treatments: \nDue to either your kidney condition or your dialysis treatment you may: \n\n• develop a low or high level of calcium in your blood. Since Renagel does not contain calcium \nyour doctor might prescribe additional calcium tablets. \n\n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels \nof vitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid \nin your blood and therefore your doctor may monitor these levels and prescribe supplemental \nvitamins as necessary. \n\n \nChanging treatment: \nWhen you switch from another phosphate binder to Renagel, your doctor might consider monitoring \nthe levels of bicarbonate in your blood more closely because Renagel may decrease the levels of \nbicarbonate. \n \nSpecial note for patients on peritoneal dialysis \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal \ndialysis. This risk can be reduced by careful adherence to sterile techniques during bag changes. You \nshould tell your doctor immediately if you experience any new signs or symptoms of abdominal \ndistress, abdominal swelling, abdominal pain, abdominal tenderness, or abdominal rigidity, \nconstipation, fever, chills, nausea or vomiting. \nYou should expect to be monitored more carefully for problems with low levels of vitamins A, D, E, \nK and folic acid. \n \nChildren and adolescents \nThe safety and efficacy in children (below the age of 18 years) has not been studied. Therefore \nRenagel is not recommended for use in this population. \n \nOther medicines and Renagel \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \n\n• Renagel should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n\n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult \nyour doctor when taking Renagel. \n\n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus \n\n(medicines used in transplant patients) may be reduced by Renagel. Your doctor will advise \nyou if you are taking these medicines. \n\n \n• In certain people taking levothyroxine (a thyroid hormone) and Renagel, increased levels of \n\nthyroid stimulating hormone (TSH, a substance in your blood which helps control your \nbody’s chemical functions) may very rarely be observed. Therefore your doctor may monitor \nthe levels of TSH in your blood more closely. \n\n\n\n45 \n\n \n• If you are taking medicine such as omeprazole, pantoprazole, or lansoprazole to treat heartburn, \n\ngastroesophageal reflux disease (GERD), or gastric ulcers, you should consult your doctor when \ntaking Renagel. \n\n \nYour doctor will check for interactions between Renagel and other medicines on a regular basis. \n \nIn some cases where Renagel should be taken at the same time as another medicine, your doctor may \nadvise you to take this medicine 1 hour before or 3 hours after Renagel intake, or he/she may consider \nmonitoring the blood levels of that medicine. \n \nPregnancy and  breast-feeding \nThe safety of Renagel has not been established in pregnant or breast-feeding women. Renagel should \nonly be given to pregnant or breast-feeding women if clearly needed. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.  \n \nDriving and using machines \nRenagel is unlikely to affect your ability to drive or to use machines. \n \n \n3. How to take Renagel  \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. He will base the dose on your serum phosphate level. The recommended starting dose of \nRenagel for adults and the elderly (>65 years) is two to four tablets with each meal 3 times a day. \n \nInitially your doctor will check the levels of phosphate in your blood every 2-3 weeks and  may adjust \nthe dose of Renagel when necessary (between 1 and 10 tablets of 400 mg per meal) to reach an \nadequate phosphate level. \n \nThe tablets must be swallowed whole. Do not crush, chew or break into pieces prior to swallowing. \n \nPatients taking Renagel should adhere to their prescribed diet and liquid intake.  \n \nIf you take more Renagel than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renagel \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the \nusual time with a meal. Do not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects   \n \nLike all medicines, this medicine  can cause side effects, although not everybody gets them. \n \nSince constipation may be a preceding symptom in very rare cases of blockages in your intestine, it is \nimportant to inform your doctor or pharmacist of this symptom before or during the use of Renagel. \n \nThe following side effects have been reported in patients taking Renagel:  \nVery common (may affect more than 1 in 10 people): \nnausea, vomiting. \nCommon (may affect up to 1 in 10 people):  \ndiarrhoea, indigestion, abdominal pain, constipation, flatulence. \n\n\n\n46 \n\nUncommon (may affect up to 1 in 100 people):  \nincreased acidity of the blood.  \nVery rare (may affect up to 1 in 10000 people): \nhypersensitivity. \nNot known (frequency cannot be estimated from the available data): \ncases of itching, rash, abdominal pain, slow intestine motility (movement), inflammation of abnormal \nsmall pouches (called diverticula) in the large intestine, blockages in the intestine (signs include: \nsevere bloating; abdominal pain, swelling or cramps; severe constipation),  rupture in the intestine \nwall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a tender abdomen), \nserious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or \nintestine disorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine \nhave been reported. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renagel  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the carton and bottle after “EXP”. The expiry \ndate refers to the last day of that month. \n \nDo not store this medicine above 25 °C. Keep the bottle tightly closed in order to protect from \nmoisture.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information   \n \nWhat Renagel contains \n \n- The active substance is sevelamer hydrochloride. Each tablet contains 400 mg sevelamer \nhydrochloride. \n- The other ingredients are silica colloidal anhydrous and stearic acid, hypromellose (E464), \ndiacetylated monoglycerides, iron oxide black (E172) and propylene glycol. \n \nWhat Renagel looks like and contents of the pack \n \nRenagel tablets are film coated, off white, oval tablets with Renagel 400 imprinted on one side. \nThe tablets are packed in high density polyethylene bottles with a child resistant polypropylene \nclosure and an induction seal. \n \nPack sizes are: \n1 bottle of 360 tablets \nmultipacks containing 720 tablets  (2 bottles of 360 tablets) \nmultipacks containing 1080 tablets  (3 bottles of 360 tablets) \n \nNot all pack sizes may be marketed. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n47 \n\nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer:  \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n\nDanmark \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda. \nTel: +351 21 35 89 400 \n \n\n \nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n \n\n\n\n48 \n\n \nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n\n \nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\n \n\n \nThis leaflet was last revised in   \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n\nhttp://www.emea.europa.eu/\nhttp://www.emea.europa.eu/\n\n\n49 \n\nPackage leaflet: Information for the user \n \n\nRenagel 800 mg film-coated tablets \nsevelamer hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Renagel is and what it is used for \n2. What you need to know before you take Renagel \n3. How to take Renagel \n4. Possible side effects \n5. How to store Renagel \n6. Contents of the pack and other information.  \n \n \n1. What Renagel is and what it is used for  \n \nRenagel contains sevelamer as the active ingredient. It binds phosphate from food in the digestive \ntract and so reduces serum phosphate levels in the blood. \n \nRenagel is used to control the levels of phosphate in the blood of adult kidney failure patients on \nhaemodialysis or peritoneal dialysis treatment.  \n \nAdult patients whose kidneys have failed and who are undergoing haemodialysis or peritoneal dialysis \nare not able to control the level of serum phosphate in their blood. The amount of phosphate then rises \n(your doctor will call this hyperphosphataemia). Increased levels of serum phosphorus can lead to \nhard deposits in your body called calcification. These deposits can stiffen your blood vessels and \nmake it harder for blood to be pumped around the body. Increased serum phosphorus can also lead to \nitchy skin, red eyes, bone pain and fractures. \n \nRenagel may be used with other medicines which include calcium or vitamin D supplements to \ncontrol the development of renal bone disease. \n \n \n2. What you need to know before you take Renagel \n \nDo not take Renagel: \n• if you have low levels of phosphate in your blood (your doctor will check this for you). \n• if you have bowel obstruction.  \n• if you are allergic to sevelamer or to any of the other ingredients of this medicine (listed in \n\nsection 6). \n \nWarnings and precautions \nTalk to your doctor before taking Renagel if any of the following applies to you: \n\n• if you are not on dialysis \n• if you have swallowing problems \n• if you have problems with motility (movement) in your stomach and bowel \n• if you have symptoms of delayed emptying of stomach contents such as feeling of fullness, \n\n\n\n50 \n\nnausea and/or vomiting \n• if you have prolonged diarrhoea or pain in the abdomen (symptoms of active inflammatory \n\nbowel disease) \n• if you have undergone major surgery on your stomach or bowel. \n\n \nTalk to your doctor while taking Renagel: \n\n• if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool \n(gastrointestinal bleeding). These symptoms can be due to serious inflammatory bowel \ndisease caused by sevelamer crystals deposit in your bowel. Contact your doctor who will \ndecide on continuing the treatment or not. \n\n \nAdditional treatments: \nDue to either your kidney condition or your dialysis treatment you may: \n• develop a low or high level of calcium in your blood. Since Renagel does not contain calcium \n\nyour doctor might prescribe additional calcium tablets. \n• have a low amount of vitamin D in your blood. Therefore, your doctor may monitor the levels \n\nof vitamin D in your blood and prescribe additional vitamin D as necessary. If you do not take \nmultivitamin supplements you may also develop low levels of vitamins A, E, K and folic acid \nin your blood and therefore your doctor may monitor these levels and prescribe supplemental \nvitamins as necessary. \n\n \nChanging treatment: \nWhen you switch from another phosphate binder to Renagel, your doctor might consider monitoring \nthe levels of bicarbonate in your blood more closely because Renagel may decrease the levels of \nbicarbonate. \n \nSpecial note for patients on peritoneal dialysis: \nYou may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal \ndialysis. This risk can be reduced by careful adherence to sterile techniques during bag changes. You \nshould tell your doctor immediately if you experience any new signs or symptoms of abdominal \ndistress, abdominal swelling, abdominal pain, abdominal tenderness, or abdominal rigidity, \nconstipation, fever, chills, nausea or vomiting.  \nYou should expect to be monitored more carefully for problems with low levels of vitamins A, D, E, \nK and folic acid. \n \nChildren and adolescents \nThe safety and efficacy in children (below the age of 18 years) has not been studied. Therefore \nRenagel is not recommended for use in this population. \n \nOther medicines and Renagel \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \n\n• Renagel should not be taken at the same time as ciprofloxacin (an antibiotic). \n \n\n• If you are taking medicines for heart rhythm problems or for epilepsy, you should consult \nyour doctor when taking Renagel. \n\n \n• The effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus \n\n(medicines used in transplant patients) may be reduced by Renagel. Your doctor will advise \nyou if you are taking these medicines. \n\n \n• In certain people taking levothyroxine (a thyroid hormone) and Renagel, increased levels of \n\nthyroid stimulating hormone (TSH, a substance in your blood which helps control your \nbody’s chemical functions) may very rarely be observed. Therefore your doctor may monitor \nthe levels of TSH in your blood more closely. \n\n\n\n51 \n\n \n• If you are taking medicine such as omeprazole, pantoprazole, or lansoprazole to treat heartburn, \n gastroesophageal reflux disease (GERD), or gastric ulcers, you should consult your doctor  \n\n when taking Renagel. \n \nYour doctor will check for interactions between Renagel and other medicines on a regular basis. \n \nIn some cases where Renagel should be taken at the same time as another medicine, your doctor may \nadvise you to take this medicine 1 hour before or 3 hours after Renagel intake, or he/she may consider \nmonitoring the blood levels of that medicine. \n \nPregnancy and breast-feeding  \nThe safety of Renagel has not been established in pregnant or breast-feeding women. Renagel should \nonly be given to pregnant or breast-feeding women if clearly needed. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nDriving and using machines \nRenagel is unlikely to affect your ability to drive or to use machines. \n \n \n3. How to take Renagel \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. He will base the dose on your serum phosphate level. The recommended starting dose of \nRenagel for adults and the elderly (>65 years) is one or two tablets with each meal 3 times a day.  \n \nInitially your doctor will check the levels of phosphate in your blood every 2-3 weeks and may adjust \nthe dose of Renagel when necessary (between 1 and 5 tablets of 800 mg per meal) to reach an \nadequate phosphate level. \n \nThe tablets must be swallowed whole. Do not crush, chew or break into pieces prior to swallowing. \n \nPatients taking Renagel should adhere to their prescribed diet and liquid intake.  \n \nIf you take more Renagel than you should \nIn the event of a possible overdose you should contact your doctor immediately. \n \nIf you forget to take Renagel \nIf you have missed one dose, this dose should be omitted and the next dose should be taken at the \nusual time with a meal. Do not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSince constipation may be a preceding symptom in very rare cases of blockages in your intestine, it is \nimportant to inform your doctor or pharmacist of this symptom before or during the use of Renagel. \n \nThe following side effects have been reported in patients taking Renagel:  \nVery common (may affect more than 1 in 10 people): \nnausea, vomiting. \nCommon (may affect up to 1 in 10 people):  \ndiarrhoea, indigestion, abdominal pain, constipation, flatulence. \n\n\n\n52 \n\nUncommon (may affect up to 1 in 100 people):  \nincreased acidity of the blood. \nVery rare (may affect up to 1 in 10000 people): \nhypersensitivity. \nNot known (frequency cannot be estimated from the available data): \ncases of itching, rash, abdominal pain, slow intestine motility (movement), inflammation of abnormal \nsmall pouches (called diverticula) in the large intestine, blockages in the intestine (signs include: \nsevere bloating; abdominal pain, swelling or cramps; severe constipation), rupture in the intestine wall \n(signs include: severe stomach pain, chills, fever, nausea, vomiting, or a tender abdomen),serious \ninflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine \ndisorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have \nbeen reported. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix \nV. By reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Renagel  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date stated on the carton and bottle after “EXP”. The expiry \ndate refers to the last day of that month. \n \nDo not store this medicine above 25 °C. Keep the bottle tightly closed in order to protect from \nmoisture.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Renagel contains \n \n- The active substance is sevelamer hydrochloride. Each tablet contains 800 mg sevelamer \nhydrochloride. \n- The other ingredients are silica colloidal anhydrous and stearic acid, hypromellose (E464), \ndiacetylated monoglycerides, iron oxide black (E172) and propylene glycol. \n \nWhat Renagel looks like and contents of the pack \n \nRenagel tablets are film coated, off white, oval tablets with Renagel 800 imprinted on one side. The \ntablets are packed in high density polyethylene bottles with a child resistant polypropylene closure \nand an induction seal. \n \nPack sizes are: \n1 bottle of 100 tablets \n1 bottle of 180 tablets \nmultipacks containing 180 tablets (6 bottles of 30 tablets) \nmultipacks containing 360 tablets (2 bottles of 180 tablets) \nmultipacks containing 540 tablets (3 bottles of 180 tablets) \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n53 \n\nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder:  \nGenzyme Europe B.V. \nPaasheuvelweg 25 \n1105 BP Amsterdam \nThe Netherlands \n \nManufacturer:  \nGenzyme Ireland Limited \nIDA Industrial Park \nOld Kilmeaden Road \nWaterford \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg \nSanofi Belgium \nTél/Tel: + 32 2 710 54 00 \n \n\nLietuva \nUAB „SANOFI-AVENTIS LIETUVA“ \nTel. +370 5 275 5224 \n \n\nБългария \nSANOFI BULGARIA EOOD \nTел: +359 2 9705300 \n\nMagyarország \nSANOFI-AVENTIS Zrt \nTel: +36 1 505 0050 \n \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nSanofi S.p.A. \nTel: +39 02 39394275 \n\nDanmark \nSanofi A/S  \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V.  \nTel: +31 20 245 4000 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nsanofi-aventis Norge AS \nTlf: + 47 67 10 71 00 \n \n\nEesti \nsanofi-aventis Estonia OÜ \nTel. +372 6 273 488 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: + 43 1 80 185 - 0 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 1600 \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n  \n\nPortugal \nSanofi – Produtos Farmacêuticos, Lda. \nTel: +351 21 35 89 400 \n \n\nFrance \nsanofi-aventis France \nTél : 0 800 222 555 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36  \n\n\n\n54 \n\nAppel depuis l’étranger : +33 1 57 63 23 23  \n \nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 4800 \n \n\nIreland \nsanofi-aventis Ireland Ltd T/A SANOFI \nTel:  +353 (0) 1 4035 600  \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel.:  +421 2 33 100 100 \n\n \nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: + 358 201 200 300 \n \n\nItalia \nSanofi S.p.A. \nTel: 800.536 389 \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n \n\n \n\n \nThis leaflet was last revised in   \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what renagel is and what it is used for", "Section_Content": "renagel contains sevelamer as the active ingredient. it binds phosphate from food in the digestive tract and so reduces serum phosphate levels in the blood. renagel is used to control the levels of phosphate in the blood of adult kidney failure patients on haemodialysis or peritoneal dialysis treatment. adult patients whose kidneys have failed and who are undergoing haemodialysis or peritoneal dialysis are not able to control the level of serum phosphate in their blood. the amount of phosphate then rises (your doctor will call this hyperphosphataemia). increased levels of serum phosphorus can lead to hard deposits in your body called calcification. these deposits can stiffen your blood vessels and make it harder for blood to be pumped around the body. increased serum phosphorus can also lead to itchy skin, red eyes, bone pain and fractures. renagel may be used with other medicines which include calcium or vitamin d supplements to control the development of renal bone disease.", "Entity_Recognition": [{"Text": "renagel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 0, "EndOffset": 7, "Score": 0.7655474543571472, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 17, "EndOffset": 26, "Score": 0.9399497509002686, "Text": "sevelamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active ingredient", "Type": "TREATMENT", "BeginOffset": 30, "EndOffset": 51}, {"Id": 0, "BeginOffset": 89, "EndOffset": 104, "Score": 0.604114830493927, "Text": "digestive tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serum phosphate levels", "Type": "TEST", "BeginOffset": 120, "EndOffset": 142}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 146, "EndOffset": 155}, {"Text": "renagel", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 164}, {"Text": "phosphate", "Type": "TREATMENT", "BeginOffset": 198, "EndOffset": 207}, {"Text": "adult kidney failure", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 244}, {"Id": 24, "BeginOffset": 257, "EndOffset": 270, "Score": 0.3858444094657898, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "peritoneal dialysis treatment", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 303}, {"Id": 2, "BeginOffset": 326, "EndOffset": 333, "Score": 0.8680826425552368, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 369, "EndOffset": 382, "Score": 0.7403781414031982, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 386, "EndOffset": 405, "Score": 0.42183592915534973, "Text": "peritoneal dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "serum phosphate", "Type": "TEST", "BeginOffset": 443, "EndOffset": 458}, {"Text": "phosphate then rises", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 509}, {"Text": "this hyperphosphataemia", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 556}, {"Text": "increased levels of serum phosphorus", "Type": "PROBLEM", "BeginOffset": 559, "EndOffset": 595}, {"Id": 17, "BeginOffset": 608, "EndOffset": 621, "Score": 0.6032915711402893, "Text": "hard deposits", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8563210964202881}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7485870122909546, "RelationshipScore": 0.9658287167549133, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 630, "EndOffset": 634, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 630, "EndOffset": 634, "Score": 0.7485870122909546, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 642, "EndOffset": 655, "Score": 0.5794459581375122, "Text": "calcification", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7485870122909546, "RelationshipScore": 0.998862624168396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 630, "EndOffset": 634, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these deposits", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 671}, {"Id": 4, "BeginOffset": 689, "EndOffset": 702, "Score": 0.9323229193687439, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 726, "EndOffset": 731}, {"Id": 5, "BeginOffset": 756, "EndOffset": 760, "Score": 0.8028132915496826, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased serum phosphorus", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 788}, {"Id": 19, "BeginOffset": 806, "EndOffset": 816, "Score": 0.7156330943107605, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.741738498210907}]}, {"Id": 20, "BeginOffset": 818, "EndOffset": 826, "Score": 0.6852140426635742, "Text": "red eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6567234396934509}]}, {"Id": 21, "BeginOffset": 828, "EndOffset": 837, "Score": 0.9263074398040771, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5284174084663391}, {"Name": "DIAGNOSIS", "Score": 0.44011616706848145}]}, {"Id": 22, "BeginOffset": 842, "EndOffset": 851, "Score": 0.9966187477111816, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8859447836875916}]}, {"Id": 12, "BeginOffset": 853, "EndOffset": 860, "Score": 0.6684890985488892, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 878, "EndOffset": 893}, {"Id": 13, "BeginOffset": 908, "EndOffset": 915, "Score": 0.9595993161201477, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 919, "EndOffset": 940, "Score": 0.3535214066505432, "Text": "vitamin d supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 971, "EndOffset": 989, "Score": 0.9567983746528625, "Text": "renal bone disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9214967489242554}]}, {"Id": 9, "BeginOffset": 977, "EndOffset": 981, "Score": 0.6056587100028992, "Text": "bone", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take renagel", "Section_Content": "do not take renagel: if you have low levels of phosphate in your blood (your doctor will check this for you). if you have bowel obstruction. if you are allergic to sevelamer or to any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before taking renagel if any of the following applies to you: if you are not on dialysis if you have swallowing problems if you have problems with motility (movement) in your stomach and bowel if you have symptoms of delayed emptying of stomach contents such as feeling of fullness, 44 nausea and/or vomiting if you have prolonged diarrhoea or pain in the abdomen (symptoms of active inflammatory bowel disease) if you have undergone major surgery on your stomach or bowel talk to your doctor while taking renagel: if you experience severe abdominal pain, stomach or intestine disorders, or blood in the stool (gastrointestinal bleeding). these symptoms can be due to serious inflammatory bowel disease caused by sevelamer crystals deposit in your bowel. contact your doctor who will decide on continuing the treatment or not. additional treatments: due to either your kidney condition or your dialysis treatment you may: develop a low or high level of calcium in your blood. since renagel does not contain calcium your doctor might prescribe additional calcium tablets. have a low amount of vitamin d in your blood. therefore, your doctor may monitor the levels of vitamin d in your blood and prescribe additional vitamin d as necessary. if you do not take multivitamin supplements you may also develop low levels of vitamins a, e, k and folic acid in your blood and therefore your doctor may monitor these levels and prescribe supplemental vitamins as necessary. changing treatment: when you switch from another phosphate binder to renagel, your doctor might consider monitoring the levels of bicarbonate in your blood more closely because renagel may decrease the levels of bicarbonate. special note for patients on peritoneal dialysis you may develop peritonitis (infection of your abdominal fluid) associated with your peritoneal dialysis. this risk can be reduced by careful adherence to sterile techniques during bag changes. you should tell your doctor immediately if you experience any new signs or symptoms of abdominal distress, abdominal swelling, abdominal pain, abdominal tenderness, or abdominal rigidity, constipation, fever, chills, nausea or vomiting. you should expect to be monitored more carefully for problems with low levels of vitamins a, d, e, k and folic acid. children and adolescents the safety and efficacy in children (below the age of 18 years) has not been studied. therefore renagel is not recommended for use in this population. other medicines and renagel tell your doctor if you are taking, have recently taken or might take any other medicines. renagel should not be taken at the same time as ciprofloxacin (an antibiotic). if you are taking medicines for heart rhythm problems or for epilepsy, you should consult your doctor when taking renagel. the effects of medicines such as ciclosporin, mycophenolate mofetil and tacrolimus (medicines used in transplant patients) may be reduced by renagel. your doctor will advise you if you are taking these medicines. in certain people taking levothyroxine (a thyroid hormone) and renagel, increased levels of thyroid stimulating hormone (tsh, a substance in your blood which helps control your body's chemical functions) may very rarely be observed. therefore your doctor may monitor the levels of tsh in your blood more closely. if you are taking medicine such as omeprazole, pantoprazole, or lansoprazole to treat heartburn, gastroesophageal reflux disease (gerd), or gastric ulcers, you should consult your doctor when taking renagel. your doctor will check for interactions between renagel and other medicines on a regular basis. in some cases where renagel should be taken at the same time as another medicine, your doctor may advise you to take this medicine 1 hour before or 3 hours after renagel intake, or he/she may consider monitoring the blood levels of that medicine. pregnancy and breast-feeding the safety of renagel has not been established in pregnant or breast-feeding women. renagel should only be given to pregnant or breast-feeding women if clearly needed. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. driving and using machines renagel is unlikely to affect your ability to drive or to use machines.", "Entity_Recognition": [{"Text": "renagel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 19, "Score": 0.889665424823761, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5090507864952087}]}, {"Text": "low levels of phosphate in your blood", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 70}, {"Id": 34, "BeginOffset": 122, "EndOffset": 139, "Score": 0.9666983485221863, "Text": "bowel obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5812480449676514}, {"Name": "DIAGNOSIS", "Score": 0.5060874223709106}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 152, "EndOffset": 160}, {"Id": 15, "BeginOffset": 164, "EndOffset": 173, "Score": 0.9316293001174927, "Text": "sevelamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 225}, {"Id": 16, "BeginOffset": 308, "EndOffset": 315, "Score": 0.9129194021224976, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 374, "EndOffset": 382, "Score": 0.7173531651496887, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 395, "EndOffset": 414, "Score": 0.8254384398460388, "Text": "swallowing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8456536531448364}]}, {"Text": "motility (movement) in your stomach and bowel", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 486}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 499, "EndOffset": 507}, {"Text": "delayed emptying of stomach contents", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 547}, {"Id": 38, "BeginOffset": 556, "EndOffset": 575, "Score": 0.8399434089660645, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723108410835266}]}, {"Text": "44 nausea and/or vomiting", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 602}, {"Text": "prolonged diarrhoea", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 634}, {"Text": "pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 657}, {"Text": "active inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 671, "EndOffset": 704}, {"Id": 54, "BeginOffset": 728, "EndOffset": 741, "Score": 0.5888703465461731, "Text": "major surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 750, "EndOffset": 757, "Score": 0.9884510040283203, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 761, "EndOffset": 766, "Score": 0.9369111657142639, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 800, "EndOffset": 807, "Score": 0.7656978368759155, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 848}, {"Id": 45, "BeginOffset": 850, "EndOffset": 880, "Score": 0.952531099319458, "Text": "stomach or intestine disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7122601270675659}]}, {"Id": 9, "BeginOffset": 861, "EndOffset": 870, "Score": 0.4818592965602875, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 885, "EndOffset": 903, "Score": 0.9592613577842712, "Text": "blood in the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8337789177894592}]}, {"Id": 47, "BeginOffset": 905, "EndOffset": 930, "Score": 0.9198765158653259, "Text": "gastrointestinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887957751750946}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.35025545954704285, "RelationshipScore": 0.748072624206543, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 905, "EndOffset": 921, "Text": "gastrointestinal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 933, "EndOffset": 947}, {"Text": "serious inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 996}, {"Text": "sevelamer crystals deposit in your bowel", "Type": "PROBLEM", "BeginOffset": 1007, "EndOffset": 1047}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1099, "EndOffset": 1112}, {"Text": "additional treatments", "Type": "TREATMENT", "BeginOffset": 1121, "EndOffset": 1142}, {"Text": "your kidney condition", "Type": "PROBLEM", "BeginOffset": 1158, "EndOffset": 1179}, {"Text": "your dialysis treatment", "Type": "TREATMENT", "BeginOffset": 1183, "EndOffset": 1206}, {"Text": "a low or high level of calcium in your blood", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1268}, {"Id": 19, "BeginOffset": 1276, "EndOffset": 1283, "Score": 0.8678593039512634, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1301, "EndOffset": 1308, "Score": 0.9506164193153381, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6323776841163635}]}, {"Text": "additional calcium tablets", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1363}, {"Id": 23, "BeginOffset": 1386, "EndOffset": 1395, "Score": 0.9651539921760559, "Text": "vitamin d", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1399, "EndOffset": 1409}, {"Text": "vitamin d in your blood", "Type": "TREATMENT", "BeginOffset": 1460, "EndOffset": 1483}, {"Text": "additional vitamin d", "Type": "TREATMENT", "BeginOffset": 1498, "EndOffset": 1518}, {"Id": 27, "BeginOffset": 1552, "EndOffset": 1576, "Score": 0.9161537885665894, "Text": "multivitamin supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7418833374977112}]}, {"Id": 28, "BeginOffset": 1612, "EndOffset": 1620, "Score": 0.22741977870464325, "Text": "vitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "k and folic acid", "Type": "TREATMENT", "BeginOffset": 1627, "EndOffset": 1643}, {"Text": "these levels", "Type": "TEST", "BeginOffset": 1696, "EndOffset": 1708}, {"Id": 30, "BeginOffset": 1723, "EndOffset": 1744, "Score": 0.3918988108634949, "Text": "supplemental vitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5584121346473694, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 31, "BeginOffset": 1745, "EndOffset": 1757, "Text": "as necessary", "Category": "MEDICATION", "Traits": []}]}, {"Text": "changing treatment", "Type": "TREATMENT", "BeginOffset": 1759, "EndOffset": 1777}, {"Text": "another phosphate binder", "Type": "TREATMENT", "BeginOffset": 1800, "EndOffset": 1824}, {"Id": 32, "BeginOffset": 1828, "EndOffset": 1835, "Score": 0.8117779493331909, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5584121346473694, "RelationshipScore": 0.7173455357551575, "RelationshipType": "FREQUENCY", "Id": 31, "BeginOffset": 1745, "EndOffset": 1757, "Text": "as necessary", "Category": "MEDICATION", "Traits": []}]}, {"Text": "bicarbonate", "Type": "TREATMENT", "BeginOffset": 1889, "EndOffset": 1900}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1904, "EndOffset": 1914}, {"Text": "renagel", "Type": "TREATMENT", "BeginOffset": 1936, "EndOffset": 1943}, {"Text": "bicarbonate", "Type": "TREATMENT", "BeginOffset": 1971, "EndOffset": 1982}, {"Id": 57, "BeginOffset": 2013, "EndOffset": 2032, "Score": 0.29419130086898804, "Text": "peritoneal dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2049, "EndOffset": 2060, "Score": 0.9806801080703735, "Text": "peritonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509348273277283}]}, {"Id": 51, "BeginOffset": 2062, "EndOffset": 2071, "Score": 0.9814606308937073, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.821153998374939}]}, {"Text": "your abdominal fluid", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2095}, {"Text": "your peritoneal dialysis", "Type": "TREATMENT", "BeginOffset": 2113, "EndOffset": 2137}, {"Text": "sterile techniques", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2206}, {"Text": "bag changes", "Type": "TREATMENT", "BeginOffset": 2214, "EndOffset": 2225}, {"Text": "new signs or symptoms", "Type": "PROBLEM", "BeginOffset": 2289, "EndOffset": 2310}, {"Id": 81, "BeginOffset": 2314, "EndOffset": 2332, "Score": 0.9247788786888123, "Text": "abdominal distress", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581815004348755}]}, {"Id": 82, "BeginOffset": 2334, "EndOffset": 2352, "Score": 0.9612937569618225, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770827293395996}]}, {"Id": 83, "BeginOffset": 2354, "EndOffset": 2368, "Score": 0.9857665300369263, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612244963645935}]}, {"Id": 84, "BeginOffset": 2370, "EndOffset": 2390, "Score": 0.9785399436950684, "Text": "abdominal tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738671183586121}]}, {"Id": 85, "BeginOffset": 2395, "EndOffset": 2413, "Score": 0.9641836285591125, "Text": "abdominal rigidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796558618545532}]}, {"Id": 86, "BeginOffset": 2415, "EndOffset": 2427, "Score": 0.999796450138092, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96605384349823}]}, {"Id": 87, "BeginOffset": 2429, "EndOffset": 2434, "Score": 0.9995243549346924, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680684208869934}]}, {"Id": 88, "BeginOffset": 2436, "EndOffset": 2442, "Score": 0.9997925162315369, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788517951965332}]}, {"Id": 89, "BeginOffset": 2444, "EndOffset": 2450, "Score": 0.9993832111358643, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.934764564037323}]}, {"Id": 90, "BeginOffset": 2454, "EndOffset": 2462, "Score": 0.9990838766098022, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8446112275123596}]}, {"Text": "vitamins", "Type": "TREATMENT", "BeginOffset": 2545, "EndOffset": 2553}, {"Text": "k and folic acid", "Type": "TREATMENT", "BeginOffset": 2563, "EndOffset": 2579}, {"Id": 98, "BeginOffset": 2660, "EndOffset": 2662, "Score": 0.8335707783699036, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 62, "BeginOffset": 2702, "EndOffset": 2709, "Score": 0.8757454752922058, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2757, "EndOffset": 2772}, {"Id": 63, "BeginOffset": 2777, "EndOffset": 2784, "Score": 0.8357181549072266, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2855, "EndOffset": 2874}, {"Id": 64, "BeginOffset": 2876, "EndOffset": 2883, "Score": 0.901474118232727, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2924, "EndOffset": 2937, "Score": 0.9993694424629211, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 2939, "EndOffset": 2953}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2973, "EndOffset": 2982}, {"Id": 91, "BeginOffset": 2987, "EndOffset": 3008, "Score": 0.6728113889694214, "Text": "heart rhythm problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41231828927993774}]}, {"Id": 92, "BeginOffset": 3016, "EndOffset": 3024, "Score": 0.98710697889328, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764428734779358}]}, {"Id": 67, "BeginOffset": 3069, "EndOffset": 3076, "Score": 0.9295729994773865, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3093, "EndOffset": 3102}, {"Id": 68, "BeginOffset": 3111, "EndOffset": 3122, "Score": 0.9967952370643616, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 3124, "EndOffset": 3145, "Score": 0.9975048899650574, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3150, "EndOffset": 3160, "Score": 0.9978004097938538, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3162, "EndOffset": 3171}, {"Id": 101, "BeginOffset": 3180, "EndOffset": 3190, "Score": 0.3711165487766266, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3219, "EndOffset": 3226, "Score": 0.8568575382232666, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3274, "EndOffset": 3289}, {"Id": 72, "BeginOffset": 3316, "EndOffset": 3329, "Score": 0.9995496869087219, "Text": "levothyroxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a thyroid hormone", "Type": "TREATMENT", "BeginOffset": 3331, "EndOffset": 3348}, {"Id": 73, "BeginOffset": 3354, "EndOffset": 3361, "Score": 0.7032825946807861, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3383, "EndOffset": 3410, "Score": 0.5800769925117493, "Text": "thyroid stimulating hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 3412, "EndOffset": 3415, "Score": 0.39284849166870117, "Text": "tsh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3432, "EndOffset": 3442}, {"Id": 105, "BeginOffset": 3572, "EndOffset": 3575, "Score": 0.766618013381958, "Text": "tsh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3579, "EndOffset": 3589}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 3622, "EndOffset": 3630}, {"Id": 74, "BeginOffset": 3639, "EndOffset": 3649, "Score": 0.9998877048492432, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3651, "EndOffset": 3663, "Score": 0.9998347759246826, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3668, "EndOffset": 3680, "Score": 0.9995575547218323, "Text": "lansoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3690, "EndOffset": 3699, "Score": 0.9965909719467163, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9631447196006775}]}, {"Id": 94, "BeginOffset": 3701, "EndOffset": 3732, "Score": 0.9833394289016724, "Text": "gastroesophageal reflux disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9815911054611206}]}, {"Text": "gerd)", "Type": "PROBLEM", "BeginOffset": 3734, "EndOffset": 3739}, {"Id": 96, "BeginOffset": 3744, "EndOffset": 3758, "Score": 0.9578768014907837, "Text": "gastric ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9700755476951599}]}, {"Id": 77, "BeginOffset": 3803, "EndOffset": 3810, "Score": 0.9408597946166992, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3860, "EndOffset": 3867, "Score": 0.910656213760376, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3872, "EndOffset": 3887}, {"Id": 79, "BeginOffset": 3928, "EndOffset": 3935, "Score": 0.9114542007446289, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4025, "EndOffset": 4038}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4039, "EndOffset": 4040}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4056, "EndOffset": 4057}, {"Text": "renagel intake", "Type": "TREATMENT", "BeginOffset": 4070, "EndOffset": 4084}, {"Text": "the blood levels", "Type": "TEST", "BeginOffset": 4120, "EndOffset": 4136}, {"Text": "that medicine", "Type": "TREATMENT", "BeginOffset": 4140, "EndOffset": 4153}, {"Id": 97, "BeginOffset": 4155, "EndOffset": 4164, "Score": 0.9658050537109375, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9298165440559387}]}, {"Id": 80, "BeginOffset": 4198, "EndOffset": 4205, "Score": 0.9047458171844482, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 4234, "EndOffset": 4242, "Score": 0.9428869485855103, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8410054445266724}, {"Name": "NEGATION", "Score": 0.666580319404602}]}, {"Id": 111, "BeginOffset": 4268, "EndOffset": 4275, "Score": 0.5147311091423035, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4300, "EndOffset": 4308, "Score": 0.9923976063728333, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584324359893799}]}, {"Id": 114, "BeginOffset": 4363, "EndOffset": 4371, "Score": 0.9919840693473816, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439821839332581}]}, {"Id": 115, "BeginOffset": 4408, "EndOffset": 4416, "Score": 0.9909839630126953, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505416750907898}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4490, "EndOffset": 4503}, {"Text": "machines renagel", "Type": "TREATMENT", "BeginOffset": 4523, "EndOffset": 4539}]}, "Section_3": {"Title": "3. how to take renagel", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. he will base the dose on your serum phosphate level. the recommended starting dose of renagel for adults and the elderly (>65 years) is two to four tablets with each meal 3 times a day. initially your doctor will check the levels of phosphate in your blood every 2-3 weeks and may adjust the dose of renagel when necessary (between 1 and 10 tablets of 400 mg per meal) to reach an adequate phosphate level. the tablets must be swallowed whole. do not crush, chew or break into pieces prior to swallowing. patients taking renagel should adhere to their prescribed diet and liquid intake. if you take more renagel than you should in the event of a possible overdose you should contact your doctor immediately. if you forget to take renagel if you have missed one dose, this dose should be omitted and the next dose should be taken at the usual time with a meal. do not take a double dose to make up for a forgotten dose.", "Entity_Recognition": [{"Text": "renagel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your serum phosphate level", "Type": "TEST", "BeginOffset": 132, "EndOffset": 158}, {"Id": 0, "BeginOffset": 193, "EndOffset": 200, "Score": 0.9188251495361328, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 278, "EndOffset": 279}, {"Text": "phosphate", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 349}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 373}, {"Id": 1, "BeginOffset": 407, "EndOffset": 414, "Score": 0.9391496777534485, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5509439706802368, "RelationshipScore": 0.8454291224479675, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 445, "EndOffset": 455, "Text": "10 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8765548467636108, "RelationshipScore": 0.9773049354553223, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 459, "EndOffset": 465, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8728305697441101, "RelationshipScore": 0.9999454021453857, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 466, "EndOffset": 474, "Text": "per meal", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 440}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 447}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 459, "EndOffset": 462}, {"Text": "an adequate phosphate level", "Type": "TEST", "BeginOffset": 485, "EndOffset": 512}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 525}, {"Id": 5, "BeginOffset": 628, "EndOffset": 635, "Score": 0.8874735832214355, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 711, "EndOffset": 718, "Score": 0.6985126733779907, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 762, "EndOffset": 770, "Score": 0.5888721942901611, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5871338248252869}]}, {"Id": 12, "BeginOffset": 802, "EndOffset": 813, "Score": 0.9999966621398926, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5888721942901611, "RelationshipScore": 0.7708530426025391, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 762, "EndOffset": 770, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5871338248252869}]}]}, {"Id": 7, "BeginOffset": 837, "EndOffset": 844, "Score": 0.9319563508033752, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 979, "EndOffset": 992}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. since constipation may be a preceding symptom in very rare cases of blockages in your intestine, it is important to inform your doctor or pharmacist of this symptom before or during the use of renagel. the following side effects have been reported in patients taking renagel: very common (may affect more than 1 in 10 people): nausea, vomiting. common (may affect up to 1 in 10 people): diarrhoea, indigestion, abdominal pain, constipation, flatulence. uncommon (may affect up to 1 in 100 people): increased acidity of the blood. very rare (may affect up to 1 in 10000 people): hypersensitivity. not known (frequency cannot be estimated from the available data): cases of itching, rash, abdominal pain, slow intestine motility (movement), inflammation of abnormal small pouches (called diverticula) in the large intestine, blockages in the intestine (signs include: severe bloating; abdominal pain, swelling or cramps; severe constipation), rupture in the intestine wall (signs include: severe stomach pain, chills, fever, nausea, vomiting, or a tender abdomen), serious inflammation of the large bowel (symptoms include: severe abdominal pain, stomach or intestine disorders, or blood in the stool [gastrointestinal bleeding]) and crystal deposit in the intestine have been reported. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "renagel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9636329412460327, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7013319134712219}]}, {"Id": 14, "BeginOffset": 98, "EndOffset": 110, "Score": 0.991064190864563, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7206281423568726}, {"Name": "DIAGNOSIS", "Score": 0.407796710729599}]}, {"Text": "a preceding symptom", "Type": "PROBLEM", "BeginOffset": 118, "EndOffset": 137}, {"Text": "blockages in your intestine", "Type": "PROBLEM", "BeginOffset": 160, "EndOffset": 187}, {"Text": "this symptom", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 256}, {"Id": 11, "BeginOffset": 285, "EndOffset": 292, "Score": 0.9232780337333679, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 308, "EndOffset": 320, "Score": 0.7495565414428711, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7498417496681213}]}, {"Id": 12, "BeginOffset": 359, "EndOffset": 366, "Score": 0.8778636455535889, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 385, "EndOffset": 391, "Score": 0.2492397129535675, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 402, "EndOffset": 403}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 409}, {"Id": 17, "BeginOffset": 419, "EndOffset": 425, "Score": 0.9985015392303467, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7833553552627563}]}, {"Id": 18, "BeginOffset": 427, "EndOffset": 435, "Score": 0.9975690245628357, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7964280843734741}]}, {"Id": 19, "BeginOffset": 449, "EndOffset": 455, "Score": 0.23179003596305847, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 462, "EndOffset": 463}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 467, "EndOffset": 469}, {"Id": 20, "BeginOffset": 479, "EndOffset": 488, "Score": 0.994978129863739, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.801946759223938}]}, {"Id": 21, "BeginOffset": 490, "EndOffset": 501, "Score": 0.9942892789840698, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9380192756652832}]}, {"Id": 22, "BeginOffset": 503, "EndOffset": 517, "Score": 0.9613945484161377, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683942794799805}]}, {"Id": 23, "BeginOffset": 519, "EndOffset": 531, "Score": 0.9995006322860718, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645033478736877}]}, {"Id": 24, "BeginOffset": 533, "EndOffset": 543, "Score": 0.9952179193496704, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9370637536048889}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 573}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 580}, {"Text": "increased acidity of the blood", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 620}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 651}, {"Id": 57, "BeginOffset": 655, "EndOffset": 660, "Score": 0.8182622194290161, "Text": "10000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9481548070907593, "RelationshipScore": 0.7843198180198669, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 670, "EndOffset": 686, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7904800772666931}]}]}, {"Id": 26, "BeginOffset": 670, "EndOffset": 686, "Score": 0.9481548070907593, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7904800772666931}]}, {"Id": 27, "BeginOffset": 764, "EndOffset": 771, "Score": 0.998140811920166, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7836658954620361}]}, {"Id": 28, "BeginOffset": 773, "EndOffset": 777, "Score": 0.9987327456474304, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8574337363243103}]}, {"Id": 29, "BeginOffset": 779, "EndOffset": 793, "Score": 0.9823759198188782, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270760178565979}]}, {"Id": 30, "BeginOffset": 795, "EndOffset": 818, "Score": 0.9018173813819885, "Text": "slow intestine motility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5073409080505371}]}, {"Text": "inflammation of abnormal small pouches (called diverticula) in the large intestine", "Type": "PROBLEM", "BeginOffset": 831, "EndOffset": 913}, {"Text": "blockages in the intestine", "Type": "PROBLEM", "BeginOffset": 915, "EndOffset": 941}, {"Text": "severe bloating", "Type": "PROBLEM", "BeginOffset": 958, "EndOffset": 973}, {"Id": 35, "BeginOffset": 975, "EndOffset": 989, "Score": 0.9143534898757935, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639628529548645}]}, {"Id": 36, "BeginOffset": 991, "EndOffset": 999, "Score": 0.9977805018424988, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983871340751648}]}, {"Id": 37, "BeginOffset": 1003, "EndOffset": 1009, "Score": 0.9957572817802429, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9789450168609619}]}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1030}, {"Text": "rupture in the intestine wall", "Type": "PROBLEM", "BeginOffset": 1033, "EndOffset": 1062}, {"Text": "severe stomach pain", "Type": "PROBLEM", "BeginOffset": 1079, "EndOffset": 1098}, {"Id": 41, "BeginOffset": 1100, "EndOffset": 1106, "Score": 0.9995761513710022, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875247478485107}]}, {"Id": 42, "BeginOffset": 1108, "EndOffset": 1113, "Score": 0.9992382526397705, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778709411621094}]}, {"Id": 43, "BeginOffset": 1115, "EndOffset": 1121, "Score": 0.999552309513092, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9749026298522949}]}, {"Id": 44, "BeginOffset": 1123, "EndOffset": 1131, "Score": 0.9991746544837952, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680044054985046}]}, {"Text": "a tender abdomen", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1152}, {"Text": "serious inflammation of the large bowel (symptoms", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1204}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1235}, {"Id": 48, "BeginOffset": 1237, "EndOffset": 1267, "Score": 0.9554389715194702, "Text": "stomach or intestine disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7340368032455444}]}, {"Id": 8, "BeginOffset": 1248, "EndOffset": 1257, "Score": 0.4632396101951599, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 1272, "EndOffset": 1290, "Score": 0.9652664065361023, "Text": "blood in the stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8798092603683472}]}, {"Id": 50, "BeginOffset": 1292, "EndOffset": 1317, "Score": 0.9386115670204163, "Text": "gastrointestinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8751702904701233}]}, {"Text": "crystal deposit in the intestine", "Type": "PROBLEM", "BeginOffset": 1324, "EndOffset": 1356}, {"Id": 51, "BeginOffset": 1390, "EndOffset": 1402, "Score": 0.9528639316558838, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8034345507621765}]}, {"Id": 52, "BeginOffset": 1418, "EndOffset": 1430, "Score": 0.9356318712234497, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7758373618125916}]}, {"Id": 53, "BeginOffset": 1480, "EndOffset": 1492, "Score": 0.9623686075210571, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6641825437545776}]}, {"Id": 54, "BeginOffset": 1541, "EndOffset": 1553, "Score": 0.8614560961723328, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7098216414451599}]}, {"Id": 55, "BeginOffset": 1607, "EndOffset": 1618, "Score": 0.3718307614326477, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6257978677749634}]}, {"Id": 56, "BeginOffset": 1632, "EndOffset": 1644, "Score": 0.8569876551628113, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7437441945075989}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1700, "EndOffset": 1713}]}, "Section_5": {"Title": "5. how to store renagel", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date stated on the carton and bottle after \"exp\". the expiry date refers to the last day of that month. do not store this medicine above 25 . keep the bottle tightly closed in order to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what renagel contains - the active substance is sevelamer hydrochloride. each tablet contains 400 mg sevelamer hydrochloride. - the other ingredients are silica colloidal anhydrous and stearic acid, hypromellose (e464), diacetylated monoglycerides, iron oxide black (e172) and propylene glycol. what renagel looks like and contents of the pack renagel tablets are film coated, off white, oval tablets with renagel 400 imprinted on one side. the tablets are packed in high density polyethylene bottles with a child resistant polypropylene closure and an induction seal. pack sizes are: 1 bottle of 360 tablets multipacks containing 720 tablets (2 bottles of 360 tablets) multipacks containing 1080 tablets (3 bottles of 360 tablets) not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "renagel", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.4124715030193329, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 71, "Score": 0.9924558401107788, "Text": "sevelamer hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.20520462095737457, "RelationshipScore": 0.9855753183364868, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 73, "EndOffset": 84, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9158638715744019, "RelationshipScore": 0.754367470741272, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 94, "EndOffset": 100, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 94, "EndOffset": 97}, {"Id": 4, "BeginOffset": 101, "EndOffset": 124, "Score": 0.9962839484214783, "Text": "sevelamer hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.20520462095737457, "RelationshipScore": 0.6385347843170166, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 73, "EndOffset": 84, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9158638715744019, "RelationshipScore": 0.989141583442688, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 94, "EndOffset": 100, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 154, "EndOffset": 180, "Score": 0.9505838751792908, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 185, "EndOffset": 197, "Score": 0.9962162375450134, "Text": "stearic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 199, "EndOffset": 211, "Score": 0.9898027777671814, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 220, "EndOffset": 247, "Score": 0.9615045785903931, "Text": "diacetylated monoglycerides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 249, "EndOffset": 265, "Score": 0.9919993281364441, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 277, "EndOffset": 293, "Score": 0.9965957999229431, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4477815330028534, "RelationshipScore": 0.8529452085494995, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 393, "EndOffset": 400, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 300, "EndOffset": 307, "Score": 0.7361571192741394, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9733989238739014, "RelationshipScore": 0.6699305772781372, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 352, "EndOffset": 359, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4477815330028534, "RelationshipScore": 0.9997546076774597, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 393, "EndOffset": 400, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack renagel tablets", "Type": "TREATMENT", "BeginOffset": 335, "EndOffset": 359}, {"Id": 15, "BeginOffset": 406, "EndOffset": 413, "Score": 0.9449827671051025, "Text": "renagel", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4477815330028534, "RelationshipScore": 0.9927518367767334, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 393, "EndOffset": 400, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.1635522097349167, "RelationshipScore": 0.9996398687362671, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 414, "EndOffset": 417, "Text": "400", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 414, "EndOffset": 417}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 452}, {"Text": "high density polyethylene bottles", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 500}, {"Text": "a child resistant polypropylene closure", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 545}, {"Text": "an induction seal", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 567}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 586}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 600}, {"Id": 19, "BeginOffset": 609, "EndOffset": 619, "Score": 0.28384193778038025, "Text": "multipacks", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4853854477405548, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 597, "EndOffset": 608, "Text": "360 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6752043962478638, "RelationshipScore": 0.9316083788871765, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 631, "EndOffset": 642, "Text": "720 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4373421370983124, "RelationshipScore": 0.993094801902771, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 657, "EndOffset": 668, "Text": "360 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "720", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 634}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 657, "EndOffset": 660}, {"Id": 22, "BeginOffset": 670, "EndOffset": 680, "Score": 0.2290714681148529, "Text": "multipacks", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.45779338479042053, "RelationshipScore": 0.9997130036354065, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 692, "EndOffset": 704, "Text": "1080 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6143279671669006, "RelationshipScore": 0.9927035570144653, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 719, "EndOffset": 730, "Text": "360 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1080", "Type": "NUMBER", "BeginOffset": 692, "EndOffset": 696}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 722}]}}