{"ID": "DE39D8E15E6F854B8C2ECFFE35B365EA", "URL": "https://www.ema.europa.eu/documents/product-information/neoclarityn-epar-product-information_en.pdf", "Product_Name": "Neoclarityn", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach tablet contains 5 mg desloratadine.\n\nExcipient(s) with known effect:\nThis medicine contains lactose. \n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablets\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNeoclarityn is indicated in adults and adolescents aged 12 years and older for the relief of symptoms \nassociated with:\n- allergic rhinitis (see section 5.1)\n- urticaria (see section 5.1)\n\n4.2 Posology and method of administration\n\nPosology\nAdults and adolescents (12 years of age and over)\nThe recommended dose of Neoclarityn is one tablet once a day.\n\nIntermittent allergic rhinitis (presence of symptoms for less than 4 days per week or for less than \n4 weeks) should be managed in accordance with the evaluation of patient’s disease history and the \ntreatment could be discontinued after symptoms are resolved and reinitiated upon their reappearance. \nIn persistent allergic rhinitis (presence of symptoms for 4 days or more per week and for more than \n4 weeks), continued treatment may be proposed to the patients during the allergen exposure periods.\n\nPaediatric population\nThere is limited clinical trial efficacy experience with the use of desloratadine in adolescents \n12 through 17 years of age (see sections 4.8 and 5.1).\n\nThe safety and efficacy of Neoclarityn 5 mg film-coated tablets in children below the age of 12 years \nhave not been established.\n\nMethod of administration\nOral use.\nThe dose can be taken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, to any of the excipients listed in section 6.1, or to loratadine.\n\n \n\n\n\n3\n\n4.4 Special warnings and precautions for use\n\nIn the case of severe renal insufficiency, Neoclarityn should be used with caution (see section 5.2).\n\nDesloratadine should be administered with caution in patients with medical or familial history of \nseizures, and mainly young children (see section 4.8), being more susceptible to develop new seizures \nunder desloratadine treatment. Healthcare providers may consider discontinuing desloratadine in \npatients who experience a seizure while on treatment.\n\nPatients with rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or \nglucose-galactose malabsorption should not take this medicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo clinically relevant interactions were observed in clinical trials with desloratadine tablets in which \nerythromycin or ketoconazole were co-administered (see section 5.1).\n\nPaediatric population\nInteraction studies have only been performed in adults.\n\nIn a clinical pharmacology trial, Neoclarityn tablets taken concomitantly with alcohol did not \npotentiate the performance impairing effects of alcohol (see section 5.1). However, cases of alcohol \nintolerance and intoxication have been reported during post-marketing use. Therefore, caution is \nrecommended if alcohol is taken concomitantly.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate no \nmalformative nor foeto/ neonatal toxicity of desloratadine. Animal studies do not indicate direct or \nindirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of Neoclarityn during pregnancy.\n\nBreast-feeding\nDesloratadine has been identified in breastfed newborns/infants of treated women. The effect of \ndesloratadine on newborns/infants is unknown. A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from Neoclarityn therapy taking into account the benefit of \nbreast feeding for the child and the benefit of therapy for the woman.\n\nFertility\nThere are no data available on male and female fertility.\n\n4.7 Effects on ability to drive and use machines\n\nNeoclarityn has no or negligible influence on the ability to drive and use machines based on clinical \ntrials. Patients should be informed that most people do not experience drowsiness. Nevertheless, as \nthere is individual variation in response to all medicinal products, it is recommended that patients are \nadvised not to engage in activities requiring mental alertness, such as driving a car or using machines, \nuntil they have established their own response to the medicinal product.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn clinical trials in a range of indications including allergic rhinitis and chronic idiopathic urticaria, at \nthe recommended dose of 5 mg daily, undesirable effects with Neoclarityn were reported in 3 % of \n\n \n\n\n\n4\n\npatients in excess of those treated with placebo. The most frequent of adverse reactions reported in \nexcess of placebo were fatigue (1.2 %), dry mouth (0.8 %) and headache (0.6 %). \n\nPaediatric population\nIn a clinical trial with 578 adolescent patients, 12 through 17 years of age, the most common adverse \nevent was headache; this occurred in 5.9 % of patients treated with desloratadine and 6.9 % of \npatients receiving placebo.\n\nTabulated list of adverse reactions\nThe frequency of the clinical trial adverse reactions reported in excess of placebo and other \nundesirable effects reported during the post-marketing period are listed in the following table. \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from the available data).\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nMetabolism and nutrition\ndisorders\n\nNot known Increased appetite\n\nPsychiatric disorders Very rare\nNot known\n\nHallucinations\nAbnormal behaviour, aggression\n\nNervous system disorders Common\nVery rare\n\nHeadache\nDizziness, somnolence, insomnia, \npsychomotor hyperactivity, seizures\n\nCardiac disorders Very rare\nNot known\n\nTachycardia, palpitations\nQT prolongation\n\nGastrointestinal disorders Common\nVery rare\n\nDry mouth\nAbdominal pain, nausea, vomiting, \ndyspepsia, diarrhoea\n\nHepatobiliary disorders Very rare\n\nNot known\n\nElevations of liver enzymes, \nincreased bilirubin, hepatitis\nJaundice\n\nSkin and subcutaneous tissue \ndisorders\n\nNot known Photosensitivity\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery rare Myalgia\n\nGeneral disorders and \nadministration site conditions\n\nCommon\nVery rare\n\nNot known\n\nFatigue\nHypersensitivity reactions (such as \nanaphylaxis, angioedema, dyspnoea, \npruritus, rash, and urticaria)\nAsthenia\n\nInvestigations Not known Weight increased\n\nPaediatric population\nOther undesirable effects reported during the post-marketing period in paediatric patients with an \nunknown frequency included QT prolongation, arrhythmia, bradycardia, abnormal behaviour, and \naggression.\n\nA retrospective observational safety study indicated an increased incidence of new-onset seizure in \npatients 0 to 19 years of age when receiving desloratadine compared with periods not receiving \ndesloratadine. Among children 0-4 years old, the adjusted absolute increase was 37.5 (95% \nConfidence Interval (CI) 10.5-64.5) per 100,000 person years (PY) with a background rate of new \nonset seizure of 80.3 per 100,000 PY. Among patients 5-19 years of age, the adjusted absolute \nincrease was 11.3 (95% CI 2.3-20.2) per 100,000 PY with a background rate of 36.4 per 100,000 PY. \n(See section 4.4.)\n\n \n\n\n\n5\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\nTreatment\nIn the event of overdose, consider standard measures to remove unabsorbed active substance. \nSymptomatic and supportive treatment is recommended.\n\nDesloratadine is not eliminated by haemodialysis; it is not known if it is eliminated by peritoneal \ndialysis.\n\nSymptoms\nBased on a multiple dose clinical trial, in which up to 45 mg of desloratadine was administered \n(nine times the clinical dose), no clinically relevant effects were observed.\n\nPaediatric population\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antihistamines – H1 antagonist, ATC code: R06A X27\n\nMechanism of action\nDesloratadine is a non-sedating, long-acting histamine antagonist with selective peripheral H1-\nreceptor antagonist activity. After oral administration, desloratadine selectively blocks peripheral \nhistamine H1-receptors because the substance is excluded from entry to the central nervous system.\n\nDesloratadine has demonstrated antiallergic properties from in vitro studies. These include inhibiting \nthe release of proinflammatory cytokines such as IL-4, IL-6, IL-8, and IL-13 from human mast \ncells/basophils, as well as inhibition of the expression of the adhesion molecule P-selectin on \nendothelial cells. The clinical relevance of these observations remains to be confirmed.\n\nClinical efficacy and safety\nIn a multiple dose clinical trial, in which up to 20 mg of desloratadine was administered daily for \n14 days, no statistically or clinically relevant cardiovascular effect was observed. In a clinical \npharmacology trial, in which desloratadine was administered at a dose of 45 mg daily (nine times the \nclinical dose) for ten days, no prolongation of QTc interval was seen.\n\nNo clinically relevant changes in desloratadine plasma concentrations were observed in multiple-dose \nketoconazole and erythromycin interaction trials.\n\nDesloratadine does not readily penetrate the central nervous system. In controlled clinical trials, at the \nrecommended dose of 5 mg daily, there was no excess incidence of somnolence as compared to \nplacebo. Neoclarityn given at a single daily dose of 7.5 mg did not affect psychomotor performance in \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n6\n\nclinical trials. In a single dose study performed in adults, desloratadine 5 mg did not affect standard \nmeasures of flight performance including exacerbation of subjective sleepiness or tasks related to \nflying.\n\nIn clinical pharmacology trials, co-administration with alcohol did not increase the alcohol-induced\nimpairment in performance or increase in sleepiness. No significant differences were found in the \npsychomotor test results between desloratadine and placebo groups, whether administered alone or \nwith alcohol. \n\nIn patients with allergic rhinitis, Neoclarityn was effective in relieving symptoms such as sneezing, \nnasal discharge and itching, as well as ocular itching, tearing and redness, and itching of palate. \nNeoclarityn effectively controlled symptoms for 24 hours.\n\nPaediatric population\nThe efficacy of Neoclarityn tablets has not been clearly demonstrated in trials with adolescent patients \n12 through 17 years of age.\n\nIn addition to the established classifications of seasonal and perennial, allergic rhinitis can \nalternatively be classified as intermittent allergic rhinitis and persistent allergic rhinitis according to \nthe duration of symptoms. Intermittent allergic rhinitis is defined as the presence of symptoms for less \nthan 4 days per week or for less than 4 weeks. Persistent allergic rhinitis is defined as the presence of \nsymptoms for 4 days or more per week and for more than 4 weeks.\n\nNeoclarityn was effective in alleviating the burden of seasonal allergic rhinitis as shown by the total \nscore of the rhino-conjunctivitis quality of life questionnaire. The greatest amelioration was seen in \nthe domains of practical problems and daily activities limited by symptoms. \n\nChronic idiopathic urticaria was studied as a clinical model for urticarial conditions, since the \nunderlying pathophysiology is similar, regardless of etiology, and because chronic patients can be \nmore easily recruited prospectively. Since histamine release is a causal factor in all urticarial diseases, \ndesloratadine is expected to be effective in providing symptomatic relief for other urticarial \nconditions, in addition to chronic idiopathic urticaria, as advised in clinical guidelines.\n\nIn two placebo-controlled six week trials in patients with chronic idiopathic urticaria, Neoclarityn was \neffective in relieving pruritus and decreasing the size and number of hives by the end of the first \ndosing interval. In each trial, the effects were sustained over the 24 hour dosing interval. As with \nother antihistamine trials in chronic idiopathic urticaria, the minority of patients who were identified \nas non-responsive to antihistamines was excluded. An improvement in pruritus of more than 50 % \nwas observed in 55 % of patients treated with desloratadine compared with 19 % of patients treated \nwith placebo. Treatment with Neoclarityn also significantly reduced interference with sleep and \ndaytime function, as measured by a four-point scale used to assess these variables.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nDesloratadine plasma concentrations can be detected within 30 minutes of administration. \nDesloratadine is well absorbed with maximum concentration achieved after approximately 3 hours; \nthe terminal phase half-life is approximately 27 hours. The degree of accumulation of desloratadine \nwas consistent with its half-life (approximately 27 hours) and a once daily dosing frequency. The \nbioavailability of desloratadine was dose proportional over the range of 5 mg to 20 mg. \n\nIn a pharmacokinetic trial in which patient demographics were comparable to those of the general \nseasonal allergic rhinitis population, 4 % of the subjects achieved a higher concentration of \ndesloratadine. This percentage may vary according to ethnic background. Maximum desloratadine \nconcentration was about 3-fold higher at approximately 7 hours with a terminal phase half-life of \n\n \n\n\n\n7\n\napproximately 89 hours. The safety profile of these subjects was not different from that of the general \npopulation.\n\nDistribution\nDesloratadine is moderately bound (83 % - 87 %) to plasma proteins. There is no evidence of \nclinically relevant medicine accumulation following once daily dosing of desloratadine (5 mg to \n20 mg) for 14 days. \n\nBiotransformation\nThe enzyme responsible for the metabolism of desloratadine has not been identified yet, and \ntherefore, some interactions with other medicinal products cannot be fully excluded. Desloratadine \ndoes not inhibit CYP3A4 in vivo, and in vitro studies have shown that the medicinal product does not \ninhibit CYP2D6 and is neither a substrate nor an inhibitor of P-glycoprotein.\n\nElimination\nIn a single dose trial using a 7.5 mg dose of desloratadine, there was no effect of food (high-fat, high \ncaloric breakfast) on the disposition of desloratadine. In another study, grapefruit juice had no effect \non the disposition of desloratadine.\n\nRenally impaired patients\nThe pharmacokinetics of desloratadine in patients with chronic renal insufficiency (CRI) was \ncompared with that of healthy subjects in one single-dose study and one multiple dose study. In the \nsingle-dose study, the exposure to desloratadine was approximately 2 and 2.5-fold greater in subjects \nwith mild to moderate and severe CRI, respectively, than in healthy subjects. In the multiple-dose \nstudy, steady state was reached after Day 11, and compared to healthy subjects the exposure to \ndesloratadine was ~1.5-fold greater in subjects with mild to moderate CRI and ~2.5-fold greater in \nsubjects with severe CRI. In both studies, changes in exposure (AUC and Cmax) of desloratadine and \n3-hydroxydesloratadine were not clinically relevant.\n\n5.3 Preclinical safety data\n\nDesloratadine is the primary active metabolite of loratadine. Non-clinical studies conducted with \ndesloratadine and loratadine demonstrated that there are no qualitative or quantitative differences in \nthe toxicity profile of desloratadine and loratadine at comparable levels of exposure to desloratadine.\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\nand development. The lack of carcinogenic potential was demonstrated in studies conducted with \ndesloratadine and loratadine.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core: calcium hydrogen phosphate dihydrate, microcrystalline cellulose, maize starch, talc. \nTablet coating: film coat (containing lactose monohydrate, hypromellose, titanium dioxide, \nmacrogol 400, indigotin (E132)), clear coat (containing hypromellose, macrogol 400), carnauba wax, \nwhite wax.\n\n6.2 Incompatibilities\n\nNot applicable.\n\n \n\n\n\n8\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nDo not store above 30°C. \nStore in the original package.\n\n6.5 Nature and contents of container\n\nNeoclarityn is supplied in blisters comprised of laminate blister film with foil lidding.\nThe materials of the blister consist of a polychlorotrifluoroethylene (PCTFE)/Polyvinyl Chloride \n(PVC) film (product contact surface) with an aluminium foil lidding coated with a vinyl heat seal coat \n(product contact surface) which is heat sealed.\nPacks of 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 100 tablets. \nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBERS \n\nEU/1/00/161/001-013\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 15 January 2001\nDate of latest renewal: 15 January 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n9\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 2.5 mg orodispersible tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 2.5 mg desloratadine.\n\nExcipient(s) with known effect:\nThis medicine contains mannitol and aspartame (E951). \n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet\n\nLight-red, flat-faced, round, speckled tablets, one side branded with “K” \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNeoclarityn is indicated in adults, adolescents aged 12 years and older and children aged 6 – 11 years \nold for the relief of symptoms associated with:\n- allergic rhinitis (see section 5.1)\n- urticaria (see section 5.1)\n\n4.2 Posology and method of administration \n\nPosology\nAdults and adolescents (12 years of age and over)\nThe recommended dose of Neoclarityn is two 2.5 mg orodispersible tablets placed in the mouth once \na day.\n\nPaediatric population\nChildren 6 to 11 years of age: the recommended dose of Neoclarityn is one 2.5 mg orodispersible \ntablet placed in mouth once a day.\n\nThe safety and efficacy of Neoclarityn 2.5 mg orodispersible tablets in children below the age of \n6 years have not been established.\n\nThere is limited clinical trial efficacy experience with the use of desloratadine in children 6 through \n11 years of age (see section 5.2).\n\nThere is limited clinical trial efficacy experience with the use of desloratadine in \nadolescents12 through 17 years of age (see sections 4.8 and 5.1).\n\nIntermittent allergic rhinitis (presence of symptoms for less than 4 days per week or for less than \n4 weeks) should be managed in accordance with the evaluation of patient’s disease history and the \ntreatment could be discontinued after symptoms are resolved and reinitiated upon their reappearance. \nIn persistent allergic rhinitis (presence of symptoms for 4 days or more per week and for more than \n4 weeks), continued treatment may be proposed to the patients during the allergen exposure periods.\n\n \n\n\n\n10\n\nMethod of administration\nOral use.\nThe dose can be taken with or without food.\nImmediately before use, the blister must be carefully peeled open and the dose of orodispersible tablet \nremoved without crushing it. The dose of orodispersible tablet is placed in the mouth where it will \ndisperse immediately. Water or other liquid is not needed to swallow the dose. The dose must be \ntaken as soon as the blister has been opened.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, to any of the excipients listed in section 6.1, or to loratadine.\n\n4.4 Special warnings and precautions for use\n\nIn the case of severe renal insufficiency, Neoclarityn should be used with caution (see section 5.2). \n\nDesloratadine should be administered with caution in patients with medical or familial history of \nseizures, and mainly young children (see section 4.8), being more susceptible to develop new seizures \nunder desloratadine treatment. Healthcare providers may consider discontinuing desloratadine in \npatients who experience a seizure while on treatment.\n\nThis product contains 1.4 mg of phenylalanine per 2.5 mg dose of Neoclarityn orodispersible tablet. \nPhenylalanine may be harmful for people with phenylketonuria.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo clinically relevant interactions were observed in clinical trials with desloratadine tablets in which \nerythromycin or ketoconazole were co-administered (see section 5.1). \n\nPaediatric population\nInteraction studies have only been performed in adults.\n\nIn a clinical pharmacology trial, Neoclarityn tablets taken concomitantly with alcohol did not \npotentiate the performance impairing effects of alcohol (see section 5.1). However, cases of alcohol \nintolerance and intoxication have been reported during post-marketing use. Therefore, caution is \nrecommended if alcohol is taken concomitantly.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate no \nmalformative nor foeto/ neonatal toxicity of desloratadine. Animal studies do not indicate direct or \nindirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of Neoclarityn during pregnancy.\n\nBreast-feeding\nDesloratadine has been identified in breastfed newborns/infants of treated women. The effect of \ndesloratadine on newborns/infants is unknown. A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from Neoclarityn therapy taking into account the benefit of \nbreast feeding for the child and the benefit of therapy for the woman.\n\nFertility\nThere are no data available on male and female fertility.\n\n \n\n\n\n11\n\n4.7 Effects on ability to drive and use machines\n\nNeoclarityn has no or negligible influence on the ability to drive and use machines based on clinical \ntrials. \nPatients should be informed that most people do not experience drowsiness. Nevertheless, as there is \nindividual variation in response to all medicinal products, it is recommended that patients are advised \nnot to engage in activities requiring mental alertness, such as driving a car or using machines, until \nthey have established their own response to the medicinal product.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn clinical trials, desloratadine in the syrup formulation was administered to a paediatric population. \nThe overall incidence of adverse reactions was similar between the desloratadine syrup and the \nplacebo groups and did not differ significantly than the safety profile seen in adult patients. \n\nIn clinical trials in a range of indications including allergic rhinitis and chronic idiopathic urticaria, at \nthe recommended dose of 5 mg daily, undesirable effects with Neoclarityn tablets were reported in \n3 % of patients in excess of those treated with placebo. The most frequent of adverse events reported \nin excess of placebo were fatigue (1.2 %), dry mouth (0.8 %) and headache (0.6 %). \n\nPaediatric population\nIn a clinical trial with 578 adolescent patients, 12 through 17 years of age, the most common adverse \nevent was headache; this occurred in 5.9 % of patients treated with desloratadine and 6.9 % of \npatients receiving placebo.\n\nTabulated list of adverse reactions\nThe frequency of the clinical trial adverse reactions reported in excess of placebo and other \nundesirable effects reported during the post-marketing period are listed in the following table. \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from the available data).\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nMetabolism and nutrition \ndisorders\n\nNot known Increased appetite\n\nPsychiatric disorders Very rare\nNot known\n\nHallucinations\nAbnormal behaviour, aggression\n\nNervous system disorders Common\nVery rare\n\nHeadache\nDizziness, somnolence, insomnia, \npsychomotor hyperactivity, seizures\n\nCardiac disorders Very rare\nNot known\n\nTachycardia, palpitations\nQT prolongation\n\nGastrointestinal disorders Common\nVery rare\n\nDry mouth\nAbdominal pain, nausea, vomiting, \ndyspepsia, diarrhoea\n\nHepatobiliary disorders Very rare\n\nNot known\n\nElevations of liver enzymes, \nincreased bilirubin, hepatitis\nJaundice\n\nSkin and subcutaneous tissue \ndisorders\n\nNot known Photosensitivity\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery rare Myalgia\n\n \n\n\n\n12\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nGeneral disorders and \nadministration site conditions\n\nCommon\nVery rare\n\nNot known\n\nFatigue\nHypersensitivity reactions (such as \nanaphylaxis, angioedema, dyspnoea, \npruritus, rash, and urticaria)\nAsthenia\n\nInvestigations Not known Weight increased\n\nPaediatric population\nOther undesirable effects reported during the post-marketing period in paediatric patients with an \nunknown frequency included QT prolongation, arrhythmia, bradycardia, abnormal behaviour, and \naggression.\n\nA retrospective observational safety study indicated an increased incidence of new-onset seizure in \npatients 0 to 19 years of age when receiving desloratadine compared with periods not receiving \ndesloratadine. Among children 0-4 years old, the adjusted absolute increase was 37.5 (95% \nConfidence Interval (CI) 10.5-64.5) per 100,000 person years (PY) with a background rate of new \nonset seizure of 80.3 per 100,000 PY. Among patients 5-19 years of age, the adjusted absolute \nincrease was 11.3 (95% CI 2.3-20.2) per 100,000 PY with a background rate of 36.4 per 100,000 PY. \n(See section 4.4.)\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\nTreatment\nIn the event of overdose, consider standard measures to remove unabsorbed active substance. \nSymptomatic and supportive treatment is recommended.\n\nDesloratadine is not eliminated by haemodialysis; it is not known if it is eliminated by peritoneal \ndialysis.\n\nSymptoms\nBased on a multiple dose clinical trial, in which up to 45 mg of desloratadine was administered \n(nine times the clinical dose), no clinically relevant effects were observed.\n\nPaediatric population\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antihistamines – H1 antagonist, ATC code: R06A X27\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n13\n\nMechanism of action\nDesloratadine is a non-sedating, long-acting histamine antagonist with selective peripheral H1-\nreceptor antagonist activity. After oral administration, desloratadine selectively blocks peripheral \nhistamine H1-receptors because the substance is excluded from entry to the central nervous system.\n\nDesloratadine has demonstrated antiallergic properties from in vitro studies. These include inhibiting \nthe release of proinflammatory cytokines such as IL-4, IL-6, IL-8, and IL-13 from human mast \ncells/basophils, as well as inhibition of the expression of the adhesion molecule P-selectin on \nendothelial cells. The clinical relevance of these observations remains to be confirmed.\n\nClinical efficacy and safety\nIn a multiple dose trial, Neoclarityn orodispersible tablets were well tolerated.\n\nAt the recommended dose, Neoclarityn 5 mg orodispersible tablet was found to be bioequivalent to \nthe Neoclarityn 5 mg conventional tablet formulation of desloratadine. Therefore, the efficacy of \nNeoclarityn orodispersible tablet is expected to be the same as with the Neoclarityn tablet \nformulation.\n\nIn a multiple dose clinical trial, in which up to 20 mg of desloratadine was administered daily for \n14 days, no statistically or clinically relevant cardiovascular effect was observed. In a clinical \npharmacology trial, in which desloratadine was administered at a dose of 45 mg daily (nine times the \nclinical dose) for ten days, no prolongation of QTc interval was seen.\n\nNo clinically relevant changes in desloratadine plasma concentrations were observed in multiple-dose, \nketoconazole and erythromycin interaction trials.\n\nDesloratadine does not readily penetrate the central nervous system. In clinical trials, at the \nrecommended dose of 5 mg daily, there was no excess incidence of somnolence as compared to \nplacebo. Neoclarityn tablets given at a single daily dose of 7.5 mg did not affect psychomotor \nperformance in clinical trials. In a single dose study performed in adults, desloratadine 5 mg did not \naffect standard measures of flight performance including exacerbation of subjective sleepiness or \ntasks related to flying.\n\nIn clinical pharmacology trials, co-administration with alcohol did not increase the alcohol-induced \nimpairment in performance or increase in sleepiness. No significant differences were found in the \npsychomotor test results between desloratadine and placebo groups, whether administered alone or \nwith alcohol. \n\nIn patients with allergic rhinitis, Neoclarityn tablets were effective in relieving symptoms such as \nsneezing, nasal discharge and itching, as well as ocular itching, tearing and redness, and itching of\npalate. Neoclarityn tablets effectively controlled symptoms for 24 hours.\n\nPaediatric population\nThe efficacy of Neoclarityn tablets has not been clearly demonstrated in trials with adolescent patients \n12 through 17 years of age.\n\nIn addition to the established classifications of seasonal and perennial, allergic rhinitis can \nalternatively be classified as intermittent allergic rhinitis and persistent allergic rhinitis according to \nthe duration of symptoms. Intermittent allergic rhinitis is defined as the presence of symptoms for less \nthan 4 days per week or for less than 4 weeks. Persistent allergic rhinitis is defined as the presence of \nsymptoms for 4 days or more per week and for more than 4 weeks.\n\nNeoclarityn was effective in alleviating the burden of seasonal allergic rhinitis as shown by the total \nscore of the rhino-conjunctivitis quality of life questionnaire. The greatest amelioration was seen in \nthe domains of practical problems and daily activities limited by symptoms. \n\n \n\n\n\n14\n\nChronic idiopathic urticaria was studied as a clinical model for urticarial conditions, since the \nunderlying pathophysiology is similar, regardless of etiology, and because chronic patients can be \nmore easily recruited prospectively. Since histamine release is a causal factor in all urticarial diseases, \ndesloratadine is expected to be effective in providing symptomatic relief for other urticarial \nconditions, in addition to chronic idiopathic urticaria, as advised in clinical guidelines.\n\nIn two placebo-controlled six week trials in patients with chronic idiopathic urticaria, Neoclarityn was \neffective in relieving pruritus and decreasing the size and number of hives by the end of the first \ndosing interval. In each trial, the effects were sustained over the 24 hour dosing interval. As with \nother antihistamine trials in chronic idiopathic urticaria, the minority of patients who were identified \nas non-responsive to antihistamines was excluded. An improvement in pruritus of more than 50 % \nwas observed in 55 % of patients treated with desloratadine compared with 19 % of patients treated \nwith placebo. Treatment with Neoclarityn also significantly reduced interference with sleep and \ndaytime function, as measured by a four-point scale used to assess these variables.\n\n5.2 Pharmacokinetic properties \n\nAbsorption\nDesloratadine plasma concentrations can be detected within 30 minutes of administration. \nDesloratadine is well absorbed with maximum concentration achieved after approximately 3 hours; \nthe terminal phase half-life is approximately 27 hours. The degree of accumulation of desloratadine \nwas consistent with its half-life (approximately 27 hours) and a once daily dosing frequency. The \nbioavailability of desloratadine was dose proportional over the range of 5 mg to 20 mg. \n\nIn a series of pharmacokinetic and clinical trials, 6 % of the subjects reached a higher concentration of \ndesloratadine. The prevalence of this poor metaboliser phenotype was comparable for adult (6 %) and \npaediatric subjects 2- to 11-year old (6 %), and greater among Blacks (18 % adult, 16 % paediatric) \nthan Caucasians (2 % adult, 3 % paediatric) in both populations however the safety profile of these \nsubjects was not different from that of the general population.\n\nIn a multiple-dose pharmacokinetic study conducted with the tablet formulation in healthy adult \nsubjects, four subjects were found to be poor metabolisers of desloratadine. These subjects had a Cmax\nconcentration about 3-fold higher at approximately 7 hours with a terminal phase half-life of \napproximately 89 hours.\n\nDistribution\nDesloratadine is moderately bound (83 % - 87 %) to plasma proteins. There is no evidence of \nclinically relevant medicine accumulation following once daily dosing of desloratadine (5 mg to \n20 mg) for 14 days. \n\nBiotransformation\nThe enzyme responsible for the metabolism of desloratadine has not been identified yet, and \ntherefore, some interactions with other medicinal products cannot be fully excluded. Desloratadine \ndoes not inhibit CYP3A4 in vivo, and in vitro studies have shown that the medicinal product does not \ninhibit CYP2D6 and is neither a substrate nor an inhibitor of P-glycoprotein.\n\nIn single-dose crossover studies of Neoclarityn 5 mg orodispersible tablets with Neoclarityn 5 mg \nconventional tablets, the formulations were bioequivalent. Neoclarityn 2.5 mg tablets has not been \nevaluated in paediatric patients however in conjunction with the dose finding studies in paediatrics, \nthe pharmacokinetics data for Neoclarityn orodispersible tablets supports the use of the 2.5 mg dose in\npaediatric patients 6 to 11 years of age.\n\nElimination\nThe presence of food prolongs Tmax for desloratadine from 2.5 to 4 hours and Tmax for 3-OH-\ndesloratadine from 4 to 6 hours. In a separate study, grapefruit juice had no effect on the disposition \nof desloratadine. Water had no effect on the bioavailability of Neoclarityn orodispersible tablets.\n\n \n\n\n\n15\n\nRenally impaired patients\nThe pharmacokinetics of desloratadine in patients with chronic renal insufficiency (CRI) was \ncompared with that of healthy subjects in one single-dose study and one multiple dose study. In the \nsingle-dose study, the exposure to desloratadine was approximately 2 and 2.5-fold greater in subjects \nwith mild to moderate and severe CRI, respectively, than in healthy subjects. In the multiple-dose \nstudy, steady state was reached after Day 11, and compared to healthy subjects the exposure to \ndesloratadine was ~1.5-fold greater in subjects with mild to moderate CRI and ~2.5-fold greater in \nsubjects with severe CRI. In both studies, changes in exposure (AUC and Cmax) of desloratadine and \n3-hydroxydesloratadine were not clinically relevant.\n\n5.3 Preclinical safety data\n\nDesloratadine is the primary active metabolite of loratadine. Non-clinical studies conducted with \ndesloratadine and loratadine demonstrated that there are no qualitative or quantitative differences in \nthe toxicity profile of desloratadine and loratadine at comparable levels of exposure to desloratadine.\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\nand development. The collective analysis of preclinical and clinical irritation studies for the \norodispersible tablet indicate that this formulation in unlikely to pose risk for local irritation with \nclinical use. The lack of carcinogenic potential was demonstrated in studies conducted with \ndesloratadine and loratadine.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nmicrocrystalline cellulose\npregelatinized starch\nsodium starch glycolate\nmagnesium stearate\nbutylated methacrylate copolymer\ncrospovidone\nsodium hydrogen carbonate \ncitric acid\ncolloidal silicon dioxide\nferric oxide\nmannitol\naspartame (E951)\nflavour Tutti-Frutti\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nStore in the original package.\n\n \n\n\n\n16\n\n6.5 Nature and contents of container\n\nNeoclarityn orodispersible tablets are supplied in unit dose blisters comprised of laminate blister film \nwith foil lidding.\n\nThe blister materials consist of a four layer aluminum foil laminate cold form blister film and a paper \nbacked laminated aluminum foil lidding film.\nThe cold form blister film is composed of polyvinyl chloride (PVC) film adhesively laminated to an \noriented polyamide (OPA) film, adhesively laminated to aluminum foil, adhesively laminated to\npolyvinyl chloride (PVC) film.\nPacks of 5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90 and 100 orodispersible tablets.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBERS\n\nEU/1/00/161/035-046\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 15 January 2001\nDate of latest renewal: 15 January 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n17\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg orodispersible tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach orodispersible tablet contains 5 mg desloratadine.\n\nExcipient(s) with known effect:\nThis medicine contains mannitol and aspartame (E951). \n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOrodispersible tablet\n\nLight-red, flat-faced, round, speckled tablets, one side branded with “A” \n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNeoclarityn is indicated in adults and adolescents aged 12 years and older for the relief of symptoms \nassociated with:\n- allergic rhinitis (see section 5.1)\n- urticaria (see section 5.1)\n\n4.2 Posology and method of administration\n\nPosology\nAdults and adolescents (12 years of age and over)\nThe recommended dose of Neoclarityn is one 5 mg orodispersible tablet placed in the mouth once a \nday.\n\nIntermittent allergic rhinitis (presence of symptoms for less than 4 days per week or for less than \n4 weeks) should be managed in accordance with the evaluation of patient’s disease history and the \ntreatment could be discontinued after symptoms are resolved and reinitiated upon their reappearance. \nIn persistent allergic rhinitis (presence of symptoms for 4 days or more per week and for more than \n4 weeks), continued treatment may be proposed to the patients during the allergen exposure periods.\n\nPaediatric population\nThere is limited clinical trial efficacy experience with the use of desloratadine in adolescents \n12 through 17 years of age (see sections 4.8 and 5.1).\n\nThe safety and efficacy of Neoclarityn 5 mg orodispersible tablets in children below the age of \n12 years have not been established.\n\nMethod of administration\nOral use.\nThe dose can be taken with or without food.\nImmediately before use, the blister must be carefully peeled open and the dose of orodispersible tablet\nremoved without crushing it. The dose of orodispersible tablet is placed in the mouth where it will \n\n \n\n\n\n18\n\ndisperse immediately. Water or other liquid is not needed to swallow the dose. The dose must be \ntaken as soon as the blister has been opened.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, to any of the excipients listed in section 6.1, or to loratadine.\n\n4.4 Special warnings and precautions for use\n\nIn the case of severe renal insufficiency, Neoclarityn should be used with caution (see section 5.2). \n\nDesloratadine should be administered with caution in patients with medical or familial history of \nseizures, and mainly young children (see section 4.8), being more susceptible to develop new seizures \nunder desloratadine treatment. Healthcare providers may consider discontinuing desloratadine in \npatients who experience a seizure while on treatment.\n\nThis product contains 2.9 mg of phenylalanine per 5 mg dose of Neoclarityn orodispersible tablet. \nPhenylalanine may be harmful for people with phenylketonuria.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo clinically relevant interactions were observed in clinical trials with desloratadine tablets in which \nerythromycin or ketoconazole were co-administered (see section 5.1). \n\nPaediatric population\nInteraction studies have only been performed in adults.\n\nIn a clinical pharmacology trial, Neoclarityn tablets taken concomitantly with alcohol did not \npotentiate the performance impairing effects of alcohol (see section 5.1). However, cases of alcohol \nintolerance and intoxication have been reported during post-marketing use. Therefore, caution is \nrecommended if alcohol is taken concomitantly.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate no \nmalformative nor foeto/ neonatal toxicity of desloratadine. Animal studies do not indicate direct or \nindirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of Neoclarityn during pregnancy.\n\nBreast-feeding\nDesloratadine has been identified in breastfed newborns/infants of treated women. The effect of \ndesloratadine on newborns/infants is unknown. A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from Neoclarityn therapy taking into account the benefit of \nbreast feeding for the child and the benefit of therapy for the woman.\n\nFertility\nThere are no data available on male and female fertility.\n\n4.7 Effects on ability to drive and use machines\n\nNeoclarityn has no or negligible influence on the ability to drive and use machines based on clinical \ntrials. Patients should be informed that most people do not experience drowsiness. Nevertheless, as \nthere is individual variation in response to all medicinal products, it is recommended that patients are \nadvised not to engage in activities requiring mental alertness, such as driving a car or using machines, \nuntil they have established their own response to the medicinal product.\n\n \n\n\n\n19\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn clinical trials in a range of indications including allergic rhinitis and chronic idiopathic urticaria, at \nthe recommended dose of 5 mg daily, undesirable effects with Neoclarityn tablets were reported in \n3 % of patients in excess of those treated with placebo. The most frequent of adverse reactions\nreported in excess of placebo were fatigue (1.2 %), dry mouth (0.8 %) and headache (0.6 %). \n\nPaediatric population\nIn a clinical trial with 578 adolescent patients, 12 through 17 years of age, the most common adverse \nevent was headache; this occurred in 5.9 % of patients treated with desloratadine and 6.9 % of \npatients receiving placebo.\n\nTabulated list of adverse reactions\nThe frequency of the clinical trial adverse reactions reported in excess of placebo and other \nundesirable effects reported during the post-marketing period are listed in the following table. \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from the available data).\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nMetabolism and nutrition\ndisorders\n\nNot known Increased appetite\n\nPsychiatric disorders Very rare\nNot known\n\nHallucinations\nAbnormal behaviour, aggression\n\nNervous system disorders Common\nVery rare\n\nHeadache\nDizziness, somnolence, insomnia, \npsychomotor hyperactivity, seizures\n\nCardiac disorders Very rare\nNot known\n\nTachycardia, palpitations\nQT prolongation\n\nGastrointestinal disorders Common\nVery rare\n\nDry mouth\nAbdominal pain, nausea, vomiting, \ndyspepsia, diarrhoea\n\nHepatobiliary disorders Very rare\n\nNot known\n\nElevations of liver enzymes, \nincreased bilirubin, hepatitis\nJaundice\n\nSkin and subcutaneous tissue \ndisorders\n\nNot known Photosensitivity\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery rare Myalgia\n\nGeneral disorders and \nadministration site conditions\n\nCommon\nVery rare\n\nNot known\n\nFatigue\nHypersensitivity reactions (such as \nanaphylaxis, angioedema, dyspnoea, \npruritus, rash, and urticaria)\nAsthenia\n\nInvestigations Not known Weight increased\n\nPaediatric population\nOther undesirable effects reported during the post-marketing period in paediatric patients with an \nunknown frequency included QT prolongation, arrhythmia, bradycardia, abnormal behaviour, and \naggression.\n\n \n\n\n\n20\n\nA retrospective observational safety study indicated an increased incidence of new-onset seizure in \npatients 0 to 19 years of age when receiving desloratadine compared with periods not receiving \ndesloratadine. Among children 0-4 years old, the adjusted absolute increase was 37.5 (95% \nConfidence Interval (CI) 10.5-64.5) per 100,000 person years (PY) with a background rate of new \nonset seizure of 80.3 per 100,000 PY. Among patients 5-19 years of age, the adjusted absolute \nincrease was 11.3 (95% CI 2.3-20.2) per 100,000 PY with a background rate of 36.4 per 100,000 PY. \n(See section 4.4.)\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\nTreatment\nIn the event of overdose, consider standard measures to remove unabsorbed active substance. \nSymptomatic and supportive treatment is recommended.\n\nDesloratadine is not eliminated by haemodialysis; it is not known if it is eliminated by peritoneal \ndialysis.\n\nSymptoms\nBased on a multiple dose clinical trial, in which up to 45 mg of desloratadine was administered \n(nine times the clinical dose), no clinically relevant effects were observed.\n\nPaediatric population\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antihistamines – H1 antagonist, ATC code: R06A X27\n\nMechanism of action\nDesloratadine is a non-sedating, long-acting histamine antagonist with selective peripheral H1-\nreceptor antagonist activity. After oral administration, desloratadine selectively blocks peripheral \nhistamine H1-receptors because the substance is excluded from entry to the central nervous system.\n\nDesloratadine has demonstrated antiallergic properties from in vitro studies. These include inhibiting \nthe release of proinflammatory cytokines such as IL-4, IL-6, IL-8, and IL-13 from human mast \ncells/basophils, as well as inhibition of the expression of the adhesion molecule P-selectin on \nendothelial cells. The clinical relevance of these observations remains to be confirmed.\n\nClinical efficacy and safety\nIn a multiple dose trial, Neoclarityn orodispersible tablets were well tolerated.\n\nAt the recommended dose, Neoclarityn 5 mg orodispersible tablet was found to be bioequivalent to \nthe Neoclarityn 5 mg conventional tablet formulation of desloratadine. Therefore, the efficacy of \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n21\n\nNeoclarityn orodispersible tablet is expected to be the same as with the Neoclarityn tablet \nformulation.\n\nIn a multiple-dose clinical trial, in which up to 20 mg of desloratadine was administered daily for \n14 days, no statistically or clinically relevant cardiovascular effect was observed. In a clinical \npharmacology trial, in which desloratadine was administered at a dose of 45 mg daily (nine times the \nclinical dose) for ten days, no prolongation of QTc interval was seen.\n\nNo clinically relevant changes in desloratadine plasma concentrations were observed in multiple-dose, \nketoconazole and erythromycin interaction trials.\n\nDesloratadine does not readily penetrate the central nervous system. In clinical trials, at the \nrecommended dose of 5 mg daily, there was no excess incidence of somnolence as compared to \nplacebo. Neoclarityn tablets given at a single daily dose of 7.5 mg did not affect psychomotor \nperformance in clinical trials. In a single dose study performed in adults, desloratadine 5 mg did not \naffect standard measures of flight performance including exacerbation of subjective sleepiness or \ntasks related to flying.\n\nIn clinical pharmacology trials, co-administration with alcohol did not increase the alcohol-induced \nimpairment in performance or increase in sleepiness. No significant differences were found in the \npsychomotor test results between desloratadine and placebo groups, whether administered alone or \nwith alcohol. \n\nIn patients with allergic rhinitis, Neoclarityn tablets were effective in relieving symptoms such as \nsneezing, nasal discharge and itching, as well as ocular itching, tearing and redness, and itching of \npalate. Neoclarityn tablets effectively controlled symptoms for 24 hours.\n\nPaediatric population\nThe efficacy of Neoclarityn tablets has not been clearly demonstrated in trials with adolescent patients \n12 through 17 years of age.\n\nIn addition to the established classifications of seasonal and perennial, allergic rhinitis can \nalternatively be classified as intermittent allergic rhinitis and persistent allergic rhinitis according to \nthe duration of symptoms. Intermittent allergic rhinitis is defined as the presence of symptoms for less \nthan 4 days per week or for less than 4 weeks. Persistent allergic rhinitis is defined as the presence of \nsymptoms for 4 days or more per week and for more than 4 weeks.\n\nNeoclarityn was effective in alleviating the burden of seasonal allergic rhinitis as shown by the total \nscore of the rhino-conjunctivitis quality of life questionnaire. The greatest amelioration was seen in \nthe domains of practical problems and daily activities limited by symptoms. \n\nChronic idiopathic urticaria was studied as a clinical model for urticarial conditions, since the \nunderlying pathophysiology is similar, regardless of etiology, and because chronic patients can be \nmore easily recruited prospectively. Since histamine release is a causal factor in all urticarial diseases, \ndesloratadine is expected to be effective in providing symptomatic relief for other urticarial \nconditions, in addition to chronic idiopathic urticaria, as advised in clinical guidelines.\n\nIn two placebo-controlled six week trials in patients with chronic idiopathic urticaria, Neoclarityn was \neffective in relieving pruritus and decreasing the size and number of hives by the end of the first \ndosing interval. In each trial, the effects were sustained over the 24 hour dosing interval. As with \nother antihistamine trials in chronic idiopathic urticaria, the minority of patients who were identified \nas non-responsive to antihistamines was excluded. An improvement in pruritus of more than 50 % \nwas observed in 55 % of patients treated with desloratadine compared with 19 % of patients treated \nwith placebo. Treatment with Neoclarityn also significantly reduced interference with sleep and \ndaytime function, as measured by a four-point scale used to assess these variables.\n\n \n\n\n\n22\n\n5.2 Pharmacokinetic properties \n\nAbsorption\nDesloratadine plasma concentrations can be detected within 30 minutes of administration. \nDesloratadine is well absorbed with maximum concentration achieved after approximately 3 hours; \nthe terminal phase half-life is approximately 27 hours. The degree of accumulation of desloratadine \nwas consistent with its half-life (approximately 27 hours) and a once daily dosing frequency. The \nbioavailability of desloratadine was dose proportional over the range of 5 mg to 20 mg. \n\nIn a series of pharmacokinetic and clinical trials, 6 % of the subjects reached a higher concentration of \ndesloratadine. The prevalence of this poor metaboliser phenotype was greater among Black adults \nthan Caucasian adults (18 % vs. 2 %) however the safety profile of these subjects was not different \nfrom that of the general population. \n\nIn a multiple-dose pharmacokinetic study conducted with the tablet formulation in healthy adult \nsubjects, four subjects were found to be poor metabolisers of desloratadine. These subjects had a Cmax\nconcentration about 3-fold higher at approximately 7 hours with a terminal phase half-life of \napproximately 89 hours.\n\nDistribution\nDesloratadine is moderately bound (83 % - 87 %) to plasma proteins. There is no evidence of \nclinically relevant medicine accumulation following once daily dosing of desloratadine (5 mg to \n20 mg) for 14 days. \n\nBiotransformation\nThe enzyme responsible for the metabolism of desloratadine has not been identified yet, and \ntherefore, some interactions with other medicinal products cannot be fully excluded. Desloratadine \ndoes not inhibit CYP3A4 in vivo, and in vitro studies have shown that the medicinal product does not \ninhibit CYP2D6 and is neither a substrate nor an inhibitor of P-glycoprotein.\n\nIn single-dose crossover studies of Neoclarityn 5 mg orodispersible tablets with Neoclarityn 5 mg \nconventional tablets, the formulations were bioequivalent. \n\nElimination\nThe presence of food prolongs Tmax for desloratadine from 2.5 to 4 hours and Tmax for 3-OH-\ndesloratadine from 4 to 6 hours. In a separate study, grapefruit juice had no effect on the disposition \nof desloratadine. Water had no effect on the bioavailability of Neoclarityn orodispersible tablets.\n\nRenally impaired patients\nThe pharmacokinetics of desloratadine in patients with chronic renal insufficiency (CRI) was \ncompared with that of healthy subjects in one single-dose study and one multiple dose study. In the \nsingle-dose study, the exposure to desloratadine was approximately 2 and 2.5-fold greater in subjects \nwith mild to moderate and severe CRI, respectively, than in healthy subjects. In the multiple-dose \nstudy, steady state was reached after Day 11, and compared to healthy subjects the exposure to \ndesloratadine was ~1.5-fold greater in subjects with mild to moderate CRI and ~2.5-fold greater in \nsubjects with severe CRI. In both studies, changes in exposure (AUC and Cmax) of desloratadine and \n3-hydroxydesloratadine were not clinically relevant.\n\n5.3 Preclinical safety data\n\nDesloratadine is the primary active metabolite of loratadine. Non-clinical studies conducted with \ndesloratadine and loratadine demonstrated that there are no qualitative or quantitative differences in \nthe toxicity profile of desloratadine and loratadine at comparable levels of exposure to desloratadine.\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\n\n \n\n\n\n23\n\nand development. The collective analysis of preclinical and clinical irritation studies for the \norodispersible tablet indicate that this formulation is unlikely to pose risk for local irritation with \nclinical use. The lack of carcinogenic potential was demonstrated in studies conducted with \ndesloratadine and loratadine.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nmicrocrystalline cellulose\npregelatinized starch\nsodium starch glycolate\nmagnesium stearate\nbutylated methacrylate copolymer\ncrospovidone\nsodium hydrogen carbonate \ncitric acid\ncolloidal silicon dioxide\nferric oxide\nmannitol\naspartame (E951)\nflavour Tutti-Frutti\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nStore in the original package.\n\n6.5 Nature and contents of container\n\nNeoclarityn orodispersible tablets are supplied in unit dose blisters comprised of laminate blister film \nwith foil lidding.\n\nThe blister materials consist of a four layer aluminum foil laminate cold form blister film and a paper \nbacked laminated aluminum foil lidding film.\nThe cold form blister film is composed of polyvinyl chloride (PVC) film adhesively laminated to an \noriented polyamide (OPA) film, adhesively laminated to aluminum foil, adhesively laminated to\npolyvinyl chloride (PVC) film.\nPacks of 5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90 and 100 orodispersible tablets.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements\n\n \n\n\n\n24\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBERS \n\nEU/1/00/161/047-058\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 15 January 2001\nDate of latest renewal: 15 January 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n25\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 0.5 mg/ml oral solution\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach ml of oral solution contains 0.5 mg desloratadine.\n\nExcipient(s) with known effect:\nThis medicinal product contains 150 mg/ml of sorbitol\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nOral solution\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nNeoclarityn is indicated in adults, adolescents and children over the age of 1 year for the relief of \nsymptoms associated with:\n- allergic rhinitis (see section 5.1)\n- urticaria (see section 5.1)\n\n4.2 Posology and method of administration \n\nPosology\nAdults and adolescents (12 years of age and over)\nThe recommended dose of Neoclarityn is 10 ml (5 mg) oral solution once a day.\n\nPaediatric population\nThe prescriber should be aware that most cases of rhinitis below 2 years of age are of infectious origin \n(see section 4.4) and there are no data supporting the treatment of infectious rhinitis with Neoclarityn.\n\nChildren 1 through 5 years of age: 2.5 ml (1.25 mg) Neoclarityn oral solution once a day.\n\nChildren 6 through 11 years of age: 5 ml (2.5 mg) Neoclarityn oral solution once a day.\n\nThe safety and efficacy of Neoclarityn 0.5 mg/ml oral solution in children below the age of 1 year \nhave not been established.\n\nThere is limited clinical trial efficacy experience with the use of desloratadine in children 1 through \n11 years of age and adolescents 12 through 17 years of age (see sections 4.8 and 5.1).\n\nIntermittent allergic rhinitis (presence of symptoms for less than 4 days per week or for less than \n4 weeks) should be managed in accordance with the evaluation of patient’s disease history and the \ntreatment could be discontinued after symptoms are resolved and reinitiated upon their reappearance. \nIn persistent allergic rhinitis (presence of symptoms for 4 days or more per week and for more than \n4 weeks), continued treatment may be proposed to the patients during the allergen exposure periods. \n\n \n\n\n\n26\n\nMethod of administration\nOral use.\nThe dose can be taken with or without food.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance, to any of the excipients listed in section 6.1, or to loratadine. \n\n4.4 Special warnings and precautions for use\n\nDesloratadine should be administered with caution in patients with medical or familial history of \nseizures, and mainly young children (see section 4.8), being more susceptible to develop new seizures \nunder desloratadine treatment. Healthcare providers may consider discontinuing desloratadine in \npatients who experience a seizure while on treatment.\n\nPaediatric population\nIn children below 2 years of age, the diagnosis of allergic rhinitis is particularly difficult to distinguish\nfrom other forms of rhinitis. The absence of upper respiratory tract infection or structural \nabnormalities, as well as patient history, physical examinations, and appropriate laboratory and skin \ntests should be considered.\n\nApproximately 6 % of adults and children 2- to 11-year old are phenotypic poor metabolisers of \ndesloratadine and exhibit a higher exposure (see section 5.2). The safety of desloratadine in children \n2- to 11-years of age who are poor metabolisers is the same as in children who are normal \nmetabolisers. The effects of desloratadine in poor metabolisers < 2 years of age have not been studied.\n\nIn the case of severe renal insufficiency, Neoclarityn should be used with caution (see section 5.2).\n\nThis medicinal product contains sorbitol; thus, patients with rare hereditary problems of fructose \nintolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not take this \nmedicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo clinically relevant interactions were observed in clinical trials with desloratadine tablets in which \nerythromycin or ketoconazole were co-administered (see section 5.1). \n\nPaediatric population\nInteraction studies have only been performed in adults.\n\nIn a clinical pharmacology trial, Neoclarityn tablets taken concomitantly with alcohol did not \npotentiate the performance impairing effects of alcohol (see section 5.1). However, cases of alcohol \nintolerance and intoxication have been reported during post-marketing use. Therefore, caution is \nrecommended if alcohol is taken concomitantly.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nA large amount of data on pregnant women (more than 1,000 pregnancy outcomes) indicate no \nmalformative nor foeto/ neonatal toxicity of desloratadine. Animal studies do not indicate direct or \nindirect harmful effects with respect to reproductive toxicity (see section 5.3). As a precautionary \nmeasure, it is preferable to avoid the use of Neoclarityn during pregnancy.\n\nBreast-feeding\nDesloratadine has been identified in breastfed newborns/infants of treated women. The effect of \ndesloratadine on newborns/infants is unknown. A decision must be made whether to discontinue \n\n \n\n\n\n27\n\nbreast-feeding or to discontinue/abstain from Neoclarityn therapy taking into account the benefit of \nbreast feeding for the child and the benefit of therapy for the woman.\n\nFertility\nThere are no data available on male and female fertility.\n\n4.7 Effects on ability to drive and use machines\n\nNeoclarityn has no or negligible influence on the ability to drive and use machines based on clinical \ntrials. Patients should be informed that most people do not experience drowsiness. Nevertheless, as \nthere is individual variation in response to all medicinal products, it is recommended that patients are \nadvised not to engage in activities requiring mental alertness, such as driving a car or using machines, \nuntil they have established their own response to the medicinal product.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nPaediatric population\nIn clinical trials in a paediatric population, the desloratadine syrup formulation was administered to a \ntotal of 246 children aged 6 months through 11 years. The overall incidence of adverse events in \nchildren 2 through 11 years of age was similar for the desloratadine and the placebo groups. In infants \nand toddlers aged 6 to 23 months, the most frequent adverse reactions reported in excess of placebo \nwere diarrhoea (3.7 %), fever (2.3 %) and insomnia (2.3 %). In an additional study, no adverse events \nwere seen in subjects between 6 and 11 years of age following a single 2.5 mg dose of desloratadine \noral solution.\n\nIn a clinical trial with 578 adolescent patients, 12 through 17 years of age, the most common adverse \nevent was headache; this occurred in 5.9 % of patients treated with desloratadine and 6.9 % of \npatients receiving placebo.\n\nAdults and adolescents\nAt the recommended dose, in clinical trials involving adults and adolescents in a range of indications \nincluding allergic rhinitis and chronic idiopathic urticaria, undesirable effects with Neoclarityn were \nreported in 3 % of patients in excess of those treated with placebo. The most frequent of adverse \nevents reported in excess of placebo were fatigue (1.2 %), dry mouth (0.8 %) and headache (0.6 %). \n\nTabulated list of adverse reactions\nThe frequency of the clinical trial adverse reactions reported in excess of placebo and other \nundesirable effects reported during the post-marketing period are listed in the following table. \nFrequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot \nbe estimated from the available data).\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nMetabolism and nutrition \ndisorders\n\nNot known Increased appetite\n\nPsychiatric disorders Very rare\nNot known\n\nHallucinations\nAbnormal behaviour, aggression\n\nNervous system disorders Common\nCommon (children less \n\nthan 2 years)\nVery rare\n\nHeadache\nInsomnia\n\nDizziness, somnolence, insomnia, \npsychomotor hyperactivity, seizures\n\n \n\n\n\n28\n\nSystem Organ Class Frequency Adverse reactions seen with \nNeoclarityn\n\nCardiac disorders Very rare\nNot known\n\nTachycardia, palpitations\nQT prolongation\n\nGastrointestinal disorders Common\nCommon (children less \n\nthan 2 years)\nVery rare\n\nDry mouth\nDiarrhoea\n\nAbdominal pain, nausea, vomiting, \ndyspepsia, diarrhoea \n\nHepatobiliary disorders Very rare\n\nNot known\n\nElevations of liver enzymes, increased \nbilirubin, hepatitis\nJaundice\n\nSkin and subcutaneous tissue \ndisorders\n\nNot known Photosensitivity\n\nMusculoskeletal and \nconnective tissue disorders\n\nVery rare Myalgia\n\nGeneral disorders and \nadministration site conditions\n\nCommon\nCommon (children less \n\nthan 2 years)\nVery rare\n\nNot known\n\nFatigue\nFever\n\nHypersensitivity reactions (such as \nanaphylaxis, angioedema, dyspnoea, \npruritus, rash, and urticaria)\nAsthenia\n\nInvestigations Not known Weight increased\n\nPaediatric population\nOther undesirable effects reported during the post-marketing period in paediatric patients with an \nunknown frequency included QT prolongation, arrhythmia, bradycardia, abnormal behaviour, and \naggression.\n\nA retrospective observational safety study indicated an increased incidence of new-onset seizure in \npatients 0 to 19 years of age when receiving desloratadine compared with periods not receiving \ndesloratadine. Among children 0-4 years old, the adjusted absolute increase was 37.5 (95% \nConfidence Interval (CI) 10.5-64.5) per 100,000 person years (PY) with a background rate of new \nonset seizure of 80.3 per 100,000 PY. Among patients 5-19 years of age, the adjusted absolute \nincrease was 11.3 (95% CI 2.3-20.2) per 100,000 PY with a background rate of 36.4 per 100,000 PY. \n(See section 4.4.)\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\nTreatment\nIn the event of overdose, consider standard measures to remove unabsorbed active substance. \nSymptomatic and supportive treatment is recommended.\n\nDesloratadine is not eliminated by haemodialysis; it is not known if it is eliminated by peritoneal \ndialysis.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29\n\nSymptoms\nBased on a multiple dose clinical trial in adults and adolescents, in which up to 45 mg of \ndesloratadine was administered (nine times the clinical dose), no clinically relevant effects were \nobserved.\n\nPaediatric population\nThe adverse event profile associated with overdosage, as seen during post-marketing use, is similar to \nthat seen with therapeutic doses, but the magnitude of the effects can be higher.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: antihistamines – H1 antagonist, ATC code: R06A X27\n\nMechanism of action\nDesloratadine is a non-sedating, long-acting histamine antagonist with selective peripheral H1-\nreceptor antagonist activity. After oral administration, desloratadine selectively blocks peripheral \nhistamine H1-receptors because the substance is excluded from entry to the central nervous system.\n\nDesloratadine has demonstrated antiallergic properties from in vitro studies. These include inhibiting \nthe release of proinflammatory cytokines such as IL-4, IL-6, IL-8, and IL-13 from human mast \ncells/basophils, as well as inhibition of the expression of the adhesion molecule P-selectin on \nendothelial cells. The clinical relevance of these observations remains to be confirmed.\n\nClinical efficacy and safety\n\nPaediatric population\nEfficacy of Neoclarityn oral solution has not been investigated in separate paediatric trials. However, \nthe safety of desloratadine syrup formulation, which contains the same concentration of desloratadine\nas Neoclarityn oral solution, was demonstrated in three paediatric trials. Children, 1-11 years of age, \nwho were candidates for antihistamine therapy received a daily desloratadine dose of 1.25 mg \n(1 through 5 years of age) or 2.5 mg (6 through 11 years of age). Treatment was well tolerated as \ndocumented by clinical laboratory tests, vital signs, and ECG interval data, including QTc. When \ngiven at the recommended doses, the plasma concentrations of desloratadine (see section 5.2) were \ncomparable in the paediatric and adult populations. Thus, since the course of allergic rhinitis/chronic \nidiopathic urticaria and the profile of desloratadine are similar in adults and paediatric patients, \ndesloratadine efficacy data in adults can be extrapolated to the paediatric population.\nEfficacy of Neoclarityn syrup has not been investigated in paediatric trials in children less than \n12 years of age.\n\nAdults and adolescents\nIn a multiple dose clinical trial, in adults and adolescents, in which up to 20 mg of desloratadine was \nadministered daily for 14 days, no statistically or clinically relevant cardiovascular effect was \nobserved. In a clinical pharmacology trial, in adults and adolescents, in which desloratadine was \nadministered to adults at a dose of 45 mg daily (nine times the clinical dose) for ten days, no \nprolongation of QTc interval was seen.\n\nDesloratadine does not readily penetrate the central nervous system. In controlled clinical trials, at the \nrecommended dose of 5 mg daily for adults and adolescents, there was no excess incidence of \nsomnolence as compared to placebo. Neoclarityn tablets given at a single daily dose of 7.5 mg to \nadults and adolescents did not affect psychomotor performance in clinical trials. In a single dose study \nperformed in adults, desloratadine 5 mg did not affect standard measures of flight performance \nincluding exacerbation of subjective sleepiness or tasks related to flying.\n\n \n\n\n\n30\n\nIn clinical pharmacology trials in adults, co-administration with alcohol did not increase the alcohol-\ninduced impairment in performance or increase in sleepiness. No significant differences were found in\nthe psychomotor test results between desloratadine and placebo groups, whether administered alone \nor with alcohol. \n\nNo clinically relevant changes in desloratadine plasma concentrations were observed in multiple-dose \nketoconazole and erythromycin interaction trials.\n\nIn adult and adolescent patients with allergic rhinitis, Neoclarityn tablets were effective in relieving \nsymptoms such as sneezing, nasal discharge and itching, as well as ocular itching, tearing and redness, \nand itching of palate. Neoclarityn effectively controlled symptoms for 24 hours. The efficacy of \nNeoclarityn tablets has not been clearly demonstrated in trials with adolescent patients 12 through \n17 years of age.\n\nIn addition to the established classifications of seasonal and perennial, allergic rhinitis can \nalternatively be classified as intermittent allergic rhinitis and persistent allergic rhinitis according to \nthe duration of symptoms. Intermittent allergic rhinitis is defined as the presence of symptoms for less \nthan 4 days per week or for less than 4 weeks. Persistent allergic rhinitis is defined as the presence of \nsymptoms for 4 days or more per week and for more than 4 weeks.\n\nNeoclarityn tablets were effective in alleviating the burden of seasonal allergic rhinitis as shown by \nthe total score of the rhino-conjunctivitis quality of life questionnaire. The greatest amelioration was \nseen in the domains of practical problems and daily activities limited by symptoms.\n\nChronic idiopathic urticaria was studied as a clinical model for urticarial conditions, since the \nunderlying pathophysiology is similar, regardless of etiology, and because chronic patients can be \nmore easily recruited prospectively. Since histamine release is a causal factor in all urticarial diseases, \ndesloratadine is expected to be effective in providing symptomatic relief for other urticarial \nconditions, in addition to chronic idiopathic urticaria, as advised in clinical guidelines.\n\nIn two placebo-controlled six week trials in patients with chronic idiopathic urticaria, Neoclarityn was \neffective in relieving pruritus and decreasing the size and number of hives by the end of the first \ndosing interval. In each trial, the effects were sustained over the 24 hour dosing interval. As with \nother antihistamine trials in chronic idiopathic urticaria, the minority of patients who were identified \nas non-responsive to antihistamines was excluded. An improvement in pruritus of more than 50 % \nwas observed in 55 % of patients treated with desloratadine compared with 19 % of patients treated \nwith placebo. Treatment with Neoclarityn also significantly reduced interference with sleep and \ndaytime function, as measured by a four-point scale used to assess these variables.\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nDesloratadine plasma concentrations can be detected within 30 minutes of desloratadine \nadministration in adults and adolescents. Desloratadine is well absorbed with maximum concentration \nachieved after approximately 3 hours; the terminal phase half-life is approximately 27 hours. The \ndegree of accumulation of desloratadine was consistent with its half-life (approximately 27 hours) and \na once daily dosing frequency. The bioavailability of desloratadine was dose proportional over the \nrange of 5 mg to 20 mg. \n\nIn a series of pharmacokinetic and clinical trials, 6 % of the subjects reached a higher concentration of \ndesloratadine. The prevalence of this poor metaboliser phenotype was comparable for adult (6 %) and \npaediatric subjects 2- to 11-year old (6 %), and greater among Blacks (18 % adult, 16 % paediatric) \nthan Caucasians (2 % adult, 3 % paediatric) in both populations.\n\n \n\n\n\n31\n\nIn a multiple-dose pharmacokinetic study conducted with the tablet formulation in healthy adult \nsubjects, four subjects were found to be poor metabolisers of desloratadine. These subjects had a Cmax\nconcentration about 3-fold higher at approximately 7 hours with a terminal phase half-life of \napproximately 89 hours.\n\nSimilar pharmacokinetic parameters were observed in a multiple-dose pharmacokinetic study \nconducted with the syrup formulation in paediatric poor metaboliser subjects 2- to 11-year old \ndiagnosed with allergic rhinitis. The exposure (AUC) to desloratadine was about 6-fold higher and the \nCmax was about 3 to 4 fold higher at 3-6 hours with a terminal half-life of approximately 120 hours. \nExposure was the same in adult and paediatric poor metabolisers when treated with age-appropriate \ndoses. The overall safety profile of these subjects was not different from that of the general \npopulation. The effects of desloratadine in poor metabolizers < 2 years of age have not been studied.\n\nIn separate single dose studies, at the recommended doses, paediatric patients had comparable AUC \nand Cmax values of desloratadine to those in adults who received a 5 mg dose of desloratadine syrup.\n\nDistribution\nDesloratadine is moderately bound (83 % - 87 %) to plasma proteins. There is no evidence of \nclinically relevant active substance accumulation following once daily adult and adolescent dosing of \ndesloratadine (5 mg to 20 mg) for 14 days. \n\nIn a single dose, crossover study of desloratadine, the tablet and the syrup formulations were found to \nbe bioequivalent. As Neoclarityn oral solution contains the same concentration of desloratadine, no \nbioequivalence study was required and it is expected to be equivalent to the syrup and tablet.\n\nBiotransformation\nThe enzyme responsible for the metabolism of desloratadine has not been identified yet, and \ntherefore, some interactions with other medicinal products cannot be fully excluded. Desloratadine \ndoes not inhibit CYP3A4 in vivo, and in vitro studies have shown that the medicinal product does not \ninhibit CYP2D6 and is neither a substrate nor an inhibitor of P-glycoprotein.\n\nElimination\nIn a single dose trial using a 7.5 mg dose of desloratadine, there was no effect of food (high-fat, high \ncaloric breakfast) on the disposition of desloratadine. In another study, grapefruit juice had no effect \non the disposition of desloratadine.\n\nRenally impaired patients\nThe pharmacokinetics of desloratadine in patients with chronic renal insufficiency (CRI) was \ncompared with that of healthy subjects in one single-dose study and one multiple dose study. In the\nsingle-dose study, the exposure to desloratadine was approximately 2 and 2.5-fold greater in subjects \nwith mild to moderate and severe CRI, respectively, than in healthy subjects. In the multiple-dose \nstudy, steady state was reached after Day 11, and compared to healthy subjects the exposure to \ndesloratadine was ~1.5-fold greater in subjects with mild to moderate CRI and ~2.5-fold greater in \nsubjects with severe CRI. In both studies, changes in exposure (AUC and Cmax) of desloratadine and \n3-hydroxydesloratadine were not clinically relevant.\n\n5.3 Preclinical safety data\n\nDesloratadine is the primary active metabolite of loratadine. Non-clinical studies conducted with \ndesloratadine and loratadine demonstrated that there are no qualitative or quantitative differences in \nthe toxicity profile of desloratadine and loratadine at comparable levels of exposure to desloratadine. \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\nand development. The lack of carcinogenic potential was demonstrated in studies conducted with \ndesloratadine and loratadine.\n\n \n\n\n\n32\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nsorbitol,\npropylene glycol,\nsucralose E 955,\nhypromellose 2910,\nsodium citrate dihydrate,\nnatural and artificial flavour (bubblegum),\ncitric acid anhydrous,\ndisodium edetate,\npurified water\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nDo not freeze. Store in the original package.\n\n6.5 Nature and contents of container\n\nNeoclarityn oral solution, is supplied in 30, 50, 60, 100, 120, 150, 225 and 300 ml size Type III amber \nglass bottles closed with a plastic child resistant (C/R) screw closure having a multi-ply polyethylene-\nfaced liner. All packages except the 150 ml package are supplied with a measuring spoon marked for \ndoses of 2.5 ml and 5 ml. For the 150 ml package, a measuring spoon or an oral measuring syringe is \nprovided, marked for doses of 2.5 ml and 5 ml.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nNo special requirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n8. MARKETING AUTHORISATION NUMBERS \n\nEU/1/00/161/059-067\n\n \n\n\n\n33\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 15 January 2001\nDate of latest renewal: 15 January 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\n\n\n34\n\nANNEX II\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\n\n\n35\n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release for film coated tablets\n\nSP Labo N.V. \nIndustriepark 30\n2220 Heist-op-den-Berg\nBelgium\n\nName and address of the manufacturer responsible for batch release for orodispersible tablet\n\nSP Labo N.V. \nIndustriepark 30\n2220 Heist-op-den-Berg\nBelgium\n\nName and address of the manufacturer responsible for batch release for oral solution\n\nSP Labo N.V. \nIndustriepark 30\n2220 Heist-op-den-Berg\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n \n\n\n\n36\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\n\n\n37\n\nA. LABELLING\n\n \n\n\n\n38\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nBOX OF 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 100 TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg film-coated tablets\ndesloratadine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains 5 mg desloratadine.\n\n3. LIST OF EXCIPIENTS\n\nContains lactose\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 film-coated tablet \n2 film-coated tablets\n3 film-coated tablets\n5 film-coated tablets\n7 film-coated tablets\n10 film-coated tablets\n14 film-coated tablets\n15 film-coated tablets\n20 film-coated tablets\n21 film-coated tablets\n30 film-coated tablets\n50 film-coated tablets\n100 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSwallow the tablet whole with water.\nOral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n \n\n\n\n39\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C. Store in the original package.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/00/161/001 1 tablet\nEU/1/00/161/002 2 tablets\nEU/1/00/161/003 3 tablets\nEU/1/00/161/004 5 tablets\nEU/1/00/161/005 7 tablets\nEU/1/00/161/006 10 tablets\nEU/1/00/161/007 14 tablets\nEU/1/00/161/008 15 tablets\nEU/1/00/161/009 20 tablets\nEU/1/00/161/010 21 tablets\nEU/1/00/161/011 30 tablets\nEU/1/00/161/012 50 tablets\nEU/1/00/161/013 100 tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n \n\n\n\n40\n\n16. INFORMATION IN BRAILLE\n\nNeoclarityn\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN: \n\n \n\n\n\n41\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBOX OF 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50, 100 TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg tablet\ndesloratadine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n42\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nBOX OF 5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90, 100 ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 2.5 mg orodispersible tablets\ndesloratadine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach dose of orodispersible tablet contains 2.5 mg desloratadine.\n\n3. LIST OF EXCIPIENTS\n\nContains mannitol and aspartame.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n5 orodispersible tablets\n6 orodispersible tablets\n10 orodispersible tablets\n12 orodispersible tablets\n15 orodispersible tablets\n18 orodispersible tablets\n20 orodispersible tablets\n30 orodispersible tablets\n50 orodispersible tablets\n60 orodispersible tablets\n90 orodispersible tablets\n100 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n \n\n\n\n43\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/00/161/035 5 orodispersible tablets\nEU/1/00/161/036 6 orodispersible tablets\nEU/1/00/161/037 10 orodispersible tablets\nEU/1/00/161/038 12 orodispersible tablets\nEU/1/00/161/039 15 orodispersible tablets\nEU/1/00/161/040 18 orodispersible tablets\nEU/1/00/161/041 20 orodispersible tablets\nEU/1/00/161/042 30 orodispersible tablets\nEU/1/00/161/043 50 orodispersible tablets\nEU/1/00/161/044 60 orodispersible tablets\nEU/1/00/161/045 90 orodispersible tablets\nEU/1/00/161/046 100 orodispersible tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nNeoclarityn 2.5 mg orodispersible tablet\n\n \n\n\n\n44\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN: \n\n \n\n\n\n45\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 2.5 mg orodispersible tablets\ndesloratadine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n46\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOX OF 5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90, 100 ORODISPERSIBLE TABLETS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg orodispersible tablets\ndesloratadine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach dose of orodispersible tablet contains 5 mg desloratadine.\n\n3. LIST OF EXCIPIENTS\n\nContains mannitol and aspartame.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n5 orodispersible tablets\n6 orodispersible tablets\n10 orodispersible tablets\n12 orodispersible tablets\n15 orodispersible tablets\n18 orodispersible tablets\n20 orodispersible tablets\n30 orodispersible tablets\n50 orodispersible tablets\n60 orodispersible tablets\n90 orodispersible tablets\n100 orodispersible tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n \n\n\n\n47\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/00/161/047 5 orodispersible tablets\nEU/1/00/161/048 6 orodispersible tablets\nEU/1/00/161/049 10 orodispersible tablets\nEU/1/00/161/050 12 orodispersible tablets\nEU/1/00/161/051 15 orodispersible tablets\nEU/1/00/161/052 18 orodispersible tablets\nEU/1/00/161/053 20 orodispersible tablets\nEU/1/00/161/054 30 orodispersible tablets\nEU/1/00/161/055 50 orodispersible tablets\nEU/1/00/161/056 60 orodispersible tablets\nEU/1/00/161/057 90 orodispersible tablets\nEU/1/00/161/058 100 orodispersible tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nNeoclarityn 5 mg orodispersible tablet\n\n \n\n\n\n48\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN: \n\n \n\n\n\n49\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 5 mg orodispersible tablets\ndesloratadine\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBOTTLE OF 30 ML, 50 ML, 60 ML, 100 ML, 120 ML, 150 ML, 225 ML, 300 ML\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNeoclarityn 0.5 mg/ml oral solution\ndesloratadine\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach ml of oral solution contains 0.5 mg desloratadine.\n\n3. LIST OF EXCIPIENTS\n\nContains propylene glycol and sorbitol.\nSee leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\noral solution\n30 ml with 1 spoon\n50 ml with 1 spoon\n60 ml with 1 spoon\n100 ml with 1 spoon\n120 ml with 1 spoon\n150 ml with 1 spoon\n150 ml with 1 oral syringe\n225 ml with 1 spoon\n300 ml with 1 spoon\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n \n\n\n\n51\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not freeze. Store in the original package.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/00/161/059 30 ml with 1 spoon\nEU/1/00/161/060 50 ml with 1 spoon\nEU/1/00/161/061 60 ml with 1 spoon\nEU/1/00/161/062 100 ml with 1 spoon\nEU/1/00/161/063 120 ml with 1 spoon\nEU/1/00/161/064 150 ml with 1 spoon\nEU/1/00/161/067 150 ml with 1 oral syringe\nEU/1/00/161/065 225 ml with 1 spoon\nEU/1/00/161/066 300 ml with 1 spoon\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nNeoclarityn\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n \n\n\n\n52\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN: \nNN: \n\n \n\n\n\n53\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nBOTTLE OF 30 ML, 50 ML, 60 ML, 100 ML, 120 ML, 150 ML, 225 ML, 300 ML\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nNeoclarityn 0.5 mg/ml oral solution\ndesloratadine\n\n2. METHOD OF ADMINISTRATION\n\nOral use\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n30 ml\n50 ml\n60 ml\n100 ml\n120 ml\n150 ml\n225 ml\n300 ml\n\n6. LIST OF EXCIPIENTS\n\nContains propylene glycol and sorbitol.\nSee leaflet for further information.\n\n7. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\n \n\n\n\n54\n\n8. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not freeze. Store in the original package.\n\n \n\n\n\n55\n\nB. PACKAGE LEAFLET\n\n \n\n\n\n56\n\nPackage leaflet: Information for the patient\n\nNeoclarityn 5 mg film-coated tablets\ndesloratadine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Neoclarityn is and what it is used for\n2. What you need to know before you take Neoclarityn\n3. How to take Neoclarityn\n4. Possible side effects\n5. How to store Neoclarityn\n6. Contents of the pack and other information\n\n1. What Neoclarityn is and what it is used for\n\nWhat Neoclarityn is\nNeoclarityn contains desloratadine which is an antihistamine.\n\nHow Neoclarityn works\nNeoclarityn is an antiallergy medicine that does not make you drowsy. It helps control your allergic \nreaction and its symptoms.\n\nWhen Neoclarityn should be used\nNeoclarityn relieves symptoms associated with allergic rhinitis (inflammation of the nasal passages \ncaused by an allergy, for example, hay fever or allergy to dust mites) in adults and adolescents \n12 years of age and older. These symptoms include sneezing, runny or itchy nose, itchy palate, and \nitchy, red or watery eyes. \n\nNeoclarityn is also used to relieve the symptoms associated with urticaria (a skin condition caused by \nan allergy). These symptoms include itching and hives.\n\nRelief of these symptoms lasts a full day and helps you to resume your normal daily activities and \nsleep.\n\n2. What you need to know before you take Neoclarityn\n\nDo not take Neoclarityn\n- if you are allergic to desloratadine, or any of the other ingredients of this medicine (listed in \n\nsection 6) or to loratadine.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking Neoclarityn:\n- if you have poor kidney function.\n- if you have medical or familial history of seizures.\n\n \n\n\n\n57\n\nUse in children and adolescents\nDo not give this medicine to children less than 12 years of age.\n\nOther medicines and Neoclarityn\nThere are no known interactions of Neoclarityn with other medicines.\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nNeoclarityn with food, drink and alcohol\nNeoclarityn may be taken with or without a meal. \nUse caution when taking Neoclarityn with alcohol.\n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor, or pharmacist for advice before taking this medicine.\nTaking Neoclarityn is not recommended if you are pregnant or nursing a baby.\nFertility\nThere is no data available on male/female fertility.\n\nDriving and using machines\nAt the recommended dose, this medicine is not expected to affect your ability to drive or use \nmachines. Although most people do not experience drowsiness, it is recommended not to engage in \nactivities requiring mental alertness, such as driving a car or operating machinery until you have \nestablished your own response to the medicinal product. \n\nNeoclarityn contains lactose\nNeoclarityn tablets contain lactose. If you have been told by your doctor that you have an intolerance \nto some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Neoclarityn\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nAdults and adolescents 12 years of age and over\nThe recommended dose is one tablet once a day with water, with or without food.\n\nThis medicine is for oral use.\nSwallow the tablet whole.\n\nRegarding the duration of treatment, your physician will determine the type of allergic rhinitis you are \nsuffering from and will determine for how long you should take Neoclarityn.\nIf your allergic rhinitis is intermittent (presence of symptoms for less than 4 days per week or for less \nthan 4 weeks), your physician will recommend you a treatment schedule that will depend on the \nevaluation of the history of your disease.\nIf your allergic rhinitis is persistent (presence of symptoms for 4 days or more per week and for more \nthan 4 weeks), your physician may recommend you a longer term treatment.\n\nFor urticaria, the duration of treatment may be variable from patient to patient and therefore you \nshould follow the instructions of your physician.\n\n \n\n\n\n58\n\nIf you take more Neoclarityn than you should\nTake Neoclarityn only as it is prescribed for you. No serious problems are expected with accidental \noverdose. However, if you take more Neoclarityn than you were told to, tell your doctor, pharmacist \nor nurse immediately.\n\nIf you forget to take Neoclarityn\nIf you forget to take your dose on time, take it as soon as possible and then go back to your regular \ndosing schedule. Do not take a double dose to make up for a forgotten dose.\n\nIf you stop taking Neoclarityn\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nDuring the marketing of Neoclarityn, cases of severe allergic reactions (difficulty in breathing, \nwheezing, itching, hives and swelling) have been reported very rarely. If you notice any of these serious \nside effects, stop taking the medicine and seek urgent medical advice straight away.\n\nIn clinical studies in adults, side effects were about the same as with a dummy tablet. However, \nfatigue, dry mouth and headache were reported more often than with a dummy tablet. In adolescents, \nheadache was the most commonly reported side effect.\n\nIn clinical studies with Neoclarityn, the following side effects were reported as:\n\nCommon: the following may affect up to 1 in 10 people\n● fatigue\n● dry mouth\n● headache\n\nAdults\nDuring the marketing of Neoclarityn, the following side effects were reported as:\n\nVery rare: the following may affect up to 1 in 10,000 people\n● severe allergic reactions ● rash ● pounding or irregular heartbeat\n● fast heartbeat ● stomach ache ● feeling sick (nausea)\n● vomiting ● upset stomach ● diarrhoea\n● dizziness ● drowsiness ● inability to sleep\n● muscle pain ● hallucinations ● seizures\n● restlessness with increased ● liver inflammation ● abnormal liver function tests\n   body movement\n\nNot known: frequency cannot be estimated from the available data\n● unusual weakness ● yellowing of the skin and/or eyes\n● increased sensitivity of the skin to the sun, even in case of hazy sun, and to UV light, for instance to \nUV lights of a solarium\n● changes in the way the heart beats\n● abnormal behaviour\n● aggression\n● weight increased, increased appetite\n\nChildren\nNot known: frequency cannot be estimated from the available data\n● slow heartbeat ● change in the way the heart beats\n\n \n\n\n\n59\n\n● abnormal behaviour ● aggression\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Neoclarityn\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nDo not store above 30°C. Store in the original package.\n\nDo not use this medicine if you notice any change in the appearance of the tablets.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Neoclarityn contains\n\n- The active substance is desloratadine 5 mg\n- The other ingredients of the tablet are calcium hydrogen phosphate dihydrate, microcrystalline \n\ncellulose, maize starch, talc. Tablet coating contains film coat (containing lactose monohydrate, \nhypromellose, titanium dioxide, macrogol 400, indigotin (E132)), clear coat (containing \nhypromellose, macrogol 400), carnauba wax, white wax.\n\nWhat Neoclarityn looks like and contents of the pack\n\nNeoclarityn 5 mg film-coated tablets are packed in blisters in packs of 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, \n30, 50 or 100 tablets.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder:\nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer: SP Labo N.V., Industriepark 30, B-2220 Heist-op-den-Berg, Belgium.\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel. + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o. \nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com \n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888-5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nBIANEΞ Α.Ε \nΤηλ: +30 210 80091 11 \nMailbox@vianex.gr\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H. \nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com \n\nPolska\nMSD Polska Sp. z o.o.\nTel: +48 22 549 51 00\nmsdpolska@merck.com \n\nFrance\nMSD France\nTél: + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 2900\nmsdromania@merck.com \n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\n \n\n\n\n61\n\nÍsland\nVistor hf.\nSími: + 354 535 70 00\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ.: 800 00 673\n\n(+357 22866700) \ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency website \nhttp://www.ema.europa.eu.\n\n \n\n\n\n62\n\nPackage leaflet: Information for the patient\n\nNeoclarityn 2.5 mg orodispersible tablets\ndesloratadine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Neoclarityn orodispersible tablet is and what it is used for\n2. What you need to know before you take Neoclarityn orodispersible tablet\n3. How to take Neoclarityn orodispersible tablet\n4. Possible side effects\n5. How to store Neoclarityn orodispersible tablet\n6. Contents of the pack and other information\n\n1. What Neoclarityn orodispersible tablet is and what it is used for\n\nWhat Neoclarityn is\nNeoclarityn contains desloratadine which is an antihistamine.\n\nHow Neoclarityn works \nNeoclarityn orodispersible tablet is an antiallergy medicine that does not make you drowsy. It helps \ncontrol your allergic reaction and its symptoms.\n\nWhen Neoclarityn should be used\nNeoclarityn orodispersible tablet relieves symptoms associated with allergic rhinitis (inflammation of \nthe nasal passages caused by an allergy, for example, hay fever or allergy to dust mites) in adults,\nadolescents and children 6 years of age and older. These symptoms include sneezing, runny or itchy \nnose, itchy palate, and itchy, red or watery eyes. \n\nNeoclarityn orodispersible tablet is also used to relieve the symptoms associated with urticaria (a skin \ncondition caused by an allergy). These symptoms include itching and hives.\n\nRelief of these symptoms lasts a full day and helps you to resume your normal daily activities and \nsleep.\n\n2. What you need to know before you take Neoclarityn orodispersible tablet\n\nDo not take Neoclarityn orodispersible tablet\n- if you are allergic to desloratadine, or any of the other ingredients of this medicine (listed in \n\nsection 6) or to loratadine.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking Neoclarityn:\n- if you have poor kidney function.\n- if you have medical or familial history of seizures.\n\n \n\n\n\n63\n\nUse in children and adolescents\nDo not give this medicine to children less than 6 years of age.\n\nOther medicines and Neoclarityn\nThere are no known interactions of Neoclarityn with other medicines.\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nNeoclarityn orodispersible tablet with food, drink and alcohol\nNeoclarityn orodispersible tablet does not need to be taken with water or liquid. Additionally, \nNeoclarityn orodispersible tablet may be taken with or without a meal. Use caution when taking \nNeoclarityn with alcohol.\n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nTaking Neoclarityn is not recommended if you are pregnant or nursing a baby.\nFertility\nThere is no data available on male/female fertility.\n\nDriving and using machines\nAt the recommended dose, this medicine is not expected to affect your ability to drive or use \nmachines. Although most people do not experience drowsiness, it is recommended not to engage in \nactivities requiring mental alertness, such as driving a car or operating machinery until you have \nestablished your own response to the medicinal product.\n\nNeoclarityn orodispersible tablet contains aspartame\nThis product contains aspartame. Aspartame is a source of phenylalanine, which may be harmful for \npeople with phenylketonuria.\n\n3. How to take Neoclarityn orodispersible tablet\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor\nor pharmacist if you are not sure.\n\nAdults and adolescents 12 years of age and over\nThe recommended dose is two tablets once a day with or without food.\n\nThis medicine is for oral use.\nBefore using, carefully peel open the blister and remove the dose of orodispersible tablet without \ncrushing it. Place it in your mouth and it will disperse immediately. Water or other liquid is not \nneeded to swallow the dose. Take the dose immediately after removal from the blister.\n\nChildren from 6 to 11 years of age\nThe recommended dose is one tablet once a day with or without food.\n\nRegarding the duration of treatment, your physician will determine the type of allergic rhinitis you are \nsuffering from and will determine for how long you should take Neoclarityn orodispersible tablets.\nIf your allergic rhinitis is intermittent (presence of symptoms for less than 4 days per week or for less \nthan 4 weeks), your physician will recommend you a treatment schedule that will depend on the \nevaluation of the history of your disease.\nIf your allergic rhinitis is persistent (presence of symptoms for 4 days or more per week and for more \nthan 4 weeks), your physician may recommend you a longer term treatment.\n\n \n\n\n\n64\n\nFor urticaria, the duration of treatment may be variable from patient to patient and therefore you \nshould follow the instructions of your physician.\n\nIf you take more Neoclarityn orodispersible tablet than you should\nTake Neoclarityn orodispersible tablet only as prescribed for you. No serious problems are expected \nwith accidental overdose. However, if you take more Neoclarityn orodispersible tablet than you were \ntold to, tell your doctor, pharmacist or nurse immediately.\n\nIf you forget to take Neoclarityn orodispersible tablet\nIf you forget to take your dose on time, take it as soon as possible and then go back to your regular \ndosing schedule. Do not take a double dose to make up for forgotten individual doses.\n\nIf you stop taking Neoclarityn orodispersible tablet\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them.\n\nDuring the marketing of Neoclarityn, cases of severe allergic reactions (difficulty in breathing, \nwheezing, itching, hives and swelling) have been reported very rarely. If you notice any of these serious \nside effects, stop taking the medicine and seek urgent medical advice straight away.\n\nIn clinical studies in adults, side effects were about the same as with a dummy tablet. However, \nfatigue, dry mouth and headache were reported more often than with a dummy tablet. In adolescents, \nheadache was the most commonly reported side effect.\n\nIn clinical studies with Neoclarityn, the following side effects were reported as:\n\nCommon: the following may affect up to 1 in 10 people\n● fatigue\n● dry mouth\n● headache\n\nAdults\nDuring the marketing of Neoclarityn, the following side effects were reported as: \n\nVery rare: the following may affect up to 1 in 10,000 people\n● severe allergic reactions ● rash ● pounding or irregular heartbeat\n● fast heartbeat ● stomach ache ● feeling sick (nausea)\n● vomiting ● upset stomach ● diarrhoea\n● dizziness ● drowsiness ● inability to sleep\n● muscle pain ● hallucinations ● seizures\n● restlessness with increased ● liver inflammation ● abnormal liver function tests\n   body movement\n\nNot known: frequency cannot be estimated from the available data\n● unusual weakness ● yellowing of the skin and/or eyes\n● increased sensitivity of the skin to the sun, even in case of hazy sun, and to UV light, for instance to \nUV lights of a solarium\n● changes in the way the heart beats\n● abnormal behaviour\n● aggression\n● weight increased, increased appetite\n\n \n\n\n\n65\n\nChildren\nNot known: frequency cannot be estimated from the available data\n● slow heartbeat ● change in the way the heart beats\n● abnormal behaviour ● aggression\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Neoclarityn orodispersible tablet\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nStore in the original package.\n\nDo not use this medicine if you notice any change in the appearance of Neoclarityn orodispersible \ntablet.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Neoclarityn orodispersible tablet contains\n\n- The active substance is desloratadine 2.5 mg\n- The other ingredients are microcrystalline cellulose, pregelatinized starch, sodium starch \n\nglycolate, magnesium stearate, butylated methacrylate copolymer, crospovidone, sodium \nhydrogen carbonate, citric acid, colloidal silicon dioxide, ferric oxide, mannitol, aspartame \n(E951) and flavour Tutti-Frutti.\n\nWhat Neoclarityn orodispersible tablet looks like and contents of the pack\n\nNeoclarityn 2.5 mg orodispersible tablet is light red, speckled, and round with “K” branded on one \nside. Neoclarityn orodispersible tablet is packed in unit dose blisters in packs of \n5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90 and 100 doses of orodispersible tablet. Not all pack sizes may \nbe marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder: \nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer: SP Labo N.V., Industriepark 30, B-2220 Heist-op-den-Berg, Belgium.\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n66\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel. + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o. \nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com \n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888-5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nBIANEΞ Α.Ε \nΤηλ: +30 210 80091 11 \nMailbox@vianex.gr\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H. \nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com \n\nPolska\nMSD Polska Sp. z o.o.\nTel: +48 22 549 51 00\nmsdpolska@merck.com \n\nFrance\nMSD France\nTél: + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 2900\nmsdromania@merck.com \n\n \n\n\n\n67\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 70 00\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ.: 800 00 673\n\n(+357 22866700) \ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency website \nhttp://www.ema.europa.eu.\n\n \n\n\n\n68\n\nPackage leaflet: Information for the patient\n\nNeoclarityn 5 mg orodispersible tablets\ndesloratadine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Neoclarityn orodispersible tablet is and what it is used for\n2. What you need to know before you take Neoclarityn orodispersible tablet\n3. How to take Neoclarityn orodispersible tablet\n4. Possible side effects\n5. How to store Neoclarityn orodispersible tablet\n6. Contents of the pack and other information\n\n1. What Neoclarityn orodispersible tablet is and what it is used for\n\nWhat Neoclarityn is\nNeoclarityn contains desloratadine which is an antihistamine.\n\nHow Neoclarityn works\nNeoclarityn orodispersible tablet is an antiallergy medicine that does not make you drowsy. It helps\ncontrol your allergic reaction and its symptoms.\n\nWhen Neoclarityn should be used\nNeoclarityn orodispersible tablet relieves symptoms associated with allergic rhinitis (inflammation of \nthe nasal passages caused by an allergy, for example, hay fever or allergy to dust mites) in adults and \nadolescents 12 years of age and older. These symptoms include sneezing, runny or itchy nose, itchy \npalate, and itchy, red or watery eyes. \n\nNeoclarityn orodispersible tablet is also used to relieve the symptoms associated with urticaria (a skin \ncondition caused by an allergy). These symptoms include itching and hives.\n\nRelief of these symptoms lasts a full day and helps you to resume your normal daily activities and \nsleep.\n\n2. What you need to know before you take Neoclarityn orodispersible tablet\n\nDo not take Neoclarityn orodispersible tablet\n- if you are allergic to desloratadine, or any of the other ingredients of this medicine (listed in \n\nsection 6) or to loratadine.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking Neoclarityn:\n- if you have poor kidney function.\n- if you have medical or familial history of seizures.\n\n \n\n\n\n69\n\nUse in children and adolescents\nDo not give this medicine to children less than 12 years of age.\n\nOther medicines and Neoclarityn\nThere are no known interactions of Neoclarityn with other medicines.\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nNeoclarityn orodispersible tablet with food, drink and alcohol\nNeoclarityn orodispersible tablet does not need to be taken with water or liquid. Additionally, \nNeoclarityn orodispersible tablet may be taken with or without a meal. Use caution when taking \nNeoclarityn with alcohol.\n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nTaking Neoclarityn is not recommended if you are pregnant or nursing a baby.\nFertility\nThere is no data available on male/female fertility.\n\nDriving and using machines\nAt the recommended dose, this medicine is not expected to affect your ability to drive or use \nmachines. Although most people do not experience drowsiness, it is recommended not to engage in \nactivities requiring mental alertness, such as driving a car or operating machinery until you have \nestablished your own response to the medicinal product.\n\nNeoclarityn orodispersible tablet contains aspartame\nThis product contains aspartame. Aspartame is a source of phenylalanine, which may be harmful for \npeople with phenylketonuria.\n\n3. How to take Neoclarityn orodispersible tablet\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n\nAdults and adolescents 12 years of age and over\nThe recommended dose is one tablet once a day with or without food.\n\nThis medicine is for oral use.\nBefore using, carefully peel open the blister and remove the dose of orodispersible tablet without \ncrushing it. Place it in your mouth and it will disperse immediately. Water or other liquid is not \nneeded to swallow the dose. Take the dose immediately after removal from the blister.\n\nRegarding the duration of treatment, your physician will determine the type of allergic rhinitis you are \nsuffering from and will determine for how long you should take Neoclarityn orodispersible tablets.\nIf your allergic rhinitis is intermittent (presence of symptoms for less than 4 days per week or for less \nthan 4 weeks), your physician will recommend you a treatment schedule that will depend on the \nevaluation of the history of your disease.\nIf your allergic rhinitis is persistent (presence of symptoms for 4 days or more per week and for more \nthan 4 weeks), your physician may recommend you a longer term treatment.\n\nFor urticaria, the duration of treatment may be variable from patient to patient and therefore you \nshould follow the instructions of your physician.\n\n \n\n\n\n70\n\nIf you take more Neoclarityn orodispersible tablet than you should\nTake Neoclarityn orodispersible tablet only as prescribed for you. No serious problems are expected \nwith accidental overdose. However, if you take more Neoclarityn orodispersible tablet than you were \ntold to, tell your doctor, pharmacist or nurse immediately.\n\nIf you forget to take Neoclarityn orodispersible tablet\nIf you forget to take your dose on time, take it as soon as possible and then go back to your regular \ndosing schedule. Do not take a double dose to make up for forgotten individual doses.\n\nIf you stop taking Neoclarityn orodispersible tablet\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them. \n\nDuring the marketing of Neoclarityn, cases of severe allergic reactions (difficulty in breathing, \nwheezing, itching, hives and swelling) have been reported very rarely. If you notice any of these serious \nside effects, stop taking the medicine and seek urgent medical advice straight away.\n\nIn clinical studies in adults, side effects were about the same as with a dummy tablet. However, \nfatigue, dry mouth and headache were reported more often than with a dummy tablet. In adolescents, \nheadache was the most commonly reported side effect.\n\nIn clinical studies with Neoclarityn, the following side effects were reported as:\n\nCommon: the following may affect up to 1 in 10 people\n● fatigue\n● dry mouth\n● headache\n\nAdults\nDuring the marketing of Neoclarityn, the following side effects were reported as: \n\nVery rare: the following may affect up to 1 in 10,000 people\n● severe allergic reactions ● rash ● pounding or irregular heartbeat\n● fast heartbeat ● stomach ache ● feeling sick (nausea)\n● vomiting ● upset stomach ● diarrhoea\n● dizziness ● drowsiness ● inability to sleep\n● muscle pain ● hallucinations ● seizures\n● restlessness with increased ● liver inflammation ● abnormal liver function tests\n   body movement \n\nNot known: frequency cannot be estimated from the available data\n● unusual weakness ● yellowing of the skin and/or eyes\n● increased sensitivity of the skin to the sun, even in case of hazy sun, and to UV light, for instance to \nUV lights of a solarium\n● changes in the way the heart beats\n● abnormal behaviour\n● aggression\n● weight increased, increased appetite\n\nChildren\nNot known: frequency cannot be estimated from the available data\n● slow heartbeat ● change in the way the heart beats\n\n \n\n\n\n71\n\n● abnormal behaviour ● aggression\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Neoclarityn orodispersible tablet\n\nKeep this medicine out of sight and the reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nStore in the original package.\n\nDo not use this medicine if you notice any change in the appearance of Neoclarityn orodispersible \ntablet.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Neoclarityn orodispersible tablet contains\n\n- The active substance is desloratadine 5 mg\n- The other ingredients are microcrystalline cellulose, pregelatinized starch, sodium starch \n\nglycolate, magnesium stearate, butylated methacrylate copolymer, crospovidone, sodium \nhydrogen carbonate, citric acid, colloidal silicon dioxide, ferric oxide, mannitol, aspartame \n(E951) and flavour Tutti-Frutti. \n\nWhat Neoclarityn orodispersible tablet looks like and contents of the pack\n\nNeoclarityn 5 mg orodispersible tablet is light red, speckled, and round with “A” branded on one side. \nNeoclarityn orodispersible tablet is packed in unit dose blisters in packs of \n5, 6, 10, 12, 15, 18, 20, 30, 50, 60, 90 and 100 doses of orodispersible tablet.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder: \nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer: SP Labo N.V., Industriepark 30, B-2220 Heist-op-den-Berg, Belgium.\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n72\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel. + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o. \nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com \n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888 5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nBIANEΞ Α.Ε \nΤηλ: +30 210 80091 11 \nMailbox@vianex.gr\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H. \nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com \n\nPolska\nMSD Polska Sp. z o.o.\nTel: +48 22 549 51 00\nmsdpolska@merck.com \n\nFrance\nMSD France\nTél: + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 2900\nmsdromania@merck.com \n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\n \n\n\n\n73\n\nÍsland\nVistor hf.\nSími: + 354 535 70 00\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ.: 800 00 673\n\n(+357 22866700) \ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency website \nhttp://www.ema.europa.eu.\n\n \n\n\n\n74\n\nPackage leaflet: Information for the patient\n\nNeoclarityn 0.5 mg/ml oral solution\ndesloratadine\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Neoclarityn oral solution is and what it is used for\n2. What you need to know before you take Neoclarityn oral solution\n3. How to take Neoclarityn oral solution\n4. Possible side effects\n5. How to store Neoclarityn oral solution\n6. Contents of the pack and other information\n\n1. What Neoclarityn oral solution is and what it is used for\n\nWhat Neoclarityn is\nNeoclarityn contains desloratadine which is an antihistamine.\n\nHow Neoclarityn works \nNeoclarityn oral solution is an antiallergy medicine that does not make you drowsy. It helps control \nyour allergic reaction and its symptoms.\n\nWhen Neoclarityn should be used\nNeoclarityn oral solution relieves symptoms associated with allergic rhinitis (inflammation of the \nnasal passages caused by an allergy, for example, hay fever or allergy to dust mites) in adults, \nadolescents and children 1 year of age and older. These symptoms include sneezing, runny or itchy \nnose, itchy palate, and itchy, red or watery eyes. \n\nNeoclarityn oral solution is also used to relieve the symptoms associated with urticaria (a skin \ncondition caused by an allergy). These symptoms include itching and hives.\n\nRelief of these symptoms lasts a full day and helps you to resume your normal daily activities and \nsleep.\n\n2. What you need to know before you take Neoclarityn oral solution\n\nDo not take Neoclarityn oral solution\n- if you are allergic to desloratadine, or to any of the other ingredients of this medicine (listed in \n\nsection 6) or to loratadine.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking Neoclarityn:\n- if you have poor kidney function.\n- if you have medical or familial history of seizures.\n\n \n\n\n\n75\n\nUse in children and adolescents\nDo not give this medicine to children less than 1 year of age.\n\nOther medicines and Neoclarityn\nThere are no known interactions of Neoclarityn with other medicines.\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nNeoclarityn oral solution with food, drink and alcohol\nNeoclarityn may be taken with or without a meal.\nUse caution when taking Neoclarityn with alcohol.\n\nPregnancy, breast-feeding and fertility\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nTaking Neoclarityn oral solution is not recommended if you are pregnant or nursing a baby.\nFertility\nThere is no data available on male/female fertility.\n\nDriving and using machines\nAt the recommended dose, this medicine is not expected to affect your ability to drive or use \nmachines. Although most people do not experience drowsiness, it is recommended not to engage in \nactivities requiring mental alertness, such as driving a car or operating machinery until you have \nestablished your own response to the medicinal product.\n\nNeoclarityn oral solution contains sorbitol\nNeoclarityn oral solution contains sorbitol. If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Neoclarityn oral solution\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nChildren\nChildren 1 through 5 years of age:\nThe recommended dose is 2.5 ml (½ of a 5 ml spoonful) of oral solution once a day.\n\nChildren 6 through 11 years of age: \nThe recommended dose is 5 ml (one 5 ml spoonful) of oral solution once a day.\n\nAdults and adolescents 12 years of age and over\nThe recommended dose is 10 ml (two 5 ml spoonfuls) of oral solution once a day.\n\nIn case an oral measuring syringe is provided with the bottle of oral solution, you can alternatively use \nit to take the appropriate amount of oral solution.\n\nThis medicine is for oral use.\n\nSwallow the dose of oral solution and then drink some water. You can take this medicine with or \nwithout food.\n\nRegarding the duration of treatment, your physician will determine the type of allergic rhinitis you are \nsuffering from and will determine for how long you should take Neoclarityn oral solution.\n\n \n\n\n\n76\n\nIf your allergic rhinitis is intermittent (presence of symptoms for less than 4 days per week or for less \nthan 4 weeks), your physician will recommend you a treatment schedule that will depend on the \nevaluation of the history of your disease.\nIf your allergic rhinitis is persistent (presence of symptoms for 4 days or more per week and for more \nthan 4 weeks), your physician may recommend you a longer term treatment.\n\nFor urticaria, the duration of treatment may be variable from patient to patient and therefore you \nshould follow the instructions of your physician.\n\nIf you take more Neoclarityn oral solution than you should\nTake Neoclarityn oral solution only as it is prescribed for you. No serious problems are expected with \naccidental overdose. However, if you take more Neoclarityn oral solution than you were told to, tell \nyour doctor, pharmacist or nurse immediately.\n\nIf you forget to take Neoclarityn oral solution\nIf you forget to take your dose on time, take it as soon as possible and then go back to your regular \ndosing schedule. Do not take a double dose to make up for a forgotten dose.\n\nIf you stop taking Neoclarityn oral solution\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\nDuring the marketing of Neoclarityn, cases of severe allergic reactions (difficulty in breathing, \nwheezing, itching, hives and swelling) have been reported very rarely. If you notice any of these serious \nside effects, stop taking the medicine and seek urgent medical advice straight away.\n\nIn clinical studies in most children and adults, side effects with Neoclarityn were about the same as \nwith a dummy solution or tablet. However, common side effects in children less than 2 years of age \nwere diarrhoea, fever and insomnia while in adults, fatigue, dry mouth and headache were reported \nmore often than with a dummy tablet.\n\nIn clinical studies with Neoclarityn, the following side effects were reported as:\n\nChildren\nCommon in children less than 2 years of age: the following may affect up to 1 in 10 children\n● diarrhoea\n● fever \n● insomnia\n\nAdults\nCommon: the following may affect up to 1 in 10 people\n● fatigue\n● dry mouth\n● headache\n\nDuring the marketing of Neoclarityn, the following side effects were reported as:\n\nAdults\nVery rare: the following may affect up to 1 in 10,000 people\n● severe allergic reactions ● rash ● pounding or irregular heartbeat\n● fast heartbeat ● stomach ache ● feeling sick (nausea)\n● vomiting ● upset stomach ● diarrhoea\n\n \n\n\n\n77\n\n● dizziness ● drowsiness ● inability to sleep\n● muscle pain ● hallucinations ● seizures\n● restlessness with increased ● liver inflammation ● abnormal liver function tests\n   body movement\n\nNot known: frequency cannot be estimated from the available data\n● unusual weakness ● yellowing of the skin and/or eyes\n● increased sensitivity of the skin to the sun, even in case of hazy sun, and to UV light, for instance to \nUV lights of a solarium\n● changes in the way the heart beats\n● abnormal behaviour\n● aggression\n● weight increased, increased appetite\n\nChildren\nNot known: frequency cannot be estimated from the available data\n● slow heartbeat ● change in the way the heart beats\n● abnormal behaviour ● aggression\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Neoclarityn oral solution\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle after EXP. The expiry date \nrefers to the last day of that month.\n\nDo not freeze. Store in the original package.\n\nDo not use this medicine if you notice any change in the appearance of the oral solution.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Neoclarityn oral solution contains\n\n- The active substance is desloratadine 0.5 mg/ml\n- The other ingredients of the oral solution are sorbitol, propylene glycol, sucralose E 955, \n\nhypromellose 2910, sodium citrate dihydrate, natural and artificial flavour (bubblegum), citric \nacid anhydrous, disodium edetate and purified water.\n\nWhat Neoclarityn oral solution looks like and contents of the pack\n\nNeoclarityn oral solution is available in bottles of 30, 50, 60, 100, 120, 150, 225 and 300 ml, with a \nchildproof cap. For all packages except the 150 ml bottle, a measuring spoon is provided, marked for \ndoses of 2.5 ml and 5 ml. For the 150 ml package, a measuring spoon or an oral measuring syringe is \nprovided, marked for doses of 2.5 ml and 5 ml. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n78\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder: \nMerck Sharp & Dohme B.V.\nWaarderweg 39\n2031 BN Haarlem\nThe Netherlands\n\nManufacturer: SP Labo N.V., Industriepark 30, B-2220 Heist-op-den-Berg, Belgium.\n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder:\n\nBelgië/Belgique/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel. + 370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o. \nTel: +420 233 010 111 \ndpoc_czechslovak@merck.com \n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +36 1 888-5300\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: + 45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme B.V.\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel: + 372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nBIANEΞ Α.Ε \nΤηλ: +30 210 80091 11 \nMailbox@vianex.gr\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H. \nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com \n\nPolska\nMSD Polska Sp. z o.o.\nTel: +48 22 549 51 00\nmsdpolska@merck.com \n\n \n\nmailto:malta_info@merck.com\n\n\n79\n\nFrance\nMSD France\nTél: + 33 (0)1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\ninform_pt@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: + 40 21 529 2900\nmsdromania@merck.com \n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 2998700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: +386 1 5204 201\nmsd.slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: + 354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nItalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: + 358 (0)9 804 650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ.: 800 00 673\n\n(+357 22866700) \ncyprus_info@merck.com\n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: + 371 67364224\nmsd_lv@merck.com\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\nThis leaflet was last revised in\n\nDetailed information on this medicine is available on the European Medicines Agency website \nhttp://www.ema.europa.eu.\n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what neoclarityn is and what it is used for", "Section_Content": "what neoclarityn is neoclarityn contains desloratadine which is an antihistamine. how neoclarityn works neoclarityn is an antiallergy medicine that does not make you drowsy. it helps control your allergic reaction and its symptoms. when neoclarityn should be used neoclarityn relieves symptoms associated with allergic rhinitis (inflammation of the nasal passages caused by an allergy, for example, hay fever or allergy to dust mites) in adults and adolescents 12 years of age and older. these symptoms include sneezing, runny or itchy nose, itchy palate, and itchy, red or watery eyes. neoclarityn is also used to relieve the symptoms associated with urticaria (a skin condition caused by an allergy). these symptoms include itching and hives. relief of these symptoms lasts a full day and helps you to resume your normal daily activities and sleep.", "Entity_Recognition": [{"Text": "neoclarityn", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 31}, {"Id": 5, "BeginOffset": 41, "EndOffset": 54, "Score": 0.9974874258041382, "Text": "desloratadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antihistamine", "Type": "TREATMENT", "BeginOffset": 64, "EndOffset": 80}, {"Text": "an antiallergy medicine", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 142}, {"Id": 7, "BeginOffset": 166, "EndOffset": 172, "Score": 0.8262041807174683, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6151301264762878}]}, {"Text": "your allergic reaction", "Type": "PROBLEM", "BeginOffset": 191, "EndOffset": 213}, {"Text": "its symptoms", "Type": "PROBLEM", "BeginOffset": 218, "EndOffset": 230}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 237, "EndOffset": 248}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 293}, {"Id": 9, "BeginOffset": 310, "EndOffset": 327, "Score": 0.963125467300415, "Text": "allergic rhinitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7983214259147644}]}, {"Text": "inflammation of the nasal passages", "Type": "PROBLEM", "BeginOffset": 329, "EndOffset": 363}, {"Text": "an allergy", "Type": "PROBLEM", "BeginOffset": 374, "EndOffset": 384}, {"Id": 12, "BeginOffset": 399, "EndOffset": 408, "Score": 0.8392563462257385, "Text": "hay fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7695413827896118}]}, {"Id": 13, "BeginOffset": 412, "EndOffset": 419, "Score": 0.862342119216919, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5386105179786682}]}, {"Id": 26, "BeginOffset": 461, "EndOffset": 463, "Score": 0.14915122091770172, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 488, "EndOffset": 502}, {"Id": 14, "BeginOffset": 511, "EndOffset": 519, "Score": 0.9967490434646606, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626897573471069}]}, {"Text": "runny or itchy nose", "Type": "PROBLEM", "BeginOffset": 521, "EndOffset": 540}, {"Text": "itchy palate", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 554}, {"Id": 18, "BeginOffset": 560, "EndOffset": 565, "Score": 0.965000569820404, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9199761152267456}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9462022185325623, "RelationshipScore": 0.5832520723342896, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 548, "EndOffset": 554, "Text": "palate", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red or watery eyes", "Type": "PROBLEM", "BeginOffset": 567, "EndOffset": 585}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 587, "EndOffset": 598}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 623, "EndOffset": 635}, {"Id": 21, "BeginOffset": 652, "EndOffset": 661, "Score": 0.9922769069671631, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6974945664405823}]}, {"Text": "a skin condition", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 679}, {"Text": "an allergy", "Type": "PROBLEM", "BeginOffset": 690, "EndOffset": 700}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 703, "EndOffset": 717}, {"Id": 24, "BeginOffset": 726, "EndOffset": 733, "Score": 0.9983878135681152, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580444097518921}]}, {"Id": 25, "BeginOffset": 738, "EndOffset": 743, "Score": 0.9931991696357727, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8454949855804443}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 769}]}, "Section_2": {"Title": "2. what you need to know before you take neoclarityn", "Section_Content": "do not take neoclarityn - if you are allergic to desloratadine, or any of the other ingredients of this medicine (listed in section 6) or to loratadine. warnings and precautions talk to your doctor, pharmacist or nurse before taking neoclarityn: - if you have poor kidney function. - if you have medical or familial history of seizures. use in children and adolescents do not give this medicine to children less than 12 years of age. other medicines and neoclarityn there are no known interactions of neoclarityn with other medicines. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. neoclarityn with food, drink and alcohol neoclarityn may be taken with or without a meal. use caution when taking neoclarityn with alcohol. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor, or pharmacist for advice before taking this medicine. taking neoclarityn is not recommended if you are pregnant or nursing a baby. fertility there is no data available on male/female fertility. driving and using machines at the recommended dose, this medicine is not expected to affect your ability to drive or use machines. although most people do not experience drowsiness, it is recommended not to engage in activities requiring mental alertness, such as driving a car or operating machinery until you have established your own response to the medicinal product. neoclarityn contains lactose neoclarityn tablets contain lactose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "neoclarityn", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 23}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 37, "EndOffset": 45}, {"Id": 1, "BeginOffset": 49, "EndOffset": 62, "Score": 0.9937014579772949, "Text": "desloratadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 112}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 133}, {"Id": 2, "BeginOffset": 141, "EndOffset": 151, "Score": 0.998340368270874, "Text": "loratadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 260, "EndOffset": 280, "Score": 0.8019115328788757, "Text": "poor kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6957058310508728}]}, {"Id": 0, "BeginOffset": 265, "EndOffset": 271, "Score": 0.9624598026275635, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 327, "EndOffset": 335, "Score": 0.9972131848335266, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550154209136963}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 449}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 465}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 512}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 518, "EndOffset": 533}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 638}, {"Text": "caution", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 741}, {"Id": 5, "BeginOffset": 780, "EndOffset": 789, "Score": 0.9400689005851746, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9324364066123962}]}, {"Id": 6, "BeginOffset": 831, "EndOffset": 839, "Score": 0.9911664128303528, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533315896987915}]}, {"Id": 7, "BeginOffset": 876, "EndOffset": 884, "Score": 0.9933615922927856, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9580302834510803}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 986}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 995, "EndOffset": 1006}, {"Id": 8, "BeginOffset": 1037, "EndOffset": 1045, "Score": 0.9911808371543884, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395724534988403}]}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1154}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1180, "EndOffset": 1193}, {"Id": 9, "BeginOffset": 1298, "EndOffset": 1308, "Score": 0.9801861047744751, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8023941516876221}, {"Name": "NEGATION", "Score": 0.4566183388233185}]}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1511}, {"Text": "lactose neoclarityn tablets", "Type": "TREATMENT", "BeginOffset": 1521, "EndOffset": 1548}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1564}, {"Id": 10, "BeginOffset": 1620, "EndOffset": 1646, "Score": 0.45084983110427856, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5671113729476929}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 1682, "EndOffset": 1704}]}, "Section_3": {"Title": "3. how to take neoclarityn", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. adults and adolescents 12 years of age and over the recommended dose is one tablet once a day with water, with or without food. this medicine is for oral use. swallow the tablet whole. regarding the duration of treatment, your physician will determine the type of allergic rhinitis you are suffering from and will determine for how long you should take neoclarityn. if your allergic rhinitis is intermittent (presence of symptoms for less than 4 days per week or for less than 4 weeks), your physician will recommend you a treatment schedule that will depend on the evaluation of the history of your disease. if your allergic rhinitis is persistent (presence of symptoms for 4 days or more per week and for more than 4 weeks), your physician may recommend you a longer term treatment. for urticaria, the duration of treatment may be variable from patient to patient and therefore you should follow the instructions of your physician. if you take more neoclarityn than you should take neoclarityn only as it is prescribed for you. no serious problems are expected with accidental overdose. however, if you take more neoclarityn than you were told to, tell your doctor, pharmacist or nurse immediately. if you forget to take neoclarityn if you forget to take your dose on time, take it as soon as possible and then go back to your regular dosing schedule. do not take a double dose to make up for a forgotten dose. if you stop taking neoclarityn if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "neoclarityn", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 160}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 276}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 355}, {"Id": 2, "BeginOffset": 399, "EndOffset": 416, "Score": 0.9250921607017517, "Text": "allergic rhinitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572586417198181}]}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 488, "EndOffset": 499}, {"Text": "your allergic rhinitis", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 526}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 564}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 579, "EndOffset": 580}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 612, "EndOffset": 613}, {"Text": "a treatment schedule", "Type": "TREATMENT", "BeginOffset": 656, "EndOffset": 676}, {"Text": "the evaluation", "Type": "TEST", "BeginOffset": 697, "EndOffset": 711}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 742}, {"Text": "your allergic rhinitis", "Type": "PROBLEM", "BeginOffset": 747, "EndOffset": 769}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 805}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 810, "EndOffset": 811}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 852, "EndOffset": 853}, {"Text": "a longer term treatment", "Type": "TREATMENT", "BeginOffset": 895, "EndOffset": 918}, {"Id": 9, "BeginOffset": 924, "EndOffset": 933, "Score": 0.9954332113265991, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9330732226371765}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 951, "EndOffset": 960}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 1086, "EndOffset": 1097}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1130}, {"Text": "serious problems", "Type": "PROBLEM", "BeginOffset": 1168, "EndOffset": 1184}, {"Id": 10, "BeginOffset": 1203, "EndOffset": 1222, "Score": 0.8162887096405029, "Text": "accidental overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8907318711280823}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1501, "EndOffset": 1514}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1627, "EndOffset": 1640}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. during the marketing of neoclarityn, cases of severe allergic reactions (difficulty in breathing, wheezing, itching, hives and swelling) have been reported very rarely. if you notice any of these serious side effects, stop taking the medicine and seek urgent medical advice straight away. in clinical studies in adults, side effects were about the same as with a dummy tablet. however, fatigue, dry mouth and headache were reported more often than with a dummy tablet. in adolescents, headache was the most commonly reported side effect. in clinical studies with neoclarityn, the following side effects were reported as: common: the following may affect up to 1 in 10 people fatigue dry mouth headache adults during the marketing of neoclarityn, the following side effects were reported as: very rare: the following may affect up to 1 in 10,000 people severe allergic reactions rash pounding or irregular heartbeat fast heartbeat stomach ache feeling sick (nausea) vomiting upset stomach diarrhoea dizziness drowsiness inability to sleep muscle pain hallucinations seizures restlessness with increased liver inflammation abnormal liver function tests body movement not known: frequency cannot be estimated from the available data unusual weakness yellowing of the skin and/or eyes increased sensitivity of the skin to the sun, even in case of hazy sun, and to uv light, for instance to uv lights of a solarium changes in the way the heart beats abnormal behaviour aggression weight increased, increased appetite children not known: frequency cannot be estimated from the available data slow heartbeat change in the way the heart beats 59 abnormal behaviour aggression reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "neoclarityn", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9663909673690796, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.744564950466156}]}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 127}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 163}, {"Id": 16, "BeginOffset": 165, "EndOffset": 188, "Score": 0.9877113699913025, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964167594909668}]}, {"Id": 17, "BeginOffset": 190, "EndOffset": 198, "Score": 0.9990967512130737, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9706109762191772}]}, {"Id": 18, "BeginOffset": 200, "EndOffset": 207, "Score": 0.9996904134750366, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755762219429016}]}, {"Id": 19, "BeginOffset": 209, "EndOffset": 214, "Score": 0.9978299736976624, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.908916175365448}]}, {"Id": 20, "BeginOffset": 219, "EndOffset": 227, "Score": 0.9990781545639038, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617472887039185}]}, {"Text": "these serious side effects", "Type": "PROBLEM", "BeginOffset": 282, "EndOffset": 308}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 334}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 384, "EndOffset": 400}, {"Id": 22, "BeginOffset": 412, "EndOffset": 424, "Score": 0.5530362129211426, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45983126759529114}]}, {"Text": "a dummy tablet", "Type": "TREATMENT", "BeginOffset": 453, "EndOffset": 467}, {"Id": 23, "BeginOffset": 478, "EndOffset": 485, "Score": 0.9891302585601807, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9311602711677551}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 496}, {"Id": 25, "BeginOffset": 501, "EndOffset": 509, "Score": 0.997161865234375, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125187397003174}]}, {"Id": 26, "BeginOffset": 577, "EndOffset": 585, "Score": 0.9811791777610779, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7182028889656067}]}, {"Id": 27, "BeginOffset": 617, "EndOffset": 628, "Score": 0.8883653879165649, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6400634050369263}]}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 633, "EndOffset": 649}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 666}, {"Id": 28, "BeginOffset": 682, "EndOffset": 694, "Score": 0.7344531416893005, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7319195866584778}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 752, "EndOffset": 753}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 759}, {"Text": "fatigue dry mouth headache", "Type": "PROBLEM", "BeginOffset": 767, "EndOffset": 793}, {"Text": "neoclarityn", "Type": "TREATMENT", "BeginOffset": 825, "EndOffset": 836}, {"Id": 32, "BeginOffset": 852, "EndOffset": 864, "Score": 0.7316400408744812, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8339838981628418}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 925, "EndOffset": 926}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 930, "EndOffset": 936}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 969}, {"Text": "rash pounding", "Type": "PROBLEM", "BeginOffset": 970, "EndOffset": 983}, {"Text": "irregular heartbeat fast heartbeat stomach ache feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 987, "EndOffset": 1056}, {"Text": "vomiting upset", "Type": "PROBLEM", "BeginOffset": 1057, "EndOffset": 1071}, {"Id": 43, "BeginOffset": 1072, "EndOffset": 1089, "Score": 0.5749858021736145, "Text": "stomach diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9861023426055908}]}, {"Id": 44, "BeginOffset": 1090, "EndOffset": 1099, "Score": 0.9966455101966858, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9923171997070312}]}, {"Id": 45, "BeginOffset": 1100, "EndOffset": 1110, "Score": 0.99715256690979, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9935873746871948}]}, {"Id": 46, "BeginOffset": 1111, "EndOffset": 1129, "Score": 0.9880284070968628, "Text": "inability to sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1130, "EndOffset": 1141, "Score": 0.8179532885551453, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854885935783386}]}, {"Id": 48, "BeginOffset": 1142, "EndOffset": 1156, "Score": 0.9896145462989807, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9937698245048523}]}, {"Text": "seizures restlessness", "Type": "PROBLEM", "BeginOffset": 1157, "EndOffset": 1178}, {"Text": "increased liver inflammation", "Type": "PROBLEM", "BeginOffset": 1184, "EndOffset": 1212}, {"Id": 52, "BeginOffset": 1213, "EndOffset": 1256, "Score": 0.870307445526123, "Text": "abnormal liver function tests body movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9138968586921692}]}, {"Id": 7, "BeginOffset": 1243, "EndOffset": 1247, "Score": 0.7432203888893127, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1268, "EndOffset": 1277, "Score": 0.4958460330963135, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.66346675157547}]}, {"Text": "unusual weakness", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1338}, {"Id": 55, "BeginOffset": 1339, "EndOffset": 1360, "Score": 0.561759352684021, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8214486241340637}]}, {"Id": 9, "BeginOffset": 1368, "EndOffset": 1372, "Score": 0.9789278507232666, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 1383, "EndOffset": 1394, "Score": 0.8082799911499023, "Text": "sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8470925688743591}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9765432476997375, "RelationshipScore": 0.9984607696533203, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1402, "EndOffset": 1406, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 1402, "EndOffset": 1406, "Score": 0.9765432476997375, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a solarium changes", "Type": "PROBLEM", "BeginOffset": 1491, "EndOffset": 1509}, {"Id": 11, "BeginOffset": 1525, "EndOffset": 1530, "Score": 0.9589509963989258, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abnormal behaviour aggression weight", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1573}, {"Id": 60, "BeginOffset": 1585, "EndOffset": 1603, "Score": 0.7530573606491089, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9412261247634888}]}, {"Id": 61, "BeginOffset": 1624, "EndOffset": 1633, "Score": 0.42732271552085876, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41752269864082336}]}, {"Text": "slow heartbeat change", "Type": "PROBLEM", "BeginOffset": 1678, "EndOffset": 1699}, {"Id": 12, "BeginOffset": 1715, "EndOffset": 1720, "Score": 0.9454687237739563, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 1727, "EndOffset": 1729}, {"Text": "abnormal behaviour aggression", "Type": "PROBLEM", "BeginOffset": 1730, "EndOffset": 1759}, {"Id": 63, "BeginOffset": 1773, "EndOffset": 1785, "Score": 0.801838219165802, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8310794234275818}]}, {"Id": 64, "BeginOffset": 1801, "EndOffset": 1813, "Score": 0.8976650238037109, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8200981616973877}]}, {"Id": 65, "BeginOffset": 1884, "EndOffset": 1896, "Score": 0.9486092925071716, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7013364434242249}]}, {"Id": 66, "BeginOffset": 1945, "EndOffset": 1957, "Score": 0.8503108024597168, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7066171765327454}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5273910760879517, "RelationshipScore": 0.9242742657661438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2011, "EndOffset": 2019, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 2011, "EndOffset": 2019, "Score": 0.5273910760879517, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 2036, "EndOffset": 2048, "Score": 0.7673927545547485, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7429802417755127}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2104, "EndOffset": 2117}]}, "Section_5": {"Title": "5. how to store neoclarityn", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what neoclarityn contains - the active substance is desloratadine 5 mg - the other ingredients of the tablet are calcium hydrogen phosphate dihydrate, microcrystalline cellulose, maize starch, talc. tablet coating contains film coat (containing lactose monohydrate, hypromellose, titanium dioxide, macrogol 400, indigotin (e132)), clear coat (containing hypromellose, macrogol 400), carnauba wax, white wax. what neoclarityn looks like and contents of the pack neoclarityn 5 mg film-coated tablets are packed in blisters in packs of 1, 2, 3, 5, 7, 10, 14, 15, 20, 21, 30, 50 or 100 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "neoclarityn", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 52, "EndOffset": 65, "Score": 0.998596727848053, "Text": "desloratadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6555364727973938, "RelationshipScore": 0.996231734752655, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 66, "EndOffset": 70, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6705419421195984, "RelationshipScore": 0.9990856647491455, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 102, "EndOffset": 108, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 66, "EndOffset": 67}, {"Text": "the tablet", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 108}, {"Id": 3, "BeginOffset": 113, "EndOffset": 149, "Score": 0.9989738464355469, "Text": "calcium hydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6705419421195984, "RelationshipScore": 0.8654695749282837, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 102, "EndOffset": 108, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4326435327529907, "RelationshipScore": 0.7437717914581299, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 199, "EndOffset": 205, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 151, "EndOffset": 177, "Score": 0.9960756897926331, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4326435327529907, "RelationshipScore": 0.7495913505554199, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 199, "EndOffset": 205, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "maize starch", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 191}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 193, "EndOffset": 197}, {"Text": "tablet coating", "Type": "TREATMENT", "BeginOffset": 199, "EndOffset": 213}, {"Text": "film coat", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 232}, {"Id": 6, "BeginOffset": 245, "EndOffset": 264, "Score": 0.9546941518783569, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 296}, {"Id": 9, "BeginOffset": 298, "EndOffset": 321, "Score": 0.58510822057724, "Text": "macrogol 400, indigotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 307, "EndOffset": 310}, {"Text": "clear coat (containing hypromellose", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 366}, {"Id": 11, "BeginOffset": 368, "EndOffset": 376, "Score": 0.5417448282241821, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.46549004316329956, "RelationshipScore": 0.999152421951294, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 377, "EndOffset": 381, "Text": "400)", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 380}, {"Text": "the pack neoclarityn", "Type": "TREATMENT", "BeginOffset": 452, "EndOffset": 472}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 474}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 497}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 534}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 537}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 539, "EndOffset": 540}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 542, "EndOffset": 543}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 546}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 548, "EndOffset": 550}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 554}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 556, "EndOffset": 558}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 560, "EndOffset": 562}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 566}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 570}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 574}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 578, "EndOffset": 581}]}}