{"ID": "E532956B6DB14D4AF691DB5561821987", "URL": "https://www.ema.europa.eu/documents/product-information/rozlytrek-epar-product-information_en.pdf", "Product_Name": "Rozlytrek", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRozlytrek 100 mg hard capsules \nRozlytrek 200 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nRozlytrek 100 mg hard capsules \n \nEach hard capsule contains 100 mg of entrectinib. \n \nExcipients with known effect \nEach hard capsule contains 65 mg lactose. \n \nRozlytrek 200 mg hard capsules \n \nEach hard capsule contains 200 mg of entrectinib. \n \nExcipients with known effect \nEach hard capsule contains 130 mg lactose, and 0.6 mg of the azo colouring agent sunset yellow FCF \n(E110). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nRozlytrek 100 mg hard capsules \n \nSize 2 (18 mm in length), hard capsule with yellow opaque body and cap with ENT 100 imprinted in \nblue on the body. \n \nRozlytrek 200 mg hard capsules \n \nSize 0 (21.7 mm in length), hard capsule with orange opaque body and cap with ENT 200 imprinted in \nblue on the body. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRozlytrek as monotherapy is indicated for the treatment of adult and paediatric patients 12 years of age \nand older with solid tumours expressing a neurotrophic tyrosine receptor kinase (NTRK) gene fusion,  \n• who have a disease that is locally advanced, metastatic or where surgical resection is likely to \n\nresult in severe morbidity, and \n• who have not received a prior NTRK inhibitor \n\n\n\n3 \n\n• who have no satisfactory treatment options (see sections 4.4 and 5.1).  \n \nRozlytrek as monotherapy is indicated for the treatment of adult patients with ROS1-positive, \nadvanced non-small cell lung cancer (NSCLC) not previously treated with ROS1 inhibitors.  \n \n4.2 Posology and method of administration \n \nTreatment with Rozlytrek should be initiated by a physician experienced in the use of anticancer \nmedicinal products. \n \nPatient selection \n \nNTRK gene fusion-positive solid tumours \nA validated assay is required for the selection of patients with NTRK gene fusion-positive solid \ntumours. NTRK gene fusion-positive status must be established prior to initiation of Rozlytrek therapy \n(see section 5.1). \n \nROS1-positive non-small cell lung cancer \nA validated assay is required for the selection of patients with ROS1-positive NSCLC. ROS1-positive \nstatus must be established prior to initiation of Rozlytrek therapy (see section 5.1). \n \nPosology \n \nAdults  \nThe recommended dose for adults is 600 mg entrectinib once daily. \n \nPaediatric population  \nThe recommended dose for paediatric patients 12 years of age and older is 300 mg/m2 body surface \narea (BSA) entrectinib once daily (see Table 1).  \n \nTable 1: Recommended dosing for paediatric patients \n \n\nBody surface area (BSA) Once daily dose \n\n1.11 m2 to 1.50 m2 400 mg \n\n≥ 1.51m2 600 mg \n \nDuration of treatment \nIt is recommended that patients are treated with Rozlytrek until disease progression or unacceptable \ntoxicity. \n \nDelayed or missed doses \nIf a planned dose of Rozlytrek is missed, patients can make up that dose unless the next dose is due \nwithin 12 hours. If vomiting occurs immediately after taking a dose of Rozlytrek, patients may repeat \nthat dose. \n \nDose modifications \nManagement of adverse reactions may require temporary interruption, dose reduction, or \ndiscontinuation of treatment with Rozlytrek, in case of specified adverse reactions (see Table 4) or \nbased on the prescriber’s assessment of the patient’s safety or tolerability. \n \nAdults  \nFor adults, the dose of Rozlytrek may be reduced up to 2 times, based on tolerability (see Table 2). \nRozlytrek treatment should be permanently discontinued if patients are unable to tolerate a dose of \n200 mg once daily. \n \n\n\n\n4 \n\nTable 2: Dose reduction schedule for adult patients \n \n\nDose reduction schedule Dose level \n\nRecommended dose 600 mg once daily \n\nFirst dose reduction 400 mg once daily \n\nSecond dose reduction 200 mg once daily \n \nPaediatric population \nFor paediatric patients 12 years of age and older, the dose of Rozlytrek may be reduced up to 2 times, \nbased on tolerability (see Table 3). \n \nFor some patients an intermittent dosing schedule is required to achieve the recommended reduced \ntotal weekly paediatric dose. Rozlytrek treatment should be permanently discontinued if patients are \nunable to tolerate the lowest reduced dose.  \n \nTable 3: Dose reduction schedule for paediatric patients \n \nAction BSA of 1.11 m2 to1.50 m2 \n\n(once/day) \nBSA ≥ 1.51 m2 \n\n(once/day) \nRecommended dose  400 mg 600 mg \nFirst dose reduction  300 mg 400 mg \nSecond dose reduction  200 mg, for 5 days each week* 200 mg \n*5 days each week: Monday, Wednesday, Friday, Saturday, and Sunday \n\n \nRecommendations for Rozlytrek dose modifications for adult and paediatric patients in case of \nspecific adverse reactions are provided in Table 4 (see sections 4.4 and 4.8). \n \nTable 4: Recommended Rozlytrek dose modifications for adverse reactions in adult and \npaediatric patients  \n \n\nAdverse \nreaction Severity* \n\nDosage modification \n\nCongestive \nheart failure \n\nSymptomatic with middle to \nmoderate activity or exertion, \nincluding where intervention is \nindicated (Grade 2 or 3) \n\n• Withhold Rozlytrek until recovered to less \nthan or equal to Grade 1 \n\n• Resume at reduced dose  \n\nSevere with symptoms at rest, \nminimal activity, or exertion \nor where intervention is \nindicated (Grade 4) \n\n• Withhold Rozlytrek until recovered to less \nthan or equal to Grade 1 \n\n• Resume at reduced dose or discontinue as \nclinically appropriate \n\nCognitive \ndisorders \n\nIntolerable, but moderate \nchanges interfering with \nactivities of daily living \n(Intolerable Grade 2) \n\n• Withhold Rozlytrek until recovery to less \nthan or equal to Grade 1 or to baseline \n\n• Resume at same dose or reduced dose, as \nclinically needed \n\nSevere changes limiting \nactivities of daily living \n(Grade 3) \n\n• Withhold Rozlytrek until recovery to less \nthan or equal to Grade 1 or to baseline \n\n• Resume at reduced dose \n\nUrgent intervention indicated \nfor event (Grade 4) \n\n• For prolonged, severe, or intolerable events, \ndiscontinue Rozlytrek as clinically \nappropriate \n\n\n\n5 \n\nAdverse \nreaction Severity* \n\nDosage modification \n\nHyperuricemia Symptomatic or Grade 4 \n\n• Initiate urate-lowering medication \n• Withhold Rozlytrek until improvement of \n\nsigns or symptoms \n• Resume Rozlytrek at same or reduced dose \n\nQT interval \nprolongation \n\n QTc 481 to 500 ms \n• Withhold Rozlytrek until recovered to \n\nbaseline \n• Resume treatment at same dose  \n\nQTc greater than 500 ms  \n\n• Withhold Rozlytrek until QTc interval \nrecovers to baseline \n\n• Resume at same dose if factors that cause \nQT prolongation are identified and \ncorrected \n\n• Resume at reduced dose if other factors that \ncause QT prolongation are not identified \n\nTorsade de pointes; \npolymorphic ventricular \ntachycardia; signs/symptoms \nof serious arrhythmia \n\n• Permanently discontinue Rozlytrek \n\nTransaminase \nelevations  \n\n \n\nGrade 3 \n\n• Withhold Rozlytrek until recovery to less \nthan or equal to Grade 1 or to baseline \n\n• Resume at same dose if resolution occurs \nwithin 4 weeks \n\n• Permanently discontinue if adverse reaction \ndoes not resolve within 4 weeks \n\n• Resume at a reduced dose for recurrent \nGrade 3 events that resolve within 4 weeks  \n\nGrade 4 \n\n• Withhold Rozlytrek until recovery to less \nthan or equal to Grade 1 or to baseline \n\n• Resume at reduced dose if resolution occurs \nwithin 4 weeks \n\n• Permanently discontinue if adverse reaction \ndoes not resolve within 4 weeks \n\n• Permanently discontinue for recurrent \nGrade 4 events  \n\nALT or AST greater than \n3 times ULN with concurrent \ntotal bilirubin greater than \n2 times ULN (in the absence \nof cholestasis or haemolysis) \n\n• Permanently discontinue Rozlytrek \n\nAnaemia or \nneutropenia Grade 3 or 4 \n\n• Withhold Rozlytrek until recovery to less \nthan or equal to Grade 2 or to baseline \n\n• Resume at the same dose or reduced dose, \nas clinically needed \n\n\n\n6 \n\nAdverse \nreaction Severity* \n\nDosage modification \n\nOther clinically \nrelevant \nadverse \nreactions \n\nGrade 3 or  4 • Withhold Rozlytrek until adverse reaction \nresolves or improves to recovery or \nimprovement to Grade 1 or baseline \n\n• Resume at the same or reduced dose, if \nresolution occurs within 4 weeks \n\n• Consider permanent discontinuation if \nadverse reaction does not resolve within \n4 weeks \n\n• Permanently discontinue for recurrent \nGrade 4 events \n\n* Severity as defined by National Cancer Institute Common Terminology Criteria for Adverse Events (NCI CTCAE) \nversion 4.0 \n\n \nStrong or moderate CYP3A inhibitors \nThe concomitant use of strong or moderate CYP3A inhibitors in adults and paediatric patients \n12 years and older, should be avoided (see section 4.4). \n \nFor adults, if coadministration is unavoidable, the use of strong or moderate CYP3A inhibitors with \nRozlytrek should be limited to 14 days and the Rozlytrek dose should be reduced as follows: \n• 100 mg once daily for use with strong CYP3A inhibitors (see section 4.5)  \n• 200 mg once daily for use with moderate CYP3A inhibitors. \n \nAfter discontinuation of the concomitant strong or moderate CYP3A inhibitors, the Rozlytrek dose \nthat was taken prior to initiating the strong or moderate CYP3A inhibitor can be resumed. A wash-out \nperiod may be required for CYP3A4 inhibitors with a long half-life (see section 4.5). \n \nSpecial populations \n \nElderly \nNo dose adjustment is required in patients ≥ 65  years of age (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is recommended for patients with mild hepatic impairment. Entrectinib has not \nbeen studied in patients with moderate and severe hepatic impairment (see section 5.2). \n \nRenal impairment \nNo dose adjustment is required in patients with mild or moderate renal impairment. Entrectinib has not \nbeen studied in patients with severe renal impairment (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of entrectinib in children below 12 years of age have not been established. \nCurrently available data are described in sections 4.8, 5.1 and 5.2, but no recommendation on a \nposology can be made.  \n \nMethod of administration \n \nRozlytrek is for oral use. The hard capsules should be swallowed whole and must not be opened or \ndissolved since the contents of the capsule are very bitter. Rozlytrek can be taken with or without food \n(see section 5.2) but should not be taken with grapefruit or grapefruit juice (see section 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n\n\n7 \n\n \n4.4 Special warnings and precautions for use \n \nEfficacy across tumour types \n \nThe benefit of Rozlytrek has been established in single-arm trials encompassing a relatively small \nsample of patients whose tumours exhibit NTRK gene fusions. Favourable effects of Rozlytrek have \nbeen shown based on overall response rate and response duration in a limited number of tumour types. \nThe effect may be quantitatively different depending on tumour type, as well as on concomitant \ngenomic alterations (see section 5.1). For these reasons, Rozlytrek should only be used if there are no \nsatisfactory treatment options (i.e., for which clinical benefit has not been established, or where such \ntreatment options have been exhausted). \n \nCognitive disorders \n \nCognitive disorders, including confusion, mental status changes, memory impairment, and \nhallucinations, were reported in clinical trials with Rozlytrek (see section 4.8). Patients over the age of \n65 years experienced a higher incidence of these events than younger patients. Patients should be \nmonitored for signs of cognitive changes. \n \nBased on the severity of cognitive disorders, Rozlytrek treatment should be modified as described in \nTable 4 in section 4.2. \n \nPatients should be counselled on the potential for cognitive changes with Rozlytrek treatment. Patients \nshould be instructed not to drive or use machines until symptoms resolve if they experience cognitive \ndisorders (see section 4.7). \n \nFractures \n \nFractures have been reported in 21.9% (7/32) paediatric patients treated with Rozlytrek in clinical \ntrials (see section 4.8). Bone fractures were reported in patients less than 12  years of age and were \nlocalised in the lower extremity (with a predilection for hip, femur and tibia). Bone fractures in \npaediatric patients generally occurred with minimal or no trauma. Three patients had more than one \noccurrence of a fracture and 3  patients had Rozlytrek treatment interrupted due to a fracture. All \npatients continued Rozlytrek treatment and all but one event of fracture recovered. \n \nPatients with signs or symptoms of fractures (e.g., pain, abnormal gait, changes in mobility, deformity) \nshould be evaluated promptly. \n \nHyperuricemia \n \nHyperuricemia has been observed in patients treated with entrectinib. Serum uric acid levels should be \nassessed prior to initiating Rozlytrek and periodically during treatment. Patients should be monitored \nfor signs and symptoms of hyperuricemia. Treatment with urate-lowering medicinal products should \nbe initiated as clinically indicated and Rozlytrek withheld for signs and symptoms of hyperuricemia. \nRozlytrek dose should be modified based on severity as described in Table 4 in section 4.2. \n \nCongestive heart failure \n \nCongestive heart failure (CHF) has been reported across clinical trials with Rozlytrek (see section 4.8). \nThese reactions were observed in patients with or without a history of cardiac disease and resolved \nupon treatment with diuretics and/or Rozlytrek dose reduction/interruption. \n \nFor patients with symptoms or known risk factors of CHF, left ventricular ejection fraction (LVEF) \nshould be assessed prior to initiation of Rozlytrek treatment. Patients receiving Rozlytrek should be \ncarefully monitored and those with clinical signs and symptoms of CHF, including shortness of breath \nor oedema, should be evaluated and treated as clinically appropriate.  \n\n\n\n8 \n\n \nBased on the severity of CHF, Rozlytrek treatment should be modified as described in Table 4 in \nsection 4.2. \n \nQTc interval prolongation \n \nQTc interval prolongation has been observed in patients treated with Rozlytrek in clinical trials (see \nsection 4.8). \n \nUse of Rozlytrek should be avoided in patients with a baseline QTc interval longer than 450 ms, in \npatients with congenital long QTc syndrome, and in patients taking medicinal products that are known \nto prolong the QTc interval.  \n \nRozlytrek  should be avoided  in patients with electrolyte imbalances or significant cardiac disease, \nincluding recent myocardial infarction, congestive heart failure, unstable angina, and \nbradyarrhythmias . If in the opinion of the treating physician, the potential benefits of Rozlytrek in a \npatient with any of these conditions outweigh the potential risks, additional monitoring should be \nperformed and a specialist consultation should be considered. \n \nAssessment of ECG and electrolytes at baseline and after 1 month of treatment with Rozlytrek are \nrecommended. Periodic monitoring of ECGs and electrolytes as clinically indicated throughout \nRozlytrek treatment, are also recommended. \n \nBased on the severity of QTc prolongation, Rozlytrek treatment should be modified as described in \nTable 4 in section 4.2. \n \nWomen of childbearing potential \n \nRozlytrek may cause foetal harm when administered to a pregnant woman. Women of childbearing \npotential must use highly effective contraception methods during treatment and up to 5 weeks after the \nlast dose of Rozlytrek. \nMale patients with female partners of childbearing potential must use highly effective contraceptive \nmethods during treatment with Rozlytrek and for 3 months after the last dose (see sections 4.6 and \n5.3). \n \nDrug interactions \n \nCo-administration of Rozlytrek with a strong or moderate CYP3A inhibitor increases entrectinib \nplasma concentrations (see section 4.5), which could increase the frequency or severity of adverse \nreactions. In adult and paediatric patients 12  years and older, co-administration of Rozlytrek with a \nstrong or moderate CYP3A inhibitor should be avoided. For adult patients, if co-administration is \nunavoidable, the Rozlytrek dose should be reduced (see section 4.2). \n \nDuring treatment with Rozlytrek, the consumption of grapefruit and grapefruit products should be \navoided. \n \nCo-administration of Rozlytrek with a strong or moderate CYP3A or P-gp inducer decreases \nentrectinib plasma concentrations (see section 4.5), which may reduce efficacy of Rozlytrek, and \nshould be avoided. \n \nLactose intolerance \n \nRozlytrek contains lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicinal product. \n \n\n\n\n9 \n\nSunset yellow FCF (E110) \n \nRozlytrek 200 mg hard capsules contain sunset yellow FCF (E110), which may cause allergic \nreactions. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of entrectinib on other medicinal products \n \nEffect of entrectinib on CYP substrates \nEntrectinib is a weak inhibitor of CYP3A4. Co-administration of entrectinib 600 mg once daily with \noral midazolam (a sensitive CYP3A substrate) in patients increased the midazolam AUC by 50% but \nreduced midazolam Cmax by 21%. Caution is advised when entrectinib is administered together with \nsensitive CYP3A4 substrates with a narrow therapeutic range (e.g., cisapride, cyclosporin, ergotamine, \nfentanyl, pimozide, quinidine, tacrolimus, alfentanil and sirolimus), due to the increased risk of \nadverse drug reactions. \n \nEffect of entrectinib on P-gp substrates \nIn vitro data suggest that entrectinib has inhibitory potential towards P-glycoprotein (P-gp). \n \nCo-administration of a single 600 mg dose of entrectinib with digoxin (a sensitive P-gp substrate) \nincreased digoxin Cmax by 28% and AUC by 18%. The renal clearance of digoxin was similar between \ntreatments of digoxin alone and digoxin co-administered with entrectinib, indicating minimal effect of \nentrectinib on renal clearance of digoxin. \n \nThe effect of entrectinib on digoxin absorption is not considered clinically relevant, but it is unknown \nwhether the effect of entrectinib may be larger on more sensitive oral P-gp substrates such as \ndabigatran etexilate. \n \nEffect of entrectinib on BCRP substrates \nInhibition of BCRP was observed in in vitro studies. \nThe clinical relevance of this inhibition is unknown, but caution is advised when sensitive oral BCRP \nsubstrates (e.g. methotrexate, mitoxantrone, topotecan, lapatinib) are co-administered with entrectinib, \ndue to the risk of increased absorption. \n \nEffect of entrectinib on other transporter substrates \nIn vitro data indicate that entrectinib has weak inhibitory potential towards organic anion-transporting \npolypeptide (OATP)1B1. The clinical relevance of this inhibition is unknown, but caution is advised \nwhen sensitive oral OATP1B1 substrates (e.g. atorvastatin, pravastatin, rosuvastatin repaglinide, \nbosentan) are co-administered with entrectinib, due to the risk of increased absorption. \n \nEffect of entrectinib on substrates of PXR regulated enzymes \nIn vitro studies indicate that entrectinib may induce pregnane X receptor (PXR) regulated enzymes \n(e.g. CYP2C family and UGT). Co-administration of entrectinib with CYP2C8, CYP2C9 or CYP2C19 \nsubstrates (e.g. repaglinide, warfarin, tolbutamide or omeprazole) may decrease their exposure. \n \nOral contraceptives \nIt is currently unknown whether entrectinib may reduce the effectiveness of systemically acting \nhormonal contraceptives. Therefore, women using systemically acting hormonal contraceptives are \nadvised to add a barrier method (see section 4.6). \n \nEffects of other medicinal products on entrectinib \n \nBased on in vitro data, CYP3A4 is the predominant enzyme mediating the metabolism of entrectinib \nand formation of its major active metabolite M5. \n \n\n\n\n10 \n\nEffect of CYP3A or P-gp inducers on entrectinib \nCo-administration of multiple oral doses of rifampin, a strong CYP3A inducer, with a single oral dose \nof entrectinib reduced entrectinib AUCinf by 77% and Cmax by 56%. \n \nCo-administration of entrectinib with CYP3A/P-gp inducers (including, but not limited to, \ncarbamazepine, phenobarbital, phenytoin, rifabutin, rifampicin, St. John's Wort -Hypericum \nperforatum-, apalutamide, ritonavir) should be avoided. \n \nEffect of CYP3A or P-gp inhibitors on entrectinib \nCo-administration of itraconazole, a strong CYP3A4 inhibitor, with a single oral dose of entrectinib \nincreased AUCinf by 600% and Cmax by 173%. \n \nCo-administration of strong and moderate CYP3A inhibitors (including, but not limited to, ritonavir, \nsaquinavir, ketoconazole, itraconazole, voriconazole, posaconazole, grapefruit or Seville oranges) \nshould be avoided. If concurrent use of strong or moderate inhibitors of CYP3A4 is unavoidable, dose \nadjustment of entrectinib is required (see section 4.2). \n \nAlthough, a marked effect of inhibitory P-gp medicinal products on entrectinib pharmacokinetics is \nnot expected, caution is advised when treatment with strong or moderate P-gp inhibitors (e.g. \nverapamil, nifedipine, felodipine, fluvoxamine, paroxetine) are co-administered with entrectinib due to \nrisk of increased entrectinib exposure (see section 5.2). \n \nEffect of medicinal products that increase gastric pH on entrectinib \nCo-administration of a proton pump inhibitor (PPI), lansoprazole with a single 600 mg entrectinib \ndose reduced entrectinib AUC by 25% and Cmax by 23%. \n \nNo dose adjustments are required when entrectinib is co-administered with PPIs or other drugs that \nraise gastric pH (e.g., H2 receptor antagonists or antacids). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential / Contraception in males and females \n \nFemale patients of childbearing potential should have medically supervised pregnancy testing prior to \ninitiating Rozlytrek therapy. \n \nFemale patients of childbearing potential must use highly effective contraceptive methods during \ntreatment and for at least 5 weeks following the last dose of Rozlytrek. \nIt is currently unknown whether entrectinib may reduce the effectiveness of systemically acting \nhormonal contraceptives (see section 4.5). Therefore, women using systemically acting hormonal \ncontraceptives should be advised to add a barrier method. \n \nMale patients with female partners of childbearing potential must use highly effective contraceptive \nmethods during treatment and for at least 3 months following the last dose of Rozlytrek (see section \n5.3). \n \nPregnancy \n \nThere are no available data from the use of entrectinib in pregnant women. Based on animal studies \nand its mechanism of action, entrectinib may cause foetal harm when administered to a pregnant \nwoman (see sections 4.4 and 5.3). \n \nRozlytrek is not recommended during pregnancy and in women of childbearing potential not using \ncontraception. \n \nFemale patients receiving Rozlytrek should be advised of the potential harm to the foetus. Female \npatients should be advised to contact the doctor, should pregnancy occur. \n\n\n\n11 \n\n \nBreast-feeding \n \nIt is unknown whether entrectinib or its metabolites are excreted in human milk. \nA risk to the breast-fed children cannot be excluded. \nBreast-feeding should be discontinued during treatment with Rozlytrek. \n \nFertility \n \nNo fertility studies in animals have been performed to evaluate the effect of entrectinib (see \nsection 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nRozlytrek has moderate influence on the ability to drive and use machines. Patients should be \ninstructed not to drive or use machines until the symptoms resolve, if they experience cognitive \nadverse reactions, syncope, blurred vision, or dizziness, during treatment with Rozlytrek (see \nsections 4.4 and 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions (≥20%) were fatigue, constipation, dysgeusia, oedema, dizziness, \ndiarrhoea, nausea, dysaesthesia, dyspnoea, anaemia, increased weight, increased blood creatinine, pain, \ncognitive disorders, vomiting, cough, and pyrexia. The most frequent serious adverse reactions (≥2%) \nwere lung infection (5.2%), dyspnoea (4.6%), cognitive impairment (3.8%), and pleural effusion \n(2.4%). Permanent discontinuation due to an adverse reaction occurred in 4.4% of patients. \n \nTabulated list of adverse reactions \n \nTables 5 and 6 summarise the adverse drug reactions (ADRs) occurring in adult and paediatric patients \ntreated with Rozlytrek in three clinical trials in adults (ALKA, STARTRK-1, STARTRK-2) and one \nclinical trial in pediatric patients (STARTRK-NG). The median duration of exposure was 5.5 months.  \n \nAdverse drug reactions are listed by MedDRA system organ class. The following categories of \nfrequency have been used: very common ≥1/10, common (≥1/100 to <1/10), uncommon (≥1/1,000 to \n<1/100), rare (≥1/10,000 to <1/1000), very rare (<1/10,000). Within each system organ class, the \nadverse reactions are presented in order of decreasing frequency. \n \n\n\n\n12 \n\nTable 5: Adverse drug reactions occurring in adult and paediatric patients treated with \nRozlytrek in clinical trials (N=504) \n \n\nSystem organ class Adverse reaction All grades (%) \nFrequency category \n\n(all grades) \nGrade ≥3 \n\n(%) \nInfections and \ninfestations \n\nLung infection1 13.1 Very common 6.0* \nUrinary tract infection 12.7 Very common 2.6 \n\nBlood and \nlymphatic system \ndisorders \n\nAnaemia 28.2 Very common 9.7 \n\nNeutropenia2 11.3 Very common 4.4 \n\nMetabolism and \nnutritional \ndisorders \n\nWeight increased 26.4 Very common 7.3 \nDecreased appetite 11.9 Very common 0.2 \nHyperuricemia 9.1  Common 1.8 \nDehydration 7.9 Common 1.0 \nTumour lysis syndrome 0.2 Uncommon 0.2* \n\nNervous system \ndisorders \n\nDysgeusia 42.3 Very common 0.4 \nDizziness3 39.7 Very common 1.2 \nDysaesthesia4 29.0 Very common 0.2 \nCognitive disorders5 24.2 Very common 4.4 \nHeadache 17.5 Very common 1.0 \nPeripheral sensory \nneuropathy6 15.7 Very common 1.0 \n\nAtaxia7 15.7 Very common 0.8 \nSleep disturbances8 13.5 Very common 0.4 \nMood disorders9 9.1 Common 0.6 \nSyncope 4.6 Common 3.0 \n\nEye disorders Vision blurred10 11.9 Very common 0.4 \n\nCardiac disorders \n\nCongestive heart \nfailure11 3.0 Common 2.2 \n\nElectrocardiogram QTc \nprolonged 2.0 Common 0.6 \n\nVascular disorders Hypotension12 16.5 Very common 2.4 \nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\nDyspnoea 27.0 Very common 5.8* \nCough 21.4 Very common 0.6 \nPleural effusion 6.9 Common 2.8 \n\nGastrointestinal \ndisorders \n\nConstipation 42.9 Very common 0.4 \nDiarrhoea 33.5 Very common 2.6 \nNausea 32.1 Very common 0.8 \nVomiting 23.2 Very common 1.2 \nAbdominal pain 11.1 Very common 0.6 \nDysphagia 10.1 Very common 0.4 \n\nHepatobiliary \ndisorders \n\nAST increased 17.5 Very common 3.6 \nALT increased 16.1 Very common 3.4 \n\nSkin and \nsubcutaneous \ntissue disorders \n\nRash13 11.5 Very common 1.4 \n\nPhotosensitivity reaction 2.8 Common 0 \n\nMusculoskeletal \nand connective \ntissue disorders \n\nMyalgia 19.6 Very common 0.6 \nArthralgia 19.0 Very common 0.6 \nMuscular weakness 12.3 Very common 1.2 \nFractures14 6.2 Common 2.4 \n\nRenal and urinary \ndisorders \n\nBlood creatinine \nincreased 25.4 Very common 0.6 \n\nUrinary retention15 10.9 Very common 0.6 \n\n\n\n13 \n\nSystem organ class Adverse reaction All grades (%) \nFrequency category \n\n(all grades) \nGrade ≥3 \n\n(%) \nGeneral disorders \nand \nadministration site \nconditions \n\nFatigue16 45.0 Very common 5.0 \nOedema17 37.3 Very common 1.4 \nPain18 24.4 Very common 1.6 \nPyrexia 20.0 Very common 0.8 \n\n* Grades 3 to 5, inclusive of fatal adverse reactions (including 2 reactions of pneumonia, 2 reactions of dyspnoea, and 1 \nreaction of tumour lysis syndrome). \n1 Lung infection (bronchitis, lower respiratory tract infection, lung infection, pneumonia, respiratory tract infection, upper \nrespiratory tract infection) \n2 Neutropenia (neutropenia, neutrophil count decreased) \n3 Dizziness (dizziness, vertigo, dizziness postural) \n4 Dysaesthesia (paresthesia, hyperesthesia, hypoesthesia, dysesthesia) \n5 Cognitive disorders (cognitive disorder, confusional state, disturbance in attention, memory impairment, amnesia, mental \nstatus changes, hallucination, delirium, ‘visual hallucination’ and mental disorder) \n6 Periphery sensory neuropathy (neuralgia, neuropathy peripheral, peripheral motor neuropathy, peripheral sensory \nneuropathy) \n7 Ataxia (ataxia, balance disorder, gait disturbances) \n8 Sleep disturbances (hypersomnia, insomnia, sleep disorder, somnolence) \n9 Mood disorders (anxiety, affect lability, affective disorder, agitation, depressed mood, euphoric mood, mood altered, mood \nswings, irritability, depression, persistent depressive disorder, psychomotor retardation) \n10 Vision blurred (diplopia, vision blurred, visual impairment) \n11 Congestive heart failure (acute right ventricular failure, cardiac failure, cardiac failure congestive, chronic right ventricular \nfailure, ejection fraction decreased, pulmonary oedema) \n12 Hypotension (hypotension, orthostatic hypotension) \n13 Rash (rash, rash maculopapular, rash pruritic, rash erythematous, rash papular) \n14 Fractures (ankle fracture, femoral neck fracture, femur fracture, fibula fracture, foot fracture, fracture, humerus fracture, \njaw fracture, lower limb fracture, pathological fracture, rib fracture, spinal compression fracture, spinal fracture, stress \nfracture, tibia fracture, wrist fracture) \n15 Urinary retention (urinary retention, urinary incontinence, urinary hesitation, micturition disorder, micturition urgency) \n16 Fatigue (fatigue, asthenia) \n17 Oedema (face oedema, fluid retention, generalised oedema, localized oedema, oedema, oedema peripheral, peripheral \nswelling) \n18 Pain (back pain, neck pain, musculoskeletal chest pain, musculoskeletal pain, pain in extremity) \n\n\n\n14 \n\n \nTable 6: Adverse drug reactions occurring in paediatric patients treated with Rozlytrek in \nclinical trials \n \n\nSystem organ class Frequency Adolescents\n1 \n\n (N=7) \nAll paediatric patients \n\n(N=32) \n\nInfections and \ninfestations Very common  \n\nUrinary tract infection \n(18.8%),  \nLung infection (12.5%),  \n\nBlood and lymphatic \nsystem disorders Very common \n\nAnaemia (57.1%), \nNeutropenia (42.9%) \n\nAnaemia (59.4%), \nNeutropenia (43.8%) \n\nMetabolism and \nnutritional disorders Very common \n\nWeight increased (57.1%), \nDecreased appetite \n(14.3%) \n\nWeight increased (50%), \nDecreased appetite (31.3%), \nDehydration (25%) \n\nNervous system \ndisorders Very common \n\nDysgeusia (42.9%), \nDysaesthesia (28.6%),  \nMood disorders (28.6%), \nCognitive disorders \n(14.3%), Headache \n(14.3%),  \nSyncope (14.3%), \nPeripheral sensory \nneuropathy (14.3%),  \nSleep disturbances \n(14.3%) \n\nHeadache (31.3%),  \nDysgeusia (21.9%),  \nMood disorders (28.1%), \nAtaxia (15.6%),  \nSleep disturbances (13.3%), \nDizziness (12.5%),  \nPeripheral sensory \nneuropathy (12.5%), \n\nEye disorders Very common Vision blurred (14.3%)  \nVascular disorders Very common Hypotension (14.3%) Hypotension (18.8%) \nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\nVery common Dyspnoea (28.6%),  Cough (28.6%) \n\nDyspnoea (18.8%),  \nCough (50%),  \nPleural effusion (12.5%) \n\nGastrointestinal \ndisorders Very common \n\nNausea (71.4%),  \nAbdominal pain (28.6%), \nConstipation (28.6%) \n\nNausea (46.9%),  \nAbdominal pain (28.1%), \nConstipation (43.8%), \nVomiting (34.4%),  \nDiarrhoea (37.5%) \n\nHepatobiliary \ndisorders Very common \n\nAST increased (57.1%), \nALT increased (42.9%)  \n\nAST increased (50%),  \nALT increased (50%)  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\nVery common  Rash (25%) \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nVery common Arthralgia (14.3%),  Myalgia (14.3%) Fractures (21.9%) \n\nVery common Muscular weakness (28.6%) Muscular weakness (18.8%) \n\nRenal and urinary \ndisorders Very common \n\nBlood creatinine increased \n(57.1%) \n\nBlood creatinine increased \n(43.8%),  \nUrinary retention (21.9%) \n\nGeneral disorders \nand administration \nsite conditions \n\nVery common \nFatigue (42.9%),  \nPain (57.1%),  \nPyrexia (57.1%) \n\nFatigue (43.8%),  \nPain (46.9%),  \nPyrexia (56.3%),  \nOedema (18.8%) \n\n% refers to all grades \n1Adolescents (12 to <18 years of age): Grade ≥3 reactions reported were neutropenia and headache \n\n \n\n\n\n15 \n\nDescription of selected adverse reactions \n \nCognitive disorders \nA variety of cognitive symptoms was reported across clinical trials (section 4.4). These included \nevents reported as cognitive disorders (6.3%), confusional state (7.3%), disturbance in attention \n(3.8%), memory impairment (4.2%), amnesia (2.8%), mental status changes (1.2%), hallucination \n(1.0%), delirium (0.8%), visual hallucination (0.4%) and mental disorder (0.2%). Grade 3 cognitve \ndisorders were reported in 4.4% of patients. Adult patients who had CNS disease at baseline had a \nhigher frequency of these adverse reactions (29.7%) compared to those without CNS disease (23.1%). \nThe median time to onset for cognitive disorders was 0.92 months. \n \nFractures \nFractures were experienced by 5.3% (25/475) of adult patients and 21.8% (7/32) of paediatric patients. \nIn general, there was inadequate assessment for tumour involvement at the site of fracture; however, \nradiologic abnormalities possibly indicative of tumour involvement were reported in some adult \npatients. In 2 paediatric patients, bilateral femoral neck fractures occurred. In both adult and paediatric \npatients, most fractures were hip or other lower extremity fractures (e.g., femoral or tibial shaft). No \npatients discontinued Rozlytrek due to fractures. \n \nIn adult patients, some fractures occurred in the setting of a fall or other trauma to the affected area. \nThe median time to fracture was 3.4 months (range: 0.26 months to 18.5 months) in adults. Rozlytrek \nwas interrupted in 36.0% of adults that experienced fractures. \n \nIn paediatric patients all fractures occurred in patients with minimal or no trauma. A total of \n11 adverse reactions of fractures were reported in the 7 paediatric patients. The median time to fracture \nwas 4.3 months (range: 2.46 months to 7.39 months) in paediatric patients. Rozlytrek was interrupted \nin 42.9% (3/7) of paediatric patients that experienced fractures. Three of the fractures were Grade 2 \nand 4 fractures were Grade 3. Three of the Grade 3 fractures were serious. There were no reports of \ntumour involvement at the site of the fracture. All but one event of fracture recovered. \n \nAtaxia \nAtaxia (including events of ataxia, balance disorder, and gait disturbances) was reported in 15.7% of \npatients. The median time to onset for ataxia was 0.4 months (range: 0.03 months to 28.19 months) \nand the median duration was 0.7 months (range: 0.03 months to 11.99 months). The majority of \npatients (67.1%) recovered from ataxia. Ataxia related adverse reactions were observed more \nfrequently in elderly patients (23.8%) compared to patients below 65  years of age (12.8%). \n \nSyncope \nSyncope was reported in 4.6% of patients. In some patients, syncope was reported with concurrent \nhypotension, dehydration, or QTc prolongation and in other patients no other concurrent related \nconditions were reported. \n \nQTc interval prolongation \nAmong the 504  patients who received entrectinib across clinical trials, 17 (4.0%) patients with at least \none post-baseline ECG assessment experienced QTcF interval prolongation of >60 ms after starting \nentrectinib, and 12 (2.8%) patients had a QTcF interval of ≥500 ms (section 4.4). \n \nPeripheral sensory neuropathy \nPeripheral sensory neuropathy was reported in 15.7% of patients. The median time to onset was \n0.49 months (range 0.03 months to 20.93 months) and the median duration was 0.8 months (range: \n0.07 months to 6.01 months). The majority of patients (55.7%) recovered from peripheral neuropathy. \n \nEye disorders \nEye disorders reported across clinical trials included vision blurred (8.5%), diplopia (2.6%), and visual \nimpairment (1.6%). The median time to onset for eye disorders was 1.9 months (range: 0.03 months to \n21.59 months). The median duration of eye disorders was 1 month (range 0.03 months to 14.49 \nmonths). The majority of patients (61.7%) recovered from the eye disorder adverse reactions. \n\n\n\n16 \n\n \nPaediatric population \n \nThe overall safety profile of Rozlytrek in the paediatric population is similar to the safety profile in \nadults. \n \nThe safety of Rozlytrek in paediatric patients was established based on extrapolation of data from \nthree open-label, single-arm clinical trials in adult patients with solid tumours harbouring an NTRK \ngene fusion (ALKA, STARTRK-1 and STARTRK-2), and data from 32 paediatric patients \n(30 patients enrolled in STARTRK-NG, and 2 patients enrolled in STARTRK-2). Of these, 2 patients \nwere less than 2 years old, 23 patients were 2 to 11 years old, 7 patients were 12 to 17 years old. \n \nAdverse reactions and laboratory abnormalities of Grade 3 or 4 severity occurring more frequently (at \nleast a 5% increased incidence) in paediatric patients compared to adult patients were neutropenia \n(28.1% vs. 3.4%), weight increased (21.9% vs 6.9%), headache (6.3% vs 0.6%) and bone fractures \n(12.5% vs 1.9%). \n \nThere are limited safety data in adolescents, however, the safety profile in adolescents is similar to the \noverall safety profile of Rozlytrek. Adverse reactions Grade ≥3 reported in adolescents were \nneutropenia and headache. \n \nElderly \nAmong the 504 patients who received entrectinib across clinical trials, 130 (25.8%) patients were \n65 years or older and 34 (6.7%) were 75 years or older. The overall safety profile of entrectinib in the \nelderly patients is similar to the safety profile observed in patients younger than 65 years of age. \nAdverse reactions occurring more frequently in the elderly compared to patients less than 65 years old \nwere dizziness (48.5% vs 36.6%), blood creatinine increased (31.5% vs 23.3%), and hypotension (21.5% \nvs 14.7%), ataxia (23.8% vs 12.8%). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nPatients who experience overdose should be closely supervised and supportive care instituted. There \nare no known antidotes for entrectinib. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, protein kinase inhibitors, ATC code: L01XE56 \n \nMechanism of action \n \nEntrectinib is an inhibitor of the tropomyosin receptor tyrosine kinases TRKA, TRKB and TRKC \n(encoded by the neurotrophic tyrosine receptor kinase [NTRK] genes NTRK1, NTRK2 and NTRK3, \nrespectively), proto-oncogene tyrosine-protein kinase ROS (ROS1), and anaplastic lymphoma kinase \n(ALK), with IC50 values of 0.1 to 2 nM. The major active metabolite of entrectinib, M5, showed \nsimilar in vitro potency and activity against TRK, ROS1, and ALK. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n17 \n\nFusion proteins that include TRK, ROS1 or ALK kinase domains drive tumourigenic potential through \nhyperactivation of downstream signalling pathways leading to unconstrained cell proliferation. \nEntrectinib demonstrated in vitro and in vivo inhibition of cancer cell lines derived from multiple \ntumour types, including subcutaneous and intracranial tumours, harbouring NTRK, ROS1, and ALK \nfusion genes. \n \nPrior treatments with other drugs that inhibit the same kinases may confer resistance to entrectinib. \nResistance mutations in the TRK kinase domain identified following entrectinib discontinuation \ninclude NTRK1 (G595R, G667C) and NTRK3 (G623R, G623E and G623K). Resistance mutations in \nthe ROS1 kinase domain identified following entrectinib discontinuation include G2032R, F2004C \nand F2004I. \n \nThe molecular causes for primary resistance to entrectinib are not known. It is therefore not known if \nthe presence of a concomitant oncogenic driver in addition to an NTRK gene fusion affects the efficacy \nof TRK inhibition. \n \nClinical efficacy and safety \n \nNTRK gene fusion-positive solid tumours \n \nEfficacy in adult patients \nThe efficacy of Rozlytrek was evaluated in a pooled sub-group of adult patients with unresectable or \nmetastatic solid tumours with a NTRK gene fusion enrolled in one of three multicentre single-arm, \nopen-label clinical trials (ALKA, STARTRK-1 and STARTRK-2). To be included in the pooled \nsubgroup, patients were required to have confirmed NTRK gene fusion-positive solid tumours; \nmeasurable disease per Response Evaluation Criteria in Solid Tumours (RECIST) v1.1; at least \n6 months of follow-up after the first dose of Rozlytrek and no prior therapy with a TRK inhibitor \n(patients with concomitant driver mutations, where known, were excluded). Patients with primary \nCNS tumours were assessed separately using Response Assessment in Neuro-Oncology Criteria \n(RANO). Patients received Rozlytrek 600 mg orally once daily until unacceptable toxicity or disease \nprogression. The primary efficacy endpoints were objective response rate (ORR) and duration of \nresponse (DOR) as evaluated by by Blinded Independent Central Review (BICR) according to \nRECIST v1.1. \n \nEfficacy was assessed in 74 adult patients with solid tumours with an NTRK gene fusion enrolled in \nthese trials. The baseline demographic and disease characteristics were: 47.3% males, median age of \n57 years (range 21 years to 83 years), 35% and 14.9% were older than 65 years and 75 years of age, \nrespectively, 70% white Caucasian, 17.6% Asian, 5.5% Hispanic or Latino and 59.7% never smokers. \nThe ECOG (Eastern Cooperative Oncology Group) performance status at baseline was 0 (40.5%), \n1 (45.9%), or 2 (13.5%). Most patients (97.3%) had metastatic disease [most common sites being lung \n(60.8%), lymph nodes (52.7%) and brain (25.7%)], 2.7% patients had locally advanced disease. 86.5% \npatients had received prior treatment for their cancer including surgery (82.4%), radiotherapy (63.5%), \nchemotherapy (81.1%) and 27% patients had no prior systemic therapies for metastatic disease. The \nmost common cancers were sarcoma (21.6%), lung cancer (17.6%), salivary gland tumours (17.6%), \nthyroid cancer (9.5%) colorectal cancer (9.5%) and breast cancer (8.1%). Most patients (97.3%) had \nan NTRK gene fusion detected by next-generation sequencing (NGS) and 2.7% had a NTRK gene \nfusion detected by other nucleic acid-based tests. The overall median duration of follow-up from \nreceipt of first dose was 14.2  months. \n \nEfficacy results from patients with NTRK gene fusion-positive solid tumours are summarised in \nTable 7. \n \n\n\n\n18 \n\nTable 7: Overall efficacy by BICR in adults with NTRK-fusion positive solid tumours \n \n\nEfficacy endpoint Rozlytrek N = 74 \n\nPrimary endpoints (BICR assessed; RECIST 1.1) \n\nObjective Response Rate  \nNumber of Responses 47/74  \nORR% (95% CI) 63.5% (51.5, 74.4) \n\nComplete Response, n (%) 5 (6.8%) \nPartial Response, n (%) 42 (56.8%) \nDuration of Response*   \n\nNumber (%) of patients with events 21/47 (44.7%) \nMedian, months (95% CI) 12.9 (9.3, NE) \n\n6-month durable response % (95% CI) 71% (58, 85) \n9-month durable response % (95% CI) 65% (51,80)  \n12-month durable response % (95% CI) 55% (39,72) \nNE = not estimable. \nConfidence Intervals (CI) calculated using the Clopper-Pearson method. \n*Median and percentiles based on Kaplan-Meier estimates \n\n \nObjective response rate and duration of response by tumour type in adult patients with NTRK gene \nfusion-positive solid tumours is presented in Table 8 below. \n \nTable 8: Efficacy by tumour type, in adults with NTRK gene fusion-positive solid tumours \n \n\nTumour type Patients (N = 74) \n\nORR DOR \n\nn (%) 95% CI Range (months) \nSarcoma 16 9 (56.3) (29.9, 80.3) 2.8, 15.1 \nNon-small cell lung cancer 13 9 (69.2) (38.6, 90.9) 1.4*, 25.9* \nSalivary (MASC) 13 12 (92.3) (64.0, 99.8) 2.8, 22.1* \nBreast cancer (secretory) 4 4 (100) (39.8, 100) 5.5, 20.2* \nBreast cancer (non-secretory) 2 NE, PR NA 4.2 \nThyroid cancer 7 3 (42.9) (9.9, 81.6) 5.6, 10.9* \nColorectal cancer 7 2 (28.6) (3.7, 71) 7.9*, 15.2 \nNeuroendocrine cancers 4 2 (50.0) (6.8, 93.2) 1.9*, 9.2* \nPancreatic cancer 3 2 (66.7) (9.4, 99.2) 7.1, 12.9 \nOvarian cancer 1 Non CR/PD NA 26.0* \nEndometrial carcinoma 1 PR NA 26.0* \nCholangiocarcinoma  1 PR NA 9.3 \nGastrointestinal cancer (other) 1 PR NA 5.6* \nNeuroblastoma 1 NE NA NA \n\n*Censored \nORR: Objective Response Rate; DOR: Duration of Response; MASC: mammary analogue secretory carcinoma; NA: not \napplicable due to small number or lack of response; CR: complete response; PR: partial response; PD: progressive disease; \nNE: not estimable. \n\n \nDue to the rarity of NTRK gene fusion-positive cancers, patients were studied across multiple tumour \ntypes with a limited number of patients in some tumour types, causing uncertainty in the ORR \nestimate per tumour type. The ORR in the total population may not reflect the expected response in a \nspecific tumour type. \n \nThe ORR in 30 patients that had broad molecular characterisation before Rozlytrek treatment was \n56.7% [37.4, 74.5]; of those, the ORR in 24 patients who had other genomic alterations in addition to \nNTRK gene fusion was 50% [29.1, 70.9] and the ORR in 6 patients without other genomic alterations \nwas 83.3% [35.9, 99.6]. \n \n\n\n\n19 \n\nIntracranial response \nA BICR assessment resulted in a subgroup of 16 adult patients with CNS metastases at baseline, \nincluding 8 patients with measureable CNS lesions. Intracranial (IC) response assessed by BICR \naccording to RECIST v1.1 was reported in 5 out of these 8 patients (1 CR and 4 PR), for an ORR of \n62.5% (95%  CI: 24.5, 91.5) and DOR of NE (5.0, NE). Four of these 8 patients had received \nintracranial radiotherapy to the brain within 2 months prior to starting Rozlytrek treatment. \n \nPrimary CNS tumour  \nAcross the three trials, seven adult patients with CNS primary tumours were treated with Rozlytrek \nwith a minimum of 6 months of follow-up. One out of the seven adult patients had an objective \nresponse assessed by BICR according to RANO. \n \nEfficacy in paediatric patients \nThe efficacy of Rozlytrek in paediatric patients 12 years and older was based on extrapolation of data \nfrom three open-label, single-arm clinical trials in adult patients with solid tumours harbouring a \nNTRK gene fusion (ALKA, STARTRK-1 and STARTRK-2), and efficacy and pharmacokinetic data \nin paediatric patients enrolled in STARTRK-NG. The best overall response as evaluated by BICR in \n5 paediatric patients, (all patients were less than 12 years of age and had more than 6 months of follow \nup; 3 patients had solid tumours and 2 patients had primary CNS tumours) showed 2 complete \nresponses (epithelioid glioblastoma and infantile fibrosarcoma) and 3 partial responses (high-grade \nglioma, infantile fibrosarcoma and metastatic melanoma). The responses in 4 out of 5  paediatric \npatients were ongoing at the time of data cut-off (see section 4.2). \n \nROS1-positive NSCLC \n \nThe efficacy of Rozlytrek was evaluated in a pooled sub-group of patients with ROS1-positive \nmetastatic NSCLC who received Rozlytrek 600 mg orally once daily and were enrolled in one of three \nmulticentre single-arm, open label clinical trials (ALKA, STARTRK-1 and STARTRK-2). To be \nincluded in the pooled sub-group, patients were required to have histologically confirmed, recurrent or \nmetastatic, ROS1-positive NSCLC, ECOG performance status ≤2, measurable disease per RECIST \nv1.1, ≥6 months of follow-up, and no prior therapy with a ROS1 inhibitor. All patients were assessed \nfor CNS lesions at baseline. \n \nThe primary efficacy endpoints were ORR and DOR, as evaluated by BICR according to RECIST \nv1.1. The secondary efficacy endpoints included PFS, OS, and in patients presenting with CNS \nmetastases at baseline - IC-ORR and IC-DOR, (also evaluated by BICR using RECIST v1.1). \n \nEfficacy was assessed in 161 patients with ROS1-positive NSCLC. The baseline demographic and \ndisease characteristics were: 35.4% males, median age of 54 years (range 20 years to 86 years), 24.2% \nand 4.3% were older than 65 years and 75 years of age, respectively, 44.1% white Caucasian, 45.3% \nAsian, 4.3%, Black, 2.6% Hispanic or Latino and 62.7% never smokers. The ECOG (Eastern \nCooperative Oncology Group) performance status at baseline was 0 (41%), 1 (49.1%), or 2 (9.9%). \nMost patients (98.1%) had metastatic disease [most common sites being lymph nodes (69.6%), lung \n(50.3%) and brain (32.9%)], 1.9% patients had locally advanced disease and 37.3% patients had no \nprior systemic therapies for metastatic disease. ROS1 positivity was determined by NGS in 83% of \npatients, by FISH in 9% of patients, and by RT-PCR in 8% of patients. The overall median duration of \nfollow-up from receipt of the first dose was 15.8 months. \n \nEfficacy results from patients with ROS1-positive NSCLC are summarised in Table 9. \n \n\n\n\n20 \n\nTable 9: Overall efficacy by BICR in patients with ROS1-positive NSCLC \n \n\nEfficacy endpoint Rozlytrek N = 161 \n\nPrimary endpoints (BICR-assessed, RECIST 1.1) \n\nObjective Response Rate   \nNumber of Responses 108/161 \nORR% (95% CI) 67.1% (59.25, 74.27) \n\nComplete Response, n (%) 14 (8.7%) \nPartial Response, n (%) 94 (58.4%) \nDuration of Response*   \n\nNumber (%) of patients with events 48/108 (44.4%) \nRange (months) 1.8**, 42.3** \n\n6-month durable response % (95% CI) 83% (76, 90) \n9-month durable response % (95% CI) 75% (67, 84) \n12-month durable response % (95% CI) 63% (53, 73) \n\nSecondary endpoints (BICR-assessed, RECIST 1.1) \n\nPFS  \nNumber (%) of patients with events 82/161 (50.9%) \n6-month PFS % (95% CI) 77% (70, 84) \n9-month PFS % (95% CI) 66% (58, 74) \n12-month PFS % (95% CI) 55% (47, 64) \n\nOverall Survival*  \nNumber (%) of patients with events 38/161 (23.6%) \n6-month OS % (95% CI) 91% (87, 96) \n9-month OS % (95% CI) 86% (81, 92) \n12-month OS % (95% CI) 81% (74, 87) \n\nNE = not estimable. \nConfidence Intervals (CI) calculated using the Clopper-Pearson method. \n* Event-free rates based on Kaplan-Meier estimates \n** Censored \n\n \nIn the ROS1 positive NSCLC efficacy evaluable patients with ≥12 months of follow-up (N = 94), the \nORR was 73.4% (95% CI: 63.3, 82), the median DoR was 16.5 months (95% CI: 14.6, 28.6) and \nmedian PFS was 16.8 months (95% CI: 12, 21.4). \n \nIntracranial response \nA BICR assessment resulted in a subgroup of 46 ROS1-positive NSCLC patients with CNS metastases \nat baseline including 24 patients with measureable CNS lesions. Intracranial response assessed by \nBICR according to RECIST v1.1 was reported in 19 of these 24 patients (3 CR and 16 PR) for an \nORR of 79.2% (95% CI: 57.8, 92.9). The percentage of patients (95% CI) with DOR ≥6 months, \n≥9 months and ≥12 months was 76% (56, 97), 62% (38, 86), and 55% (29, 80), respectively (Kaplan-\nMeier estimates). Nine of these 24 patients had received intracranial radiotherapy to the brain within \n2 months of starting Rozlytrek treatment. \n \nConditional approval \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n\n\n\n21 \n\nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nRozlytrek in one or more subsets of the paediatric population in the treatment with NTRK gene \nfusion-positive locally advanced or metastatic solid tumours (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic parameters for entrectinib and its major active metabolite (M5), have been \ncharacterized in patients with NTRK gene fusion-positive solid tumours and ROSI-positive NSCLC \nand healthy subjects. The pharmacokinetics of entrectinib and M5 are linear and are not \ndose-dependent or time-dependent. Steady state is achieved within one week for entrectinib and two \nweeks for M5 following daily administration of Rozlytrek. \n \nEntrectinib is a weak P-gp substrate based on in vitro data. The exact in vivo contribution of P-gp is \nunknown. M5 is a P-gp substrate. Entrectinib is not a substrate of BCRP but M5 is a substrate of \nBCRP. Entrectinib and M5 are not substrates of OATP 1B1 or OATP1B3. \n \nAbsorption \n \nFollowing a single 600 mg oral administration of Rozlytrek to patients with NTRK gene \nfusion-positive and ROS1-positive NSCLC under fed conditions, entrectinib was rapidly absorbed \nreaching time-to-maximum plasma concentration (Tmax) after approximately 4 to 6 hours. Based on \npopulation pharmacokinetic analysis, steady-state was achieved within 5 days for entrectinib with \n600 mg once daily dosing. \n \nNo clinically significant effect of food on entrectinib bioavailability was observed. \n \nDistribution \n \nEntrectinib and its major active metabolite M5 are highly bound to human plasma proteins \nindependent of drug concentrations. In human plasma, entrectinib and M5 had similar protein binding \nwith >99% bound at a clinically relevant concentration. \n \nAfter a single oral dose of entrectinib, the geometric mean volume of distribution (Vz/F) was 600 L, \nsuggesting extensive distribution of the drug. Entrectinib demonstrated steady-state brain-to-plasma \nconcentration ratios of 0.4 to 2.2 in multiple animal species (mice, rats, and dogs) at clinically relevant \nsystemic exposures. \n \nBiotransformation \n \nEntrectinib is metabolised predominantly by CYP3A4 (~76%). Minor contributions from several other \nCYPs and UGT1A4 were estimated at <25% in total. The active metabolite M5 (formed by CYP3A4) \nand the direct N-glucuronide conjugate, M11, (formed by UGT1A4) are the two major circulating \nmetabolites identified. \n \nElimination \n \nThe population PK model estimated mean accumulation at steady-state following 600 mg once daily \nadministration of entrectinib was 1.89 (±0.381) and 2.01 (±0.437) for M5. Following administration of \na single dose of [14C]-labelled entrectinib, 83% radioactivity was excreted in faeces (36% of the dose \nas unchanged entrectinib and 22% as M5) with minimal excretion in urine (3%). \n \nEntrectinib and M5 account for approximately 73% of radioactivity in systemic circulation at Cmax, \nand approximately half of total radioactivity AUCINF. \n \n\n\n\n22 \n\nPopulation PK analysis estimated apparent clearance CL/F was 19.6 L/h and 52.4 L/h for entrectinib \nand M5, respectively. The elimination half-lives of entrectinib and M5 were estimated to be 20 hours \nand 40 hours, respectively. \n \nLinearity/Non-linearity \n \nEntrectinib has linear pharmacokinetics in the dose range of 100 mg to 600 mg. \n \nPharmacokinetics in special populations \n \nPaediatric population \n \nData obtained from population pharmacokinetic analyses show that in paediatric patients 12 years and \nolder, a dose of 400 mg Rozlytrek once daily for BSA range 1.11 m2 to 1.50 m2, and a dose of 600 mg \nRozlytrek once daily for BSA range ≥1.51 m2 results in a similar systemic exposure attained in adults \ntreated with 600 mg of Rozlytrek, once daily. \n \nElderly \n \nNo differences in entrectinib exposure were noted in patients older than 65 years and younger adults \nbased on pharmacokinetic analysis. \n \nRenal impairment \n \nNegligible amounts of entrectinib and the active metabolite M5 are excreted unchanged in urine \n(~3% of the dose) indicating that renal clearance plays a minor role in the elimination of entrectinib. \nBased on population pharmacokinetic analyses, the pharmacokinetics of entrectinib are not \nsignificantly affected in renal impairment. The impact of severe renal impairment on the \npharmacokinetics of entrectinib is unknown. \n \nHepatic impairment \n \nAs elimination of entrectinib is predominantly through metabolism in the liver, hepatic impairment \nmay increase the plasma concentration of entrectinib and/or its major active metabolite M5. Limited \nclinical data is available in patients with hepatic impairment. \n \nNo clinically significant differences in the pharmacokinetics of entrectinib were observed based on \nmild hepatic impairment. The impact of moderate to severe hepatic impairment on the \npharmacokinetics of entrectinib is unknown. \n \nEffects of age, body weight, race and gender \n \nNo clinically significant differences in the pharmacokinetics of entrectinib were observed based on age \n(4 years to 86 years), sex, race (Asian, Black and White) and body weight (32 kg to 130 kg). \n \n5.3 Preclinical safety data \n \nCarcinogenicity \n \nNo carcinogenicity studies have been performed to establish the carcinogenic potential of entrectinib. \n \nGenotoxicity \n \nEntrectinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay, but \ndemonstrated a potential for abnormal chromosome segregation (aneugenicity) in cultured human \nperipheral blood lymphocytes. Entrectinib was not clastogenic or aneugenic in the in vivo \nmicronucleus assay in rats and did not induce DNA damage in a comet assay in rats. \n\n\n\n23 \n\nImpairment of fertility \n \nDedicated fertility studies in animals have not been performed to evaluate the effect of entrectinib. No \nadverse effects of entrectinib on male and female reproductive organs were observed in the \nrepeat-dose toxicology studies in rats and dogs at approximately 2.4-fold and 0.6-fold, respectively, \nthe human exposure by AUC at the recommended human dose. \n \nReproductive toxicity \n \nIn an embryo-foetal developmental study in rats, maternal toxicity (decreased body weight gain and \nfood consumption) and foetal malformations (including body closure defects and malformations of the \nvertebrae and ribs), were observed at 200 mg/kg/day of entrectinib which represents approximately \n2-fold the human exposure by AUC at the recommended dose. Dose-response dependent reduced \nfoetal body weight (low, middle and high dose) and reduced skeletal ossification (middle and high \ndose) were observed at exposures equivalent to <2 times the human exposure by AUC at the \nrecommended dose. \n \nRepeat dose toxicity studies \n \nEntrectinib-related toxicities in repeat-dose studies in adult rats and dogs, and juvenile rats were \nobserved in the CNS (convulsions, abnormal gait, tremors) at ≥0.2 times the human exposures by Cmax \nat the recommended dose, skin (scabs/sores) and decreased RBC parameters at ≥0.1 times the human \nexposure by AUC at the recommended dose. In adult rats and dogs, effects on liver (increased ALT \nand hepatocellular necrosis) were observed at ≥0.6 times the human exposure by AUC at the \nrecommended dose. In dogs, diarrhoea at ≥0.1 times the human exposure by AUC at the recommended \ndose and prolongations of QT/QTc interval at ≥0.1 times the human exposure by Cmax at the \nrecommended dose were also observed. \n \nJuvenile rat toxicology study \n \nIn a 13-week juvenile rat toxicology study animals were dosed daily from post-natal day 7 to day 97 \n(approximately equivalent to neonate to adulthood in humans). In addition to CNS effects, ptosis and \nskin effects, decreased RBC parameters and effects on growth and development were observed in the \ndosing and recovery phases including decreased body weight gain and delayed sexual maturation (at \n≥4 mg/kg/day, approximately 0.1 times the human exposure by AUC at the recommended dose). \nDeficits in neurobehavioral assessments including functional observational battery (decreased landing \nfoot splay, decreased fore and hind limb grip strength that seemed to manifest later in age) and \nlearning and memory (at ≥8mg/kg/day, approximately 0.2 times the human exposure by AUC at the \nrecommended dose), and decreased femur length (at ≥16 mg/kg/day, approximately 0.3 times the \nhuman exposure by AUC at the recommended dose) were observed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \n \nTartaric acid \nLactose  \nHypromellose  \nCrospovidone \nMicrocrystalline cellulose \nColloidal anhydrous silica \nMagnesium stearate \n \n\n\n\n24 \n\nCapsule shell \n \nHypromellose \nTitanium dioxide (E171) \nYellow iron oxide (E172 – 100 mg hard capsule) \nSunset yellow FCF (E110 – 200 mg hard capsule) \n \nPrinting ink \n \nShellac \nPropylene glycol \nIndigo carmine aluminium lake (E132) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions \n \n6.5 Nature and contents of container \n \nRozlytrek 100 mg hard capsules \n \nHDPE bottles containing 30 hard capsules with a child-resistant, tamper-evident closure and silica gel \ndesiccant integrated in the cap. \n \nRozlytrek 200 mg hard capsules \n \nHDPE bottles containing 90 hard capsules with a child-resistant, tamper-evident closure and silica gel \ndesiccant integrated in the cap. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1460/001 \nEU/1/20/1460/002 \n \n\n\n\n25 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE \n\nPOST-AUTHORISATION MEASURES FOR THE \nCONDITIONAL MARKETING AUTHORISATION \n\n  \n\n\n\n27 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measure: \n \nDescription Due date \nPost-authorisation efficacy study (PAES): In order to further characterise the \nefficacy of entrectinib in patients with baseline CNS disease, the MAH should \nconduct and submit the results of a randomised controlled trial versus crizotinib in \ntreatment naïve ROS1 NSCLC patients. The primary endpoint will be PFS in the \nsubgroup of patients with CNS metastases at baseline. The clinical study report \nshould be submitted by: \n\n31 December \n2027 \n\n \n \n\n\n\n28 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \nIn order to further confirm the histology-independent efficacy of entrectinib in adult \nand paediatric patients, the MAH should submit a pooled analysis for an increased \nsample size of NTRK fusion-positive patients from the ongoing studies \nSTARTRK-2, STARTRK-NG and any additional clinical trial conducted according \nto an agreed protocol. \nThe MAH should submit the results of an interim safety and efficacy analysis of the \nNTRK efficacy-evaluable adult and paediatric patients including adolescents that \nare available as per integrated statistical analysis plan. \n\n31 March \n2027 \n \n \n \n\nIn order to further investigate the impact of the presence/absence of other molecular \nalteration on the efficacy of entrectinib, the MAH should submit the results from \ntumour genomic profiling by plasma and/or tissue when possible at baseline and \nprogression together with clinical outcomes association per tumour histology for the \npatients from the updated pooled analysis. \n\n31 March \n2027 \n\n  \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRozlytrek 100 mg hard capsules \nentrectinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 100 mg entrectinib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nHard capsule \n \n30 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n32 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1460/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nrozlytrek 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n \n \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRozlytrek 100 mg hard capsules \nentrectinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 100 mg entrectinib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nHard capsule \n \n30 capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n34 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRozlytrek 200 mg hard capsules \nentrectinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg entrectinib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose and azo colouring agent sunset yellow FCF (E110). See package leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nHard capsule \n \n90 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n36 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1460/002  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nrozlytrek 200 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n  \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING  \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRozlytrek 200 mg hard capsules \nentrectinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg entrectinib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose and azo colouring agent sunset yellow FCF (E110). See package leaflet for further \ninformation. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nHard capsule \n \n90 capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n38 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n  \n\n\n\n40 \n\nPackage leaflet: Information for the patient \n \n\nRozlytrek 100 mg hard capsules \nRozlytrek 200 mg hard capsules \n\nentrectinib \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor, pharmacist or nurse. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Rozlytrek is and what it is used for \n2. What you need to know before you take Rozlytrek \n3. How to take Rozlytrek \n4. Possible side effects \n5. How to store Rozlytrek \n6. Contents of the pack and other information \n \n \n1. What Rozlytrek is and what it is used for \n \nWhat Rozlytrek is \n \nRozlytrek is a cancer medicine that contains the active substance entrectinib. \n \nWhat Rozlytrek is used for \n \nRozlytrek is used to treat either: \n• adults and children 12 years of age and older with solid tumour (cancer) in various parts of the \n\nbody that is caused by a change in the neurotrophic tyrosine receptor kinase (NTRK) gene, or \n• adults with a type of lung cancer called ‘non-small cell lung cancer’ (NSCLC) that is caused by \n\na change in the ROS1 gene. \n \nNTRK gene fusion-positive solid tumour cancer \n \nIt is used when: \n• a test has shown that your cancer cells have a change in genes called ‘NTRK’ and has spread \n\nwithin the affected organ or to other organs in your body or if surgery to remove the cancer is \nlikely to result in severe complications (see ‘How Rozlytrek works’ below), and \n\n• you have not received treatment with medicines called NTRK inhibitors \n• other treatments have not worked or are not suitable for you. \n \n\n\n\n41 \n\nROS1-positive non -small cell lung cancer (NSCLC) \n \nIt is used if your lung cancer: \n• is ‘ROS1-positive’ – this means that your cancer cells have a change in a gene called ‘ROS1’ \n\n(see ‘How Rozlytrek works’ below), \n• has spread to other parts of your body (metastatic), and \n• you have not received treatment with medicines called ROS1 inhibitors. \n \nHow Rozlytrek works \n \nRozlytrek works by blocking the action of abnormal enzymes caused by a change in the NTRK or \nROS1 genes that make them. The faulty enzymes encourage the cancer cells to grow. \n \nRozlytrek may slow down or stop the cancer growing. It may also help to shrink your cancer. \n \n \n2. What you need to know before you take Rozlytrek \n \nDo not take Rozlytrek \n \n• if you are allergic to entrectinib or any of the other ingredients of this medicine (listed in \n\nsection 6). \nIf you are not sure, talk to your doctor, pharmacist or nurse before taking Rozlytrek. \n \nWarnings and precautions \n \nTalk to your doctor, pharmacist or nurse before taking Rozlytrek if: \n• you have recently experienced memory loss, confusion, hallucinations, or mental status changes \n• you have a history of fractured bones, or conditions which may increase your risk of breaking \n\nbones, called ‘osteoporosis’ or ‘osteopaenia’ \n• you take medication to lower the levels of uric acid in your blood \n• you have heart failure (an inability for your heart to adequately pump blood to supply oxygen to \n\nthe body) – signs can include cough, shortness of breath, and swelling in your legs or arms \n• you have or had heart disorders or a heart conduction problem called ‘prolonged QTc interval’ – \n\nthis is shown on an ‘electro-cardiogram’ (ECG), or low levels of electrolytes (potassium, \nmagnesium, calcium or phosphorus) in your blood \n\n• you have an inherited problem called ‘galactose intolerance’, ‘congenital lactase deficiency’ or \n‘glucose-galactose malabsorption’. \n\n \nOther medicines and Rozlytrek \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \nThis is because Rozlytrek can affect the way some other medicines work. Also, some other medicines \ncan affect the way Rozlytrek works. \n \nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines: \n• medicines for fungal infections (anti-fungals) – such as ketoconazole, itraconazole, voriconazole, \n\nposaconazole \n• medicines to treat Acquired Immune Deficiency Syndrome (AIDS)/Human immunodeficiency \n\nvirus (HIV) infection – such as ritonavir or saquinavir \n• a herbal medicine for depression – St. John’s Wort \n• medicines to stop seizures or fits (anti-epileptics) – such as phenytoin, carbamazepine, or \n\nphenobarbital \n• medicines for tuberculosis – such as rifampicin, rifabutin \n• medicines to treat solid cancers and blood cancer – topotecan, lapatinib, mitoxantrone, \n\napalutamide, methotrexate \n\n\n\n42 \n\n• a medicine for inflammation of joints or joint autoimmune disease (rheumatoid arthritis) – \nmethotrexate \n\n• a medicine for migraine-type headaches – ergotamine \n• a medicine for relief of severe pain – fentanyl \n• a medicine for mental illness (psychoses) or involuntary movements and sounds, also called \n\nTourette Syndrome – pimozide \n• a medicine for irregular heart rate –quinidine \n• medicines to prevent formation of blood clots – warfarin, dabigatran etexilate \n• medicines for gastric reflux (heartburn) – cisapride, omeprazole \n• medicines to reduce blood cholesterol – atorvastatin, pravastatin, rosuvastatin \n• medicines to suppress your body’s immune system, or prevent the body from rejecting an organ \n\ntransplant – sirolimus, tacrolimus, cyclosporin, \n• medicines for depression – paroxetine, fluvoxamine \n• medicines to reduce blood sugar levels – repaglinide, tolbutamide \n• medicines for high blood pressure – bosentan, felodipine, nifedipine, verapamil. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking \nRozlytrek. \n \nRozlytrek with food and drink \n \nDo not drink grapefruit juice or eat grapefruit or Seville oranges during your treatment with Rozlytrek. \nIt may increase the amount of the medicine in your blood to a harmful level. \n \nPregnancy, breast-feeding and fertility \n \nWomen and contraception \n \nYou should not become pregnant while taking this medicine because it could harm the baby. If you are \nable to become pregnant, you must use highly effective contraception while on treatment and for at \nleast 5 weeks after stopping treatment. \n \nIt is not known if Rozlytrek can reduce the effect of birth control medicines (pills or implanted \nhormonal contraceptives). You should use another reliable method of birth control such as a barrier \nmethod (e.g. condom) so you do not become pregnant while you are taking Rozlytrek and for 5 weeks \nafter you stop treatment. \n \nTalk to your doctor about the right methods of contraception for you and your partner. \n \nMen and contraception \n \nYour female partner should not become pregnant while you are taking this medicine because it could \nharm the baby. If your female partner is able to become pregnant, you must use highly effective \ncontraception while on treatment and for at least 3 months after stopping treatment. Talk to your \ndoctor about the right methods of contraception for you and your partner. \n \nPregnancy \n \n• Do not take Rozlytrek if you are pregnant. This is because it may harm your baby. \n• If you become pregnant when taking the medicine or during the 5 weeks after taking your last \n\ndose, tell your doctor straight away. \n \nBreast-feeding  \n \nDo not breast-feed while taking this medicine. This is because it is not known if Rozlytrek can pass \nover into breast milk and could therefore harm your baby. \n\n\n\n43 \n\n \nDriving and using machines \n \nRozlytrek may affect your ability to drive or use machines. Rozlytrek may cause you to: \n• have blurred vision \n• feel dizzy \n• pass out (lose consciousness) \n• feel tired \n• have changes in your mental status, feel confused or see things that are not there (hallucinations). \nIf this happens, you should not drive, use a bicycle, or operate heavy machinery until your symptoms \nresolve. Talk to your doctor or pharmacist about whether it is okay for you to drive or use machines. \n \nRozlytrek contains: \n \n• lactose (a type of sugar). If you have been told by your doctor that you have an intolerance to \n\nsome sugars, contact your doctor before taking this medicine. \n• sunset yellow FCF (E110) in 200 mg hard capsules only. This is a colouring agent, which \n\nmay cause allergic reactions. \n \n \n3. How to take Rozlytrek \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.  \n \nHow much to take \n \nAdults \n \n• The recommended dose is 3 capsules of 200 mg once a day (total amount 600 mg). \n• If you feel unwell, sometimes your doctor may lower your dose, stop treatment for a short time \n\nor stop treatment completely. \n \nChildren  \n \n• Rozlytrek can be used in children 12 years of age and older. \n• Your doctor will work out the correct dose to use – this will depend on the height and weight of \n\nthe child. \n \nHow to take \n \nTake Rozlytrek by mouth – with or without food. Swallow each capsule whole. Do not open or \ndissolve the capsules since the contents of the capsule are very bitter. \n \nIf you vomit after taking Rozlytrek \n \nIf you vomit immediately after taking a dose of Rozlytrek, take another dose. \n \nIf you take more Rozlytrek than you should \n \nIf you take more Rozlytrek than you should, talk to a doctor or go to hospital straight away. Take the \nmedicine pack and this leaflet with you. \n \nIf you forget to take Rozlytrek \n \n• If your next dose is more than 12 hours later, take the missed dose as soon as you remember. \n\n\n\n44 \n\n• If there are less than 12 hours until your next dose, do not take the missed dose. Then take your \nnext dose at the usual time. \n\n• Do not take a double dose to make up for a missed dose. \n \nIf you stop taking Rozlytrek \n \nDo not stop taking this medicine without talking to your doctor first. It is important to take Rozlytrek \nevery day for as long as your doctor prescribes it for you. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects may happen with this medicine. \n \nSerious side effects \nTell your doctor straight away if you notice any of the following after having taken Rozlytrek. Your \ndoctor may lower your dose, stop your treatment for a short time or stop your treatment completely: \n• you have cough, shortness of breath, and swelling in your legs or arms (fluid retention). These can \n\nbe signs of heart problems \n• you feel confused, have changes in mood, memory problems or hallucinations (see things that are \n\nnot there) \n• you feel dizzy or light-headed, or feel your heart beating irregularly or fast, as this may be a sign \n\nof an abnormal heart rhythm \n• you notice any joint pain, bone pain, deformities or changes in your ability to move \n• you have kidney problems or arthritis, as this may be the result of high uric acid levels in your \n\nblood. \n \nOther side effects  \n \nTell your doctor, pharmacist or nurse if you notice any of the following side effects: \n \nVery common: may affect more than 1 in 10 people: \n• feeling tired \n• constipation \n• changes in taste \n• feeling unsteady or dizzy \n• swelling  \n• diarrhoea  \n• feeling sick \n• abnormal sense of touch which feels like itching, tingling or burning sensation \n• lack of enough red blood cells (anaemia) \n• shortness of breath \n• weight gain \n• increased blood level of creatinine (a substance normally eliminated by the kidneys into the urine) \n• pain including back pain, neck pain, musculoskeletal pain, pain in limbs \n• vomiting \n• cough \n• fever \n• muscle pain \n• joint pain \n• headache \n\n\n\n45 \n\n• low blood pressure \n• increased blood levels of certain liver enzymes (AST/ALT) \n• abnormal unpleasant sensation in your arms or legs \n• loss of muscle coordination, being unsteady when walking \n• disturbance in normal sleep patterns \n• lung infection  \n• urinary tract infection \n• muscle weakness \n• decreased appetite  \n• blurred vision \n• rash  \n• decreased number of a type of white blood cell called neutrophils \n• stomach pain  \n• inability to empty your bladder completely \n• difficulty swallowing. \n \nCommon: may affect up to 1 in 10 people: \n• mood disorders \n• dehydration \n• fluid in your lungs \n• fainting \n \nUncommon: may affect less than 1 in 100 people: \n• changes in certain chemicals in your blood caused by rapid breakdown of tumour cells, which may \n\ncause damage to organs, including the kidneys, heart, and liver. \n \nTell your doctor, pharmacist or nurse if you notice any of the side effects above. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rozlytrek \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton and the bottle after \n\nEXP. The expiry date refers to the last day of that month. \n• This medicine does not require any special storage conditions \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n\n \n \n6. Contents of the pack and other information \n \nWhat Rozlytrek contains \n \nThe active substance is entrectinib. \nRozlytrek 100 mg: each capsule contains 100 mg entrectinib \nRozlytrek 200 mg: each capsule contains 200 mg entrectinib \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n46 \n\n \nThe other ingredients are: \n• Capsule content: tartaric acid, lactose (see section 2 ‘Rozlytrek contains lactose’), hypromellose, \n\ncrospovidone, microcrystalline cellulose, colloidal anhydrous silica, magnesium stearate.  \n• Capsule shell: hypromellose, titanium dioxide (E171), yellow iron oxide (E172; for Rozlytrek \n\n100 mg capsule), sunset yellow FCF (E110; for Rozlytrek 200 mg capsule). See section 2 \n‘Rozlytrek contains sunset yellow FCF (E110)’. \n\n• Printing ink: shellac, propylene glycol, indigo carmine aluminium lake (E132). \n \nWhat Rozlytrek looks like and contents of the pack \n \nRozlytrek 100 mg hard capsules are opaque yellow with ENT 100 imprinted in blue on the body. \n \nRozlytrek 200 mg hard capsules are opaque orange with ENT 200 imprinted in blue on the body. \n \nThe capsules are provided in bottles containing either: \n• 30 hard capsules of Rozlytrek 100 mg, or \n• 90 hard capsules of Rozlytrek 200 mg. \n \nMarketing Authorisation Holder \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A.  \nTél/Tel: +32 (0) 2 525 82 11 \n\nLietuva \nUAB “Roche Lietuva”  \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД  \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n\nČeská republika \nRoche s. r. O.  \nTel: +420 - 2 20382111 \n\nMagyarország \nRoche (Magyarország) Kft.  \nTel: +36 - 23 446 800 \n\nDanmark \nRoche a/s  \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n \n\nDeutschland \nRoche Pharma AG  \nTel: +49 (0) 7624 140  \n\nNederland \nRoche Nederland B.V.  \nTel: +31 (0) 348 438050 \n \n\n\n\n47 \n\nEesti \nRoche Eesti OÜ  \nTel: + 372 - 6 177 380  \n\nNorge \nRoche Norge AS  \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH  \nTel: +43 (0) 1 27739 \n\nEspaña \nRoche Farma S.A.  \nTel: +34 - 91 324 81 00 \n\nPolska \nRoche Polska Sp.z o.o.  \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche  \nTél: +33 (0) 1 47 61 40 00  \n\nPortugal \nRoche Farmacêutica Química, Lda  \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o.  \nTel: +385 1 4722 333  \n \nIreland \nRoche Products (Ireland) Ltd.  \nTel: +353 (0) 1 469 0700 \n \n\nRomânia \nRoche România S.R.L.  \nTel: +40 21 206 47 01  \n \nSlovenija \nRoche farmacevtska družba d.o.o.  \nTel: +386 - 1 360 26 00 \n\nÍsland \nRoche a/s c/o Icepharma hf  \nSími: +354 540 8000 \n\nSlovenská republika \nRoche Slovensko, s.r.o.  \nTel: +421 - 2 52638201  \n \n\nItalia \nRoche S.p.A.  \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500  \n \n\nΚύπρος \nΓ.Α.Σταμάτης & Σια Λτδ.  \nΤηλ: +357 - 22 76 62 76  \n\nSverige \nRoche AB  \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA  \nTel: +371 - 6 7039831  \n\nUnited Kingdom \nRoche Products Ltd.  \nTel: +44 (0) 1707 366000 \n \n\n  \nThis leaflet was last revised in  \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n48 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETING \nAUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY \n\n\n\n49 \n\nConclusions presented by the European Medicines Agency on: \n \n• Conditional marketing authorisation \n \nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the conditional marketing authorisation as further explained \nin the European Public Assessment Report. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETING AUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY", "Section_1": {"Title": "1. what rozlytrek is and what it is used for", "Section_Content": "what rozlytrek is rozlytrek is a cancer medicine that contains the active substance entrectinib. what rozlytrek is used for rozlytrek is used to treat either: adults and children 12 years of age and older with solid tumour (cancer) in various parts of the body that is caused by a change in the neurotrophic tyrosine receptor kinase (ntrk) gene, or adults with a type of lung cancer called 'non-small cell lung cancer' (nsclc) that is caused by a change in the ros1 gene. ntrk gene fusion-positive solid tumour cancer it is used when: a test has shown that your cancer cells have a change in genes called 'ntrk' and has spread within the affected organ or to other organs in your body or if surgery to remove the cancer is likely to result in severe complications (see 'how rozlytrek works' below), and you have not received treatment with medicines called ntrk inhibitors other treatments have not worked or are not suitable for you. ros1-positive non -small cell lung cancer (nsclc) it is used if your lung cancer: is 'ros1-positive' this means that your cancer cells have a change in a gene called 'ros1' (see 'how rozlytrek works' below), has spread to other parts of your body (metastatic), and you have not received treatment with medicines called ros1 inhibitors. how rozlytrek works rozlytrek works by blocking the action of abnormal enzymes caused by a change in the ntrk or ros1 genes that make them. the faulty enzymes encourage the cancer cells to grow. rozlytrek may slow down or stop the cancer growing. it may also help to shrink your cancer.", "Entity_Recognition": [{"Text": "rozlytrek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a cancer medicine", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 48}, {"Id": 22, "BeginOffset": 179, "EndOffset": 181, "Score": 0.5965928435325623, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "solid tumour (cancer", "Type": "PROBLEM", "BeginOffset": 210, "EndOffset": 230}, {"Id": 0, "BeginOffset": 256, "EndOffset": 260, "Score": 0.8609640002250671, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the neurotrophic tyrosine receptor kinase", "Type": "TREATMENT", "BeginOffset": 291, "EndOffset": 332}, {"Id": 10, "BeginOffset": 371, "EndOffset": 382, "Score": 0.6874801516532898, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.979982852935791}]}, {"Text": "'non-small cell lung cancer'", "Type": "PROBLEM", "BeginOffset": 390, "EndOffset": 418}, {"Id": 12, "BeginOffset": 420, "EndOffset": 425, "Score": 0.8949682116508484, "Text": "nsclc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9117143154144287}]}, {"Text": "a change in the ros1 gene", "Type": "PROBLEM", "BeginOffset": 445, "EndOffset": 470}, {"Text": "ntrk gene fusion", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 488}, {"Text": "positive solid tumour cancer", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 517}, {"Text": "a test", "Type": "TEST", "BeginOffset": 535, "EndOffset": 541}, {"Text": "your cancer cells", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 574}, {"Id": 3, "BeginOffset": 680, "EndOffset": 684, "Score": 0.7107565999031067, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 691, "EndOffset": 698, "Score": 0.6519548892974854, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 709, "EndOffset": 719}, {"Text": "severe complications", "Type": "PROBLEM", "BeginOffset": 743, "EndOffset": 763}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 825, "EndOffset": 834}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 849}, {"Id": 24, "BeginOffset": 857, "EndOffset": 872, "Score": 0.3122105598449707, "Text": "ntrk inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ros1", "Type": "TEST", "BeginOffset": 935, "EndOffset": 939}, {"Text": "positive non -small cell lung cancer", "Type": "PROBLEM", "BeginOffset": 940, "EndOffset": 976}, {"Id": 18, "BeginOffset": 978, "EndOffset": 983, "Score": 0.8954789042472839, "Text": "nsclc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8974820971488953}]}, {"Text": "your lung cancer", "Type": "PROBLEM", "BeginOffset": 999, "EndOffset": 1015}, {"Text": "your cancer cells", "Type": "PROBLEM", "BeginOffset": 1052, "EndOffset": 1069}, {"Id": 6, "BeginOffset": 1177, "EndOffset": 1181, "Score": 0.714072048664093, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1222, "EndOffset": 1231}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1237, "EndOffset": 1246}, {"Id": 25, "BeginOffset": 1254, "EndOffset": 1269, "Score": 0.3924087882041931, "Text": "ros1 inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "abnormal enzymes", "Type": "PROBLEM", "BeginOffset": 1333, "EndOffset": 1349}, {"Text": "a change in the ntrk or ros1 genes", "Type": "PROBLEM", "BeginOffset": 1360, "EndOffset": 1394}, {"Text": "the faulty enzymes", "Type": "TEST", "BeginOffset": 1411, "EndOffset": 1429}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 1440, "EndOffset": 1456}, {"Text": "rozlytrek", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1475}, {"Text": "the cancer growing", "Type": "PROBLEM", "BeginOffset": 1498, "EndOffset": 1516}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 1545, "EndOffset": 1556}]}, "Section_2": {"Title": "2. what you need to know before you take rozlytrek", "Section_Content": "do not take rozlytrek if you are allergic to entrectinib or any of the other ingredients of this medicine (listed in section 6). if you are not sure, talk to your doctor, pharmacist or nurse before taking rozlytrek. warnings and precautions talk to your doctor, pharmacist or nurse before taking rozlytrek if: you have recently experienced memory loss, confusion, hallucinations, or mental status changes you have a history of fractured bones, or conditions which may increase your risk of breaking bones, called 'osteoporosis' or 'osteopaenia' you take medication to lower the levels of uric acid in your blood you have heart failure (an inability for your heart to adequately pump blood to supply oxygen to the body) signs can include cough, shortness of breath, and swelling in your legs or arms you have or had heart disorders or a heart conduction problem called 'prolonged qtc interval' this is shown on an 'electro-cardiogram' (ecg), or low levels of electrolytes (potassium, magnesium, calcium or phosphorus) in your blood you have an inherited problem called 'galactose intolerance', 'congenital lactase deficiency' or 'glucose-galactose malabsorption'. other medicines and rozlytrek tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because rozlytrek can affect the way some other medicines work. also, some other medicines can affect the way rozlytrek works. in particular, tell your doctor or pharmacist if you are taking any of the following medicines: medicines for fungal infections (anti-fungals) such as ketoconazole, itraconazole, voriconazole, posaconazole medicines to treat acquired immune deficiency syndrome (aids)/human immunodeficiency virus (hiv) infection such as ritonavir or saquinavir a herbal medicine for depression st. john's wort medicines to stop seizures or fits (anti-epileptics) such as phenytoin, carbamazepine, or phenobarbital medicines for tuberculosis such as rifampicin, rifabutin medicines to treat solid cancers and blood cancer topotecan, lapatinib, mitoxantrone, apalutamide, methotrexate 42 a medicine for inflammation of joints or joint autoimmune disease (rheumatoid arthritis) methotrexate a medicine for migraine-type headaches ergotamine a medicine for relief of severe pain fentanyl a medicine for mental illness (psychoses) or involuntary movements and sounds, also called tourette syndrome pimozide a medicine for irregular heart rate quinidine medicines to prevent formation of blood clots warfarin, dabigatran etexilate medicines for gastric reflux (heartburn) cisapride, omeprazole medicines to reduce blood cholesterol atorvastatin, pravastatin, rosuvastatin medicines to suppress your body's immune system, or prevent the body from rejecting an organ transplant sirolimus, tacrolimus, cyclosporin, medicines for depression paroxetine, fluvoxamine medicines to reduce blood sugar levels repaglinide, tolbutamide medicines for high blood pressure bosentan, felodipine, nifedipine, verapamil. if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before taking rozlytrek. rozlytrek with food and drink do not drink grapefruit juice or eat grapefruit or seville oranges during your treatment with rozlytrek. it may increase the amount of the medicine in your blood to a harmful level. pregnancy, breast-feeding and fertility women and contraception you should not become pregnant while taking this medicine because it could harm the baby. if you are able to become pregnant, you must use highly effective contraception while on treatment and for at least 5 weeks after stopping treatment. it is not known if rozlytrek can reduce the effect of birth control medicines (pills or implanted hormonal contraceptives). you should use another reliable method of birth control such as a barrier method (e.g. condom) so you do not become pregnant while you are taking rozlytrek and for 5 weeks after you stop treatment. talk to your doctor about the right methods of contraception for you and your partner. men and contraception your female partner should not become pregnant while you are taking this medicine because it could harm the baby. if your female partner is able to become pregnant, you must use highly effective contraception while on treatment and for at least 3 months after stopping treatment. talk to your doctor about the right methods of contraception for you and your partner. pregnancy do not take rozlytrek if you are pregnant. this is because it may harm your baby. if you become pregnant when taking the medicine or during the 5 weeks after taking your last dose, tell your doctor straight away. breast-feeding do not breast-feed while taking this medicine. this is because it is not known if rozlytrek can pass over into breast milk and could therefore harm your baby. driving and using machines rozlytrek may affect your ability to drive or use machines. rozlytrek may cause you to: have blurred vision feel dizzy pass out (lose consciousness) feel tired have changes in your mental status, feel confused or see things that are not there (hallucinations). if this happens, you should not drive, use a bicycle, or operate heavy machinery until your symptoms resolve. talk to your doctor or pharmacist about whether it is okay for you to drive or use machines. rozlytrek contains: lactose (a type of sugar). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. sunset yellow fcf (e110) in 200 mg hard capsules only. this is a colouring agent, which may cause allergic reactions.", "Entity_Recognition": [{"Text": "rozlytrek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 12, "EndOffset": 21, "Score": 0.35969817638397217, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5116679668426514}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 10, "BeginOffset": 45, "EndOffset": 56, "Score": 0.35179224610328674, "Text": "entrectinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Id": 71, "BeginOffset": 319, "EndOffset": 327, "Score": 0.9999970197677612, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9986934065818787, "RelationshipScore": 0.5986045598983765, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 353, "EndOffset": 362, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683526754379272}]}]}, {"Id": 31, "BeginOffset": 340, "EndOffset": 351, "Score": 0.980060338973999, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530060291290283}]}, {"Id": 32, "BeginOffset": 353, "EndOffset": 362, "Score": 0.9986934065818787, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683526754379272}]}, {"Id": 33, "BeginOffset": 364, "EndOffset": 378, "Score": 0.9982432126998901, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9459981322288513}]}, {"Id": 34, "BeginOffset": 383, "EndOffset": 404, "Score": 0.8723437190055847, "Text": "mental status changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8045255541801453}]}, {"Id": 35, "BeginOffset": 427, "EndOffset": 442, "Score": 0.7902277112007141, "Text": "fractured bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48139867186546326}, {"Name": "DIAGNOSIS", "Score": 0.46810251474380493}]}, {"Text": "conditions", "Type": "PROBLEM", "BeginOffset": 447, "EndOffset": 457}, {"Id": 36, "BeginOffset": 490, "EndOffset": 504, "Score": 0.9341596364974976, "Text": "breaking bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6252465844154358}]}, {"Text": "'osteoporosis", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 526}, {"Text": "'osteopaenia", "Type": "PROBLEM", "BeginOffset": 531, "EndOffset": 543}, {"Text": "medication", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 564}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 588, "EndOffset": 597}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 601, "EndOffset": 611}, {"Id": 39, "BeginOffset": 621, "EndOffset": 634, "Score": 0.9499629735946655, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9149460792541504}]}, {"Id": 40, "BeginOffset": 639, "EndOffset": 663, "Score": 0.2843228280544281, "Text": "inability for your heart", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "oxygen", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 705}, {"Id": 4, "BeginOffset": 713, "EndOffset": 717, "Score": 0.5558578968048096, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 737, "EndOffset": 742, "Score": 0.9967779517173767, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8734830617904663}]}, {"Id": 42, "BeginOffset": 744, "EndOffset": 763, "Score": 0.9953045845031738, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9190478324890137}]}, {"Text": "swelling in your legs", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 790}, {"Id": 6, "BeginOffset": 794, "EndOffset": 798, "Score": 0.9770553112030029, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 815, "EndOffset": 830, "Score": 0.8972015976905823, "Text": "heart disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7554823160171509}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964495897293091, "RelationshipScore": 0.8721081018447876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 786, "EndOffset": 790, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a heart conduction problem", "Type": "PROBLEM", "BeginOffset": 834, "EndOffset": 860}, {"Text": "an 'electro", "Type": "TEST", "BeginOffset": 910, "EndOffset": 921}, {"Id": 61, "BeginOffset": 922, "EndOffset": 932, "Score": 0.9609025120735168, "Text": "cardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9409551024436951, "RelationshipScore": 0.9466681480407715, "RelationshipType": "TEST_VALUE", "Id": 63, "BeginOffset": 944, "EndOffset": 947, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 62, "BeginOffset": 935, "EndOffset": 938, "Score": 0.8863413333892822, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9409551024436951, "RelationshipScore": 0.9998620748519897, "RelationshipType": "TEST_VALUE", "Id": 63, "BeginOffset": 944, "EndOffset": 947, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low levels of electrolytes", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 970}, {"Id": 65, "BeginOffset": 972, "EndOffset": 981, "Score": 0.7933868169784546, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 983, "EndOffset": 992, "Score": 0.4857240617275238, "Text": "magnesium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 994, "EndOffset": 1001, "Score": 0.6389994025230408, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 1005, "EndOffset": 1015, "Score": 0.523364782333374, "Text": "phosphorus", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1020, "EndOffset": 1030}, {"Text": "an inherited problem", "Type": "PROBLEM", "BeginOffset": 1040, "EndOffset": 1060}, {"Text": "'galactose intolerance'", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1091}, {"Text": "'congenital lactase deficiency'", "Type": "PROBLEM", "BeginOffset": 1093, "EndOffset": 1124}, {"Text": "'glucose", "Type": "TEST", "BeginOffset": 1128, "EndOffset": 1136}, {"Text": "galactose malabsorption", "Type": "PROBLEM", "BeginOffset": 1137, "EndOffset": 1160}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1178}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1277, "EndOffset": 1296}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1504, "EndOffset": 1527}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1529, "EndOffset": 1538}, {"Id": 48, "BeginOffset": 1543, "EndOffset": 1560, "Score": 0.722283124923706, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551736116409302}]}, {"Text": "anti-fungals)", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1575}, {"Id": 12, "BeginOffset": 1584, "EndOffset": 1596, "Score": 0.9993896484375, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1598, "EndOffset": 1610, "Score": 0.9980669617652893, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1612, "EndOffset": 1624, "Score": 0.9998782873153687, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "posaconazole medicines", "Type": "TREATMENT", "BeginOffset": 1626, "EndOffset": 1648}, {"Text": "acquired immune deficiency syndrome", "Type": "PROBLEM", "BeginOffset": 1658, "EndOffset": 1693}, {"Text": "human immunodeficiency virus (hiv) infection", "Type": "PROBLEM", "BeginOffset": 1701, "EndOffset": 1745}, {"Id": 16, "BeginOffset": 1754, "EndOffset": 1763, "Score": 0.9919799566268921, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "saquinavir a herbal medicine", "Type": "TREATMENT", "BeginOffset": 1767, "EndOffset": 1795}, {"Text": "depression st", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1813}, {"Id": 19, "BeginOffset": 1815, "EndOffset": 1836, "Score": 0.5744608640670776, "Text": "john's wort medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1845, "EndOffset": 1853, "Score": 0.8463664054870605, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228603839874268}]}, {"Id": 20, "BeginOffset": 1863, "EndOffset": 1878, "Score": 0.9849491715431213, "Text": "anti-epileptics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1888, "EndOffset": 1897, "Score": 0.9980800151824951, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1899, "EndOffset": 1912, "Score": 0.9995038509368896, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phenobarbital medicines", "Type": "TREATMENT", "BeginOffset": 1917, "EndOffset": 1940}, {"Id": 55, "BeginOffset": 1945, "EndOffset": 1957, "Score": 0.8135897517204285, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9256722927093506}]}, {"Id": 24, "BeginOffset": 1966, "EndOffset": 1976, "Score": 0.9782811403274536, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 1978, "EndOffset": 1997, "Score": 0.6313100457191467, "Text": "rifabutin medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "solid cancers", "Type": "PROBLEM", "BeginOffset": 2007, "EndOffset": 2020}, {"Text": "blood cancer topotecan", "Type": "TREATMENT", "BeginOffset": 2025, "EndOffset": 2047}, {"Id": 27, "BeginOffset": 2049, "EndOffset": 2058, "Score": 0.9970498085021973, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 2060, "EndOffset": 2072, "Score": 0.9980328679084778, "Text": "mitoxantrone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 2074, "EndOffset": 2085, "Score": 0.9963446259498596, "Text": "apalutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 2087, "EndOffset": 2099, "Score": 0.9984879493713379, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 2100, "EndOffset": 2102, "Score": 0.26607486605644226, "Text": "42", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "inflammation of joints", "Type": "PROBLEM", "BeginOffset": 2118, "EndOffset": 2140}, {"Text": "joint autoimmune disease", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2168}, {"Id": 105, "BeginOffset": 2170, "EndOffset": 2190, "Score": 0.9685928821563721, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651245474815369}]}, {"Text": "methotrexate a medicine", "Type": "TREATMENT", "BeginOffset": 2192, "EndOffset": 2215}, {"Id": 106, "BeginOffset": 2220, "EndOffset": 2243, "Score": 0.43763986229896545, "Text": "migraine-type headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9433141946792603}]}, {"Text": "ergotamine a medicine", "Type": "TREATMENT", "BeginOffset": 2244, "EndOffset": 2265}, {"Text": "severe pain", "Type": "PROBLEM", "BeginOffset": 2280, "EndOffset": 2291}, {"Text": "fentanyl a medicine", "Type": "TREATMENT", "BeginOffset": 2292, "EndOffset": 2311}, {"Id": 109, "BeginOffset": 2332, "EndOffset": 2378, "Score": 0.5768648386001587, "Text": "psychoses) or involuntary movements and sounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6477851867675781}]}, {"Id": 110, "BeginOffset": 2392, "EndOffset": 2409, "Score": 0.9787707924842834, "Text": "tourette syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8665464520454407}]}, {"Id": 79, "BeginOffset": 2410, "EndOffset": 2418, "Score": 0.5936075448989868, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2419, "EndOffset": 2429}, {"Id": 122, "BeginOffset": 2434, "EndOffset": 2474, "Score": 0.4782158136367798, "Text": "irregular heart rate quinidine medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2444, "EndOffset": 2449, "Score": 0.9200084805488586, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 2455, "EndOffset": 2464, "Score": 0.635587751865387, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood clots warfarin", "Type": "TREATMENT", "BeginOffset": 2499, "EndOffset": 2519}, {"Id": 123, "BeginOffset": 2521, "EndOffset": 2551, "Score": 0.35852083563804626, "Text": "dabigatran etexilate medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "gastric reflux (heartburn", "Type": "PROBLEM", "BeginOffset": 2556, "EndOffset": 2581}, {"Id": 83, "BeginOffset": 2583, "EndOffset": 2592, "Score": 0.9706330895423889, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "omeprazole medicines", "Type": "TREATMENT", "BeginOffset": 2594, "EndOffset": 2614}, {"Text": "blood cholesterol atorvastatin", "Type": "TREATMENT", "BeginOffset": 2625, "EndOffset": 2655}, {"Id": 86, "BeginOffset": 2657, "EndOffset": 2668, "Score": 0.9973546266555786, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "rosuvastatin medicines", "Type": "TREATMENT", "BeginOffset": 2670, "EndOffset": 2692}, {"Text": "an organ transplant sirolimus", "Type": "TREATMENT", "BeginOffset": 2767, "EndOffset": 2796}, {"Id": 89, "BeginOffset": 2798, "EndOffset": 2808, "Score": 0.9978489875793457, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2810, "EndOffset": 2821, "Score": 0.9916214942932129, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2823, "EndOffset": 2832}, {"Id": 114, "BeginOffset": 2837, "EndOffset": 2847, "Score": 0.4952562749385834, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7036539912223816}]}, {"Id": 91, "BeginOffset": 2848, "EndOffset": 2858, "Score": 0.9970840811729431, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fluvoxamine medicines", "Type": "TREATMENT", "BeginOffset": 2860, "EndOffset": 2881}, {"Id": 93, "BeginOffset": 2892, "EndOffset": 2922, "Score": 0.461142361164093, "Text": "blood sugar levels repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2924, "EndOffset": 2945, "Score": 0.7036182284355164, "Text": "tolbutamide medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure bosentan", "Type": "TREATMENT", "BeginOffset": 2950, "EndOffset": 2978}, {"Id": 96, "BeginOffset": 2980, "EndOffset": 2990, "Score": 0.9993677735328674, "Text": "felodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2992, "EndOffset": 3002, "Score": 0.9992218017578125, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3004, "EndOffset": 3013, "Score": 0.9995970129966736, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3119, "EndOffset": 3128, "Score": 0.29632046818733215, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3234, "EndOffset": 3248}, {"Text": "rozlytrek", "Type": "TREATMENT", "BeginOffset": 3254, "EndOffset": 3263}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 3295, "EndOffset": 3307}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3311, "EndOffset": 3321}, {"Id": 115, "BeginOffset": 3342, "EndOffset": 3351, "Score": 0.9153825640678406, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9032889604568481}]}, {"Id": 125, "BeginOffset": 3392, "EndOffset": 3405, "Score": 0.5489186644554138, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 3428, "EndOffset": 3436, "Score": 0.9961408972740173, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383258819580078}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3450, "EndOffset": 3463}, {"Id": 117, "BeginOffset": 3522, "EndOffset": 3530, "Score": 0.997227132320404, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9123490452766418}]}, {"Id": 126, "BeginOffset": 3562, "EndOffset": 3575, "Score": 0.7462328672409058, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3585, "EndOffset": 3594}, {"Id": 133, "BeginOffset": 3612, "EndOffset": 3619, "Score": 0.9375759363174438, "Text": "5 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7462328672409058, "RelationshipScore": 0.5301638245582581, "RelationshipType": "OVERLAP", "Id": 126, "BeginOffset": 3562, "EndOffset": 3575, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3635, "EndOffset": 3644}, {"Text": "rozlytrek", "Type": "TREATMENT", "BeginOffset": 3665, "EndOffset": 3674}, {"Id": 127, "BeginOffset": 3700, "EndOffset": 3723, "Score": 0.9538539052009583, "Text": "birth control medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3725, "EndOffset": 3767, "Score": 0.42072996497154236, "Text": "pills or implanted hormonal contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another reliable method of birth control", "Type": "TREATMENT", "BeginOffset": 3785, "EndOffset": 3825}, {"Text": "a barrier method (e.g. condom", "Type": "TREATMENT", "BeginOffset": 3834, "EndOffset": 3863}, {"Id": 118, "BeginOffset": 3886, "EndOffset": 3894, "Score": 0.9946821331977844, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.904803991317749}]}, {"Id": 101, "BeginOffset": 3916, "EndOffset": 3925, "Score": 0.30952584743499756, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.4477800130844116, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DURATION", "Id": 102, "BeginOffset": 3934, "EndOffset": 3941, "Text": "5 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 134, "BeginOffset": 3934, "EndOffset": 3941, "Score": 0.9628603458404541, "Text": "5 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9946821331977844, "RelationshipScore": 0.6163185238838196, "RelationshipType": "OVERLAP", "Id": 118, "BeginOffset": 3886, "EndOffset": 3894, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.904803991317749}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3957, "EndOffset": 3966}, {"Id": 130, "BeginOffset": 4015, "EndOffset": 4028, "Score": 0.8420161008834839, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4063, "EndOffset": 4076, "Score": 0.8449161648750305, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 4115, "EndOffset": 4123, "Score": 0.9957793951034546, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9201786518096924}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4145, "EndOffset": 4158}, {"Id": 120, "BeginOffset": 4232, "EndOffset": 4240, "Score": 0.99578458070755, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9094595313072205}]}, {"Id": 132, "BeginOffset": 4272, "EndOffset": 4285, "Score": 0.77623051404953, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4295, "EndOffset": 4304}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4322, "EndOffset": 4323}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4346, "EndOffset": 4355}, {"Id": 152, "BeginOffset": 4404, "EndOffset": 4417, "Score": 0.7924002408981323, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 4444, "EndOffset": 4453, "Score": 0.9469161629676819, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.892678439617157}]}, {"Id": 136, "BeginOffset": 4466, "EndOffset": 4475, "Score": 0.3428056538105011, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4487, "EndOffset": 4495, "Score": 0.9970235228538513, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9387849569320679}]}, {"Id": 141, "BeginOffset": 4550, "EndOffset": 4558, "Score": 0.9977161884307861, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081141352653503}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 4571, "EndOffset": 4583}, {"Id": 153, "BeginOffset": 4598, "EndOffset": 4605, "Score": 0.9974639415740967, "Text": "5 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9977161884307861, "RelationshipScore": 0.5400705337524414, "RelationshipType": "OVERLAP", "Id": 141, "BeginOffset": 4550, "EndOffset": 4558, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081141352653503}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4714, "EndOffset": 4727}, {"Id": 142, "BeginOffset": 4778, "EndOffset": 4782, "Score": 0.20103920996189117, "Text": "pass", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8473395109176636, "RelationshipScore": 0.9999333620071411, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 135, "BeginOffset": 4793, "EndOffset": 4799, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 4793, "EndOffset": 4799, "Score": 0.8473395109176636, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines rozlytrek", "Type": "TREATMENT", "BeginOffset": 4859, "EndOffset": 4877}, {"Id": 143, "BeginOffset": 4961, "EndOffset": 4975, "Score": 0.7579179406166077, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8609724044799805}]}, {"Id": 144, "BeginOffset": 4981, "EndOffset": 4995, "Score": 0.509565532207489, "Text": "dizzy pass out", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9027376174926758}]}, {"Id": 145, "BeginOffset": 4997, "EndOffset": 5015, "Score": 0.9412116408348083, "Text": "lose consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666404128074646}]}, {"Id": 146, "BeginOffset": 5022, "EndOffset": 5027, "Score": 0.9391686320304871, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9022065997123718}]}, {"Id": 147, "BeginOffset": 5033, "EndOffset": 5062, "Score": 0.8724705576896667, "Text": "changes in your mental status", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9147013425827026}]}, {"Id": 148, "BeginOffset": 5064, "EndOffset": 5077, "Score": 0.48640507459640503, "Text": "feel confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9412391185760498}]}, {"Id": 149, "BeginOffset": 5112, "EndOffset": 5126, "Score": 0.9617998600006104, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8253898620605469}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 5216, "EndOffset": 5229}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 5352, "EndOffset": 5359}, {"Id": 150, "BeginOffset": 5433, "EndOffset": 5459, "Score": 0.36876097321510315, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45678776502609253}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5495, "EndOffset": 5508}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 5538, "EndOffset": 5541}, {"Text": "a colouring agent", "Type": "TREATMENT", "BeginOffset": 5573, "EndOffset": 5590}, {"Id": 151, "BeginOffset": 5608, "EndOffset": 5626, "Score": 0.9593210220336914, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7291651368141174}]}]}, "Section_3": {"Title": "3. how to take rozlytrek", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take adults the recommended dose is 3 capsules of 200 mg once a day (total amount 600 mg). if you feel unwell, sometimes your doctor may lower your dose, stop treatment for a short time or stop treatment completely. children rozlytrek can be used in children 12 years of age and older. your doctor will work out the correct dose to use this will depend on the height and weight of the child. how to take take rozlytrek by mouth with or without food. swallow each capsule whole. do not open or dissolve the capsules since the contents of the capsule are very bitter. if you vomit after taking rozlytrek if you vomit immediately after taking a dose of rozlytrek, take another dose. if you take more rozlytrek than you should if you take more rozlytrek than you should, talk to a doctor or go to hospital straight away. take the medicine pack and this leaflet with you. if you forget to take rozlytrek if your next dose is more than 12 hours later, take the missed dose as soon as you remember. if there are less than 12 hours until your next dose, do not take the missed dose. then take your next dose at the usual time. do not take a double dose to make up for a missed dose. if you stop taking rozlytrek do not stop taking this medicine without talking to your doctor first. it is important to take rozlytrek every day for as long as your doctor prescribes it for you. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "rozlytrek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 184}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 200}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 232}, {"Id": 10, "BeginOffset": 245, "EndOffset": 256, "Score": 0.4724213778972626, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8537337779998779}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 306, "EndOffset": 315}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 350}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 406, "EndOffset": 408}, {"Id": 5, "BeginOffset": 556, "EndOffset": 565, "Score": 0.3936592936515808, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9486567378044128, "RelationshipScore": 0.9999469518661499, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 566, "EndOffset": 574, "Text": "by mouth", "Category": "MEDICATION", "Traits": []}]}, {"Id": 0, "BeginOffset": 569, "EndOffset": 574, "Score": 0.4452258348464966, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 720, "EndOffset": 725, "Score": 0.8587920069694519, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.507544994354248}]}, {"Id": 12, "BeginOffset": 756, "EndOffset": 761, "Score": 0.7806435227394104, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 762, "EndOffset": 773, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7806435227394104, "RelationshipScore": 0.7593533992767334, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 756, "EndOffset": 761, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "rozlytrek", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 806}, {"Text": "the medicine pack", "Type": "TREATMENT", "BeginOffset": 969, "EndOffset": 986}, {"Text": "rozlytrek", "Type": "TREATMENT", "BeginOffset": 1036, "EndOffset": 1045}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1077, "EndOffset": 1079}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1162, "EndOffset": 1164}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1278, "EndOffset": 1291}, {"Id": 7, "BeginOffset": 1341, "EndOffset": 1350, "Score": 0.4102780222892761, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43213745951652527}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1370, "EndOffset": 1383}, {"Id": 8, "BeginOffset": 1446, "EndOffset": 1455, "Score": 0.5012553930282593, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.846670925617218, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 1456, "EndOffset": 1465, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1564, "EndOffset": 1577}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects may happen with this medicine. serious side effects tell your doctor straight away if you notice any of the following after having taken rozlytrek. your doctor may lower your dose, stop your treatment for a short time or stop your treatment completely: you have cough, shortness of breath, and swelling in your legs or arms (fluid retention). these can be signs of heart problems you feel confused, have changes in mood, memory problems or hallucinations (see things that are not there) you feel dizzy or light-headed, or feel your heart beating irregularly or fast, as this may be a sign of an abnormal heart rhythm you notice any joint pain, bone pain, deformities or changes in your ability to move you have kidney problems or arthritis, as this may be the result of high uric acid levels in your blood. other side effects tell your doctor, pharmacist or nurse if you notice any of the following side effects: very common: may affect more than 1 in 10 people: feeling tired constipation changes in taste feeling unsteady or dizzy swelling diarrhoea feeling sick abnormal sense of touch which feels like itching, tingling or burning sensation lack of enough red blood cells (anaemia) shortness of breath weight gain increased blood level of creatinine (a substance normally eliminated by the kidneys into the urine) pain including back pain, neck pain, musculoskeletal pain, pain in limbs vomiting cough fever muscle pain joint pain headache 45 low blood pressure increased blood levels of certain liver enzymes (ast/alt) abnormal unpleasant sensation in your arms or legs loss of muscle coordination, being unsteady when walking disturbance in normal sleep patterns lung infection urinary tract infection muscle weakness decreased appetite blurred vision rash decreased number of a type of white blood cell called neutrophils stomach pain inability to empty your bladder completely difficulty swallowing. common: may affect up to 1 in 10 people: mood disorders dehydration fluid in your lungs fainting uncommon: may affect less than 1 in 100 people: changes in certain chemicals in your blood caused by rapid breakdown of tumour cells, which may cause damage to organs, including the kidneys, heart, and liver. tell your doctor, pharmacist or nurse if you notice any of the side effects above. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rozlytrek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662792086601257, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.780575156211853}]}, {"Id": 26, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8432784676551819, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7755644917488098}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 148}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 150, "EndOffset": 170}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 319}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 345, "EndOffset": 359}, {"Id": 28, "BeginOffset": 381, "EndOffset": 386, "Score": 0.9972219467163086, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609546065330505}]}, {"Id": 29, "BeginOffset": 388, "EndOffset": 407, "Score": 0.9968432188034058, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817557334899902}]}, {"Text": "swelling in your legs or arms (fluid retention", "Type": "PROBLEM", "BeginOffset": 413, "EndOffset": 459}, {"Id": 32, "BeginOffset": 484, "EndOffset": 498, "Score": 0.7202064990997314, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.445733904838562}]}, {"Id": 33, "BeginOffset": 508, "EndOffset": 516, "Score": 0.9942201375961304, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737794995307922}]}, {"Id": 34, "BeginOffset": 523, "EndOffset": 538, "Score": 0.9863489866256714, "Text": "changes in mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9267517328262329}]}, {"Id": 35, "BeginOffset": 540, "EndOffset": 555, "Score": 0.9381037354469299, "Text": "memory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962175190448761}]}, {"Id": 36, "BeginOffset": 559, "EndOffset": 573, "Score": 0.9933320879936218, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705941081047058}]}, {"Id": 37, "BeginOffset": 615, "EndOffset": 620, "Score": 0.9910557270050049, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734313488006592}]}, {"Id": 38, "BeginOffset": 624, "EndOffset": 636, "Score": 0.9937612414360046, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9676450490951538}]}, {"Id": 39, "BeginOffset": 641, "EndOffset": 684, "Score": 0.8138279914855957, "Text": "feel your heart beating irregularly or fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9206148982048035}]}, {"Text": "your heart beating irregularly", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 676}, {"Text": "an abnormal heart rhythm", "Type": "PROBLEM", "BeginOffset": 711, "EndOffset": 735}, {"Id": 41, "BeginOffset": 751, "EndOffset": 761, "Score": 0.8671444654464722, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9617588520050049}]}, {"Id": 42, "BeginOffset": 763, "EndOffset": 772, "Score": 0.9617490768432617, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730716943740845}]}, {"Id": 43, "BeginOffset": 774, "EndOffset": 785, "Score": 0.9783911108970642, "Text": "deformities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482302665710449}]}, {"Id": 44, "BeginOffset": 789, "EndOffset": 820, "Score": 0.9140174388885498, "Text": "changes in your ability to move", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5975587964057922}]}, {"Id": 45, "BeginOffset": 830, "EndOffset": 845, "Score": 0.9258943200111389, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944732129573822}]}, {"Id": 46, "BeginOffset": 849, "EndOffset": 858, "Score": 0.9967724680900574, "Text": "arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8999107480049133}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933565258979797, "RelationshipScore": 0.5735460519790649, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 830, "EndOffset": 836, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 889, "EndOffset": 924, "Score": 0.8197997808456421, "Text": "high uric acid levels in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5175426602363586}]}, {"Id": 48, "BeginOffset": 932, "EndOffset": 944, "Score": 0.8837581872940063, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7659116983413696}]}, {"Id": 49, "BeginOffset": 1018, "EndOffset": 1030, "Score": 0.8542433381080627, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8587695956230164}]}, {"Id": 50, "BeginOffset": 1049, "EndOffset": 1055, "Score": 0.3393156826496124, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1066, "EndOffset": 1067}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1071, "EndOffset": 1073}, {"Text": "tired constipation", "Type": "PROBLEM", "BeginOffset": 1090, "EndOffset": 1108}, {"Id": 53, "BeginOffset": 1109, "EndOffset": 1133, "Score": 0.9270211458206177, "Text": "changes in taste feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5127096772193909}]}, {"Id": 54, "BeginOffset": 1134, "EndOffset": 1142, "Score": 0.9443597793579102, "Text": "unsteady", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671158194541931}]}, {"Id": 55, "BeginOffset": 1146, "EndOffset": 1151, "Score": 0.9548223614692688, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795176982879639}]}, {"Text": "swelling diarrhoea", "Type": "PROBLEM", "BeginOffset": 1152, "EndOffset": 1170}, {"Text": "sick abnormal sense of touch", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1207}, {"Id": 60, "BeginOffset": 1225, "EndOffset": 1232, "Score": 0.9981786012649536, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990332305431366}]}, {"Id": 61, "BeginOffset": 1234, "EndOffset": 1242, "Score": 0.9928775429725647, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821169972419739}]}, {"Text": "burning sensation", "Type": "PROBLEM", "BeginOffset": 1246, "EndOffset": 1263}, {"Id": 64, "BeginOffset": 1264, "EndOffset": 1294, "Score": 0.8841220140457153, "Text": "lack of enough red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9299023151397705}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1296, "EndOffset": 1304}, {"Id": 66, "BeginOffset": 1305, "EndOffset": 1324, "Score": 0.9912475943565369, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712966084480286}]}, {"Id": 67, "BeginOffset": 1325, "EndOffset": 1336, "Score": 0.9637399315834045, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9749432802200317}]}, {"Id": 68, "BeginOffset": 1337, "EndOffset": 1372, "Score": 0.6703510880470276, "Text": "increased blood level of creatinine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.896456241607666}]}, {"Id": 8, "BeginOffset": 1413, "EndOffset": 1420, "Score": 0.8194966912269592, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 1437, "EndOffset": 1441, "Score": 0.983751118183136, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548927545547485}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8194966912269592, "RelationshipScore": 0.9309380054473877, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1413, "EndOffset": 1420, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 1452, "EndOffset": 1461, "Score": 0.9196145534515381, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726799726486206}]}, {"Id": 71, "BeginOffset": 1463, "EndOffset": 1472, "Score": 0.9319868087768555, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9743169546127319}]}, {"Id": 72, "BeginOffset": 1474, "EndOffset": 1494, "Score": 0.9062435626983643, "Text": "musculoskeletal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768252372741699}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6870368123054504, "RelationshipScore": 0.9347594380378723, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1474, "EndOffset": 1489, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in limbs vomiting", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1518}, {"Text": "cough fever", "Type": "PROBLEM", "BeginOffset": 1519, "EndOffset": 1530}, {"Id": 77, "BeginOffset": 1531, "EndOffset": 1542, "Score": 0.8794914484024048, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9898961782455444}]}, {"Id": 78, "BeginOffset": 1543, "EndOffset": 1553, "Score": 0.8463526368141174, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9883261322975159}]}, {"Id": 79, "BeginOffset": 1554, "EndOffset": 1562, "Score": 0.9880006909370422, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9875855445861816}]}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 1563, "EndOffset": 1565}, {"Text": "low blood pressure increased blood levels", "Type": "PROBLEM", "BeginOffset": 1566, "EndOffset": 1607}, {"Id": 104, "BeginOffset": 1619, "EndOffset": 1632, "Score": 0.9378564357757568, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "ast/alt)", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1642}, {"Text": "abnormal unpleasant sensation", "Type": "PROBLEM", "BeginOffset": 1643, "EndOffset": 1672}, {"Id": 16, "BeginOffset": 1681, "EndOffset": 1685, "Score": 0.996016800403595, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "legs loss of muscle coordination", "Type": "PROBLEM", "BeginOffset": 1689, "EndOffset": 1721}, {"Text": "being unsteady", "Type": "PROBLEM", "BeginOffset": 1723, "EndOffset": 1737}, {"Id": 85, "BeginOffset": 1751, "EndOffset": 1787, "Score": 0.7728544473648071, "Text": "disturbance in normal sleep patterns", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6336380839347839}]}, {"Id": 86, "BeginOffset": 1788, "EndOffset": 1802, "Score": 0.7781677842140198, "Text": "lung infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754392504692078}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8662109971046448, "RelationshipScore": 0.8770807981491089, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1803, "EndOffset": 1816, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Id": 87, "BeginOffset": 1803, "EndOffset": 1826, "Score": 0.9768621325492859, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9701310992240906}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.966471254825592, "RelationshipScore": 0.7031274437904358, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1827, "EndOffset": 1833, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 1827, "EndOffset": 1842, "Score": 0.7924432158470154, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9913175106048584}]}, {"Id": 89, "BeginOffset": 1843, "EndOffset": 1861, "Score": 0.946354866027832, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9871442914009094}]}, {"Text": "blurred vision rash", "Type": "PROBLEM", "BeginOffset": 1862, "EndOffset": 1881}, {"Id": 92, "BeginOffset": 1882, "EndOffset": 1960, "Score": 0.472025066614151, "Text": "decreased number of a type of white blood cell called neutrophils stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963070809841156}]}, {"Id": 93, "BeginOffset": 1961, "EndOffset": 1992, "Score": 0.9693579077720642, "Text": "inability to empty your bladder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48747387528419495}]}, {"Id": 94, "BeginOffset": 2004, "EndOffset": 2025, "Score": 0.9793950915336609, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9517301917076111}]}, {"Id": 95, "BeginOffset": 2039, "EndOffset": 2045, "Score": 0.2685353457927704, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2052, "EndOffset": 2053}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2057, "EndOffset": 2059}, {"Id": 96, "BeginOffset": 2068, "EndOffset": 2082, "Score": 0.8101140856742859, "Text": "mood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "dehydration fluid in your lungs fainting", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2123}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2155, "EndOffset": 2156}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2160, "EndOffset": 2163}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2204, "EndOffset": 2214}, {"Text": "rapid breakdown of tumour cells", "Type": "PROBLEM", "BeginOffset": 2225, "EndOffset": 2256}, {"Text": "damage to organs, including the kidneys, heart, and liver", "Type": "PROBLEM", "BeginOffset": 2274, "EndOffset": 2331}, {"Id": 115, "BeginOffset": 2396, "EndOffset": 2408, "Score": 0.8064935803413391, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6496422290802002}]}, {"Id": 116, "BeginOffset": 2429, "EndOffset": 2441, "Score": 0.9450182914733887, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7711251378059387}]}, {"Id": 117, "BeginOffset": 2457, "EndOffset": 2469, "Score": 0.9145520329475403, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7576828598976135}]}, {"Id": 118, "BeginOffset": 2540, "EndOffset": 2552, "Score": 0.9519169330596924, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6403219103813171}]}, {"Id": 119, "BeginOffset": 2601, "EndOffset": 2613, "Score": 0.8603994250297546, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7065033912658691}]}, {"Id": 120, "BeginOffset": 2667, "EndOffset": 2678, "Score": 0.38148725032806396, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6176837086677551}]}, {"Id": 121, "BeginOffset": 2692, "EndOffset": 2704, "Score": 0.8571369051933289, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.742043673992157}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2760, "EndOffset": 2773}]}, "Section_5": {"Title": "5. how to store rozlytrek", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the bottle after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rozlytrek contains the active substance is entrectinib. rozlytrek 100 mg: each capsule contains 100 mg entrectinib rozlytrek 200 mg: each capsule contains 200 mg entrectinib 46 the other ingredients are: capsule content: tartaric acid, lactose (see section 2 'rozlytrek contains lactose'), hypromellose, crospovidone, microcrystalline cellulose, colloidal anhydrous silica, magnesium stearate. capsule shell: hypromellose, titanium dioxide (e171), yellow iron oxide (e172; for rozlytrek 100 mg capsule), sunset yellow fcf (e110; for rozlytrek 200 mg capsule). see section 2 'rozlytrek contains sunset yellow fcf (e110)'. printing ink: shellac, propylene glycol, indigo carmine aluminium lake (e132). what rozlytrek looks like and contents of the pack rozlytrek 100 mg hard capsules are opaque yellow with ent 100 imprinted in blue on the body. rozlytrek 200 mg hard capsules are opaque orange with ent 200 imprinted in blue on the body. the capsules are provided in bottles containing either: 30 hard capsules of rozlytrek 100 mg, or 90 hard capsules of rozlytrek 200 mg.", "Entity_Recognition": [{"Text": "rozlytrek", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 59, "Score": 0.6501689553260803, "Text": "entrectinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 61, "EndOffset": 70, "Score": 0.7126837968826294, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.527191162109375, "RelationshipScore": 0.9921006560325623, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 71, "EndOffset": 77, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5457873344421387, "RelationshipScore": 0.9920812845230103, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 79, "EndOffset": 91, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9505295753479004, "RelationshipScore": 0.8793144822120667, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 101, "EndOffset": 107, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.404042512178421, "RelationshipScore": 0.6213579177856445, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 138, "EndOffset": 150, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 71, "EndOffset": 74}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 104}, {"Id": 5, "BeginOffset": 108, "EndOffset": 129, "Score": 0.9937165379524231, "Text": "entrectinib rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9505295753479004, "RelationshipScore": 0.9819756150245667, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 101, "EndOffset": 107, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7234101295471191, "RelationshipScore": 0.9995563626289368, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 130, "EndOffset": 136, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.404042512178421, "RelationshipScore": 0.9249606728553772, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 138, "EndOffset": 150, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 130, "EndOffset": 133}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 163}, {"Id": 9, "BeginOffset": 167, "EndOffset": 178, "Score": 0.3179018795490265, "Text": "entrectinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9757494926452637, "RelationshipScore": 0.9338138103485107, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 160, "EndOffset": 166, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 181}, {"Id": 10, "BeginOffset": 226, "EndOffset": 239, "Score": 0.879845142364502, "Text": "tartaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 248}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 263}, {"Text": "lactose')", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 293}, {"Id": 11, "BeginOffset": 295, "EndOffset": 307, "Score": 0.9938511848449707, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 309, "EndOffset": 321, "Score": 0.9950815439224243, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 323, "EndOffset": 349, "Score": 0.9974427223205566, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.48025771975517273, "RelationshipScore": 0.7282481789588928, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 399, "EndOffset": 406, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 351, "EndOffset": 377, "Score": 0.985755205154419, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.48025771975517273, "RelationshipScore": 0.996259331703186, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 399, "EndOffset": 406, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 379, "EndOffset": 397, "Score": 0.9942997694015503, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.48025771975517273, "RelationshipScore": 0.9970507621765137, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 399, "EndOffset": 406, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 414, "EndOffset": 426, "Score": 0.9822174906730652, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 428, "EndOffset": 444, "Score": 0.9982039928436279, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 453, "EndOffset": 470, "Score": 0.40612509846687317, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9835471510887146, "RelationshipScore": 0.5716245174407959, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 499, "EndOffset": 506, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 482, "EndOffset": 491, "Score": 0.6797263622283936, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5946910381317139, "RelationshipScore": 0.9250088334083557, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 492, "EndOffset": 498, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9835471510887146, "RelationshipScore": 0.9905348420143127, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 499, "EndOffset": 506, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 492, "EndOffset": 495}, {"Id": 23, "BeginOffset": 538, "EndOffset": 547, "Score": 0.7247675061225891, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6191886067390442, "RelationshipScore": 0.9213862419128418, "RelationshipType": "STRENGTH", "Id": 24, "BeginOffset": 548, "EndOffset": 554, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9831490516662598, "RelationshipScore": 0.9996330738067627, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 555, "EndOffset": 562, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 548, "EndOffset": 551}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 578}, {"Id": 26, "BeginOffset": 649, "EndOffset": 665, "Score": 0.9958739876747131, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 696}, {"Text": "the pack rozlytrek", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 765}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 766, "EndOffset": 769}, {"Text": "opaque yellow", "Type": "PROBLEM", "BeginOffset": 791, "EndOffset": 804}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 814, "EndOffset": 817}, {"Id": 30, "BeginOffset": 849, "EndOffset": 858, "Score": 0.6981804966926575, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5850425362586975, "RelationshipScore": 0.9999371767044067, "RelationshipType": "STRENGTH", "Id": 31, "BeginOffset": 859, "EndOffset": 865, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.35928651690483093, "RelationshipScore": 0.9998663663864136, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 866, "EndOffset": 879, "Text": "hard capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6576507687568665, "RelationshipScore": 0.9997661709785461, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 1006, "EndOffset": 1014, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 859, "EndOffset": 862}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 907, "EndOffset": 910}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 942, "EndOffset": 954}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 998, "EndOffset": 1000}, {"Id": 34, "BeginOffset": 1018, "EndOffset": 1027, "Score": 0.5414048433303833, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6576507687568665, "RelationshipScore": 0.9999932050704956, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 1006, "EndOffset": 1014, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6168553829193115, "RelationshipScore": 0.8639841675758362, "RelationshipType": "STRENGTH", "Id": 35, "BeginOffset": 1028, "EndOffset": 1034, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1031}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1039, "EndOffset": 1041}, {"Id": 38, "BeginOffset": 1059, "EndOffset": 1068, "Score": 0.5471655130386353, "Text": "rozlytrek", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6576507687568665, "RelationshipScore": 0.9150083661079407, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 1006, "EndOffset": 1014, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3105531632900238, "RelationshipScore": 0.9999874830245972, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 1042, "EndOffset": 1055, "Text": "hard capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5019373297691345, "RelationshipScore": 0.9940576553344727, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 1069, "EndOffset": 1075, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1069, "EndOffset": 1072}]}}