{"ID": "E6474CB27F20CF312302A55CA9BBA12D", "URL": "https://www.ema.europa.eu/documents/product-information/kanuma-epar-product-information_en.pdf", "Product_Name": "Kanuma", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See \nsection 4.8 for how to report adverse reactions. \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKANUMA 2 mg/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of concentrate contains 2 mg sebelipase alfa*.  \n \nEach vial of 10 ml contains 20 mg sebelipase alfa. \n \n*produced in egg white of transgenic Gallus by recombinant DNA (rDNA) technology. \n \nExcipient with known effect  \nEach vial contains 33 mg sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \n \nClear to slightly opalescent, colourless to slightly coloured solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nKANUMA is indicated for long-term enzyme replacement therapy (ERT) in patients of all ages with \nlysosomal acid lipase (LAL) deficiency. \n \n4.2 Posology and method of administration \n \nKANUMA treatment should be supervised by a healthcare professional experienced in the management \nof patients with LAL deficiency, other metabolic disorders, or chronic liver diseases. KANUMA should \nbe administered by a trained healthcare professional who can manage medical emergencies.  \n \nPosology \n \nIt is important to initiate treatment as early as possible after diagnosis of LAL deficiency. \n \nFor instructions on the preventive measures and monitoring of hypersensitivity reactions, see section 4.4. \nFollowing the occurrence of a hypersensitivity reaction, appropriate pre-treatment should be considered \naccording to the standard of care (see section 4.4). \n\n\n\n3 \n\n \nInfants (< 6 months of age)  \nThe recommended starting dose in infants (< 6 months of age) presenting with rapidly progressive LAL \ndeficiency is 1 mg/kg administered as an intravenous infusion once weekly. Dose escalation to 3 mg/kg \nonce weekly should be considered based on clinical response. \n \nChildren and adults  \nThe recommended dose in children and adults who do not present with rapidly progressive LAL \ndeficiency prior to 6 months of age is 1 mg/kg administered as an intravenous infusion once every other \nweek.  \n \nSpecial populations \n \nRenal impairment \nNo dosing adjustment is recommended in patients with renal impairment based on current knowledge of \nthe pharmacokinetics and pharmacodynamics of sebelipase alfa (see section 5.2). \n \nHepatic impairment \nNo dosing adjustment is recommended in patients with hepatic impairment based on current knowledge \nof the pharmacokinetics and pharmacodynamics of sebelipase alfa (see section 5.2). \n \nElderly population (≥ 65 years old)  \nThe safety and efficacy of sebelipase alfa in patients older than 65 years have not been evaluated and no \nalternative dose regimens can be recommended for these patients (see section 5.1).  \n \nOverweight patients  \nThe safety and efficacy of sebelipase alfa in overweight patients have not been thoroughly evaluated and \ntherefore no alternative dose regimens can be recommended for these patients at this time. \n \nPaediatric population \nAdministration of sebelipase alfa to infants with confirmed multiple-organ failure should be at the \ndiscretion of the treating physician. \n \nMethod of administration  \n \nKANUMA is for intravenous use only.  \n \nThe total volume of the infusion should be administered over approximately 2 hours. A 1-hour infusion \nmay be considered after patient tolerability is established. The infusion period may be extended in the \nevent of dose escalation. \n \nKANUMA should be administered through a 0.2 μm filter (see section 6.6). \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nLife-threatening hypersensitivity (anaphylactic reaction) to the active substance when attempts to \nrechallenge are unsuccessful, or to egg or any of the excipients listed in section 6.1, (see section 4.4). \n \n4.4 Special warnings and precautions for use \n\n\n\n4 \n\n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number of \nthe administered medicinal product should be clearly recorded. \n \nHypersensitivity reactions including anaphylaxis  \n \nHypersensitivity reactions, including anaphylaxis, have been reported in patients treated with sebelipase \nalfa; see section 4.8. Therefore, appropriate medical support must be readily available when sebelipase \nalfa is administered. If severe reactions occur, the sebelipase alfa infusion should be immediately stopped \nand appropriate medical treatment should be initiated. The risks and benefits of re-administering \nsebelipase alfa following a severe reaction should be considered. \n \nFollowing the first sebelipase alfa infusion, including the first infusion after a dose escalation, patients \nshould be observed for 1 hour in order to monitor for any signs or symptoms of anaphylaxis or a severe \nhypersensitivity reaction. \n \nThe management of hypersensitivity reactions may include temporarily interrupting the infusion, \nlowering the infusion rate, and/or treatment with antihistamines, antipyretics, and/or corticosteroids.  \nFor patients who have experienced allergic reactions during infusion, caution should be exercised upon \nre-administration. If interrupted, the infusion may be resumed at a slower rate with increases as tolerated. \nPre-treatment with antipyretics and/or antihistamines may prevent subsequent reactions in those cases \nwhere symptomatic treatment was required.  \n \nIn cases of severe infusion reactions and in cases of lack or loss of effect, patients should be tested for the \npresence of antibodies. \n \nThis medicinal product may contain traces of egg proteins. Patients with known egg allergies were \nexcluded from clinical studies (see section 4.3).  \n \nExcipients \n \nThis medicinal product contains 33 mg sodium per vial equivalent to 1.7% of the WHO recommended \nmaximum daily intake of 2 g sodium for an adult. It is administered in sodium chloride 9 mg/ml (0.9%) \nsolution for infusion (see section 6.6). This should be taken into consideration by patients on a controlled \nsodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nBecause it is a recombinant human protein, sebelipase alfa is an unlikely candidate for cytochrome P450 \nmediated or other drug-drug interactions. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \n\n\n\n5 \n\nThere are no data from the use of sebelipase alfa in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a \nprecautionary measure, it is preferable to avoid use of sebelipase alfa during pregnancy. \n \nBreast-feeding \n \nThere are no data from studies in breast-feeding women. It is not known whether sebelipase alfa is \nexcreted in human milk. A decision must be made whether to discontinue breast-feeding or to \ndiscontinue/abstain from sebelipase alfa therapy taking into account the benefit of breast-feeding for the \nchild and the benefit of therapy for the woman. \n \nFertility \n \nThere are no clinical data on the effects of sebelipase alfa on fertility. Animal studies show no evidence of \nimpaired fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nKANUMA has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe most serious adverse reactions experienced by 3% of patients in clinical studies were signs and \nsymptoms consistent with anaphylaxis. Signs and symptoms included chest discomfort, conjunctival \ninjection, dyspnoea, generalised and itchy rash, hyperaemia, mild eyelid oedema, rhinorrhoea, severe \nrespiratory distress, tachycardia, tachypnoea and urticaria.  \n \nTabulated list of adverse reactions \n \nThe data in Table 1 describe adverse reactions reported in infants who received sebelipase alfa in clinical \nstudies at doses up to 3 mg/kg weekly. The data in Table 2 describe adverse reactions reported in children \nand adults who received sebelipase alfa in clinical studies at a dose of 1 mg/kg once every other week.  \n \nAdverse reactions are listed by system organ class and frequency. Frequencies are defined according to \nthe following convention: very common (≥ 1/10); common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated from \nthe available data). Within each frequency grouping, adverse reactions are presented in order of \ndecreasing seriousness. \n \nTable 1: Adverse reactions reported in infantsc receiving sebelipase alfa \nMedDRA System organ class Frequencya MedDRA preferred term \nImmune system disorders Very common Eyelid oedema \nPsychiatric disorders Very common Agitationb, irritabilityb \nNervous system disorders Very common Hypotonia \nCardiac disorders Very common Tachycardiab \nVascular disorders Very common Hypertension, pallorb \n\n\n\n6 \n\nRespiratory, thoracic and mediastinal \ndisorders Very common \n\nRespiratory distress, wheezing, cough, \nrhinitis, nasal congestion, sneezing \n\nGastrointestinal disorders Very common Diarrhoea, gastro-oesophageal reflux disease, retching, vomitingb \n\nSkin and subcutaneous tissue disorders Very common Urticaria\nb, rashb, eczemab, pruritis, rash \n\nmaculo-papular \nGeneral disorders and administration site \nconditions Very common Chills, hyperthermia, pyrexia\n\nb, oedema \n\nInvestigations Very common \n\nBody temperature increased, oxygen \nsaturation decreased, blood pressure \nincreased, heart rate increased, \nrespiratory rate increased \n\na Very common = Reported in ≥ 1 patient receiving sebelipase alfa \nb Reported in ≥ 2 patients receiving sebelipase alfa \nc Age at first dose: 1 to 6 months \n \nTable 2: Adverse reactions reported in children and adultsd receiving sebelipase alfa \nMedDRA System organ class Frequencya MedDRA preferred term \nInfections and infestations Common Urinary tract infection \nImmune system disorders Common Anaphylactic reaction, eyelid oedema \n\nMetabolism and nutrition disorders Common Transient hypercholesterolaemia, transient hypertriglyceridaemia \nPsychiatric disorders Common Anxietyc, insomnia \nNervous system disorders Common Dizziness \n\nCardiac disorders Common Tachycardia  \nVascular disorders Common Hyperaemiae, hypotension \n\nRespiratory, thoracic and mediastinal \ndisorders Common Laryngeal oedema\n\ne, dyspnoeab,c,e,  \n\nGastrointestinal disorders Common Diarrhoea\nb,e, abdominal painb,e, \n\nabdominal distension, nauseab e \n\nSkin and subcutaneous tissue disorders Common \nUrticaria, rashc,e (including rash \npapular and rash pruritic), prurituse, \neczemae \n\nReproductive system and breast \ndisorders Common Menorrhagia \n\nGeneral disorders and administration site \nconditions Common \n\nChills, chest discomfortc,e, oedema, \nfatigue, infusion site induration, \npyrexia \n\nInvestigations Common Body temperature increasedb,c \nInjury, poisoning and procedural \ncomplications Common Infusion related reaction\n\nc \na Common = Reported in ≥ 1 patient receiving sebelipase alfa  \nb Reported at the same frequency in patients receiving sebelipase alfa or placebo or more frequently in \n\npatients receiving placebo during the double-blind period of LAL-CL02  \nc Reported as part of an adverse reaction in a single patient receiving sebelipase alfa in LAL-CL02  \nd Age at first dose: 4 to 58 years \ne Reported in ≥ 2 patients receiving sebelipase alfa \n\n\n\n7 \n\n \nDescription of selected adverse reactions \n \nHypersensitivity \nThree patients of 106 (3%) patients treated with sebelipase alfa, including 1 of 14 (7%) infants and \n2 of 92 (2%) children and adults, in clinical studies experienced signs and symptoms consistent with \nanaphylaxis. Anaphylaxis occurred during the infusion as late as 1 year after treatment initiation. \n \nIn clinical studies, 21 of 106 (20%) sebelipase alfa-treated patients, including 9 of 14 (64%) infants and \n12 of 92 (13%) children and adults, experienced signs and symptoms either consistent with or that may be \nrelated to a hypersensitivity reaction. These reported signs and symptoms occurring in two or more \npatients included abdominal pain, agitation, chills, diarrhoea, eczema, hypertension, irritability, laryngeal \noedema, nausea, oedema, pallor, pruritus, pyrexia/body temperature increased, rash, tachycardia, \nurticaria, and vomiting. The majority of reactions occurred during or within 4 hours of the completion of \nthe infusion. \n \nTransient hyperlipidaemia  \nConsistent with its known mechanism of action, asymptomatic increases in circulating cholesterol and \ntriglycerides have been observed following initiation of treatment. These increases have generally \noccurred within the first 2 to 4 weeks and improved within a further 8 weeks of treatment. See section 5.1. \n \nImmunogenicity  \nPatients have developed anti-drug antibodies (ADA) to sebelipase alfa. Based on the limited data \ncurrently available the development of ADA seems to occur more frequently in infants.’ \n \nIn LAL-CL03, 4 of 7 evaluable infants (57%) developed ADA during treatment with sebelipase alfa. At \nthe time of initial ADA positivity, 3 patients were receiving a dose of 1 mg/kg once weekly and 1 patient \nwas receiving a dose of 3 mg/kg once weekly. Most patients who developed ADA did so within the first \n2 months of exposure. ADA titres decreased to undetectable levels during continued treatment in 3 of the \n4 patients. Two patients were determined to be positive for antibodies that inhibit in vitro enzyme activity \nand cellular uptake of the enzyme. In a separate study in infants, one of five evaluable patients developed \nantibodies that inhibit in vitro enzyme activity and cellular uptake of the enzyme.  \n \nIn LAL-CL02, 5 of 35 evaluable children and adults (14%) who were administered sebelipase alfa during \nthe 20-week double-blind period of the study developed ADA. All patients were receiving 1 mg/kg once \nevery other week. Those patients who developed ADA did so within the first 3 months of exposure. ADA \ntitres decreased to undetectable levels during continued treatment in all patients. Two patients were \npositive at only a single time point. No patients developed antibodies that inhibited in vitro enzyme \nactivity and one patient developed antibodies that inhibited cellular uptake of the enzyme in vitro.  \n \nThe association between the development of ADA to sebelipase alfa and reductions in treatment effect or \nthe occurrence of adverse reactions has not been determined. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nIn clinical studies, doses of sebelipase alfa were explored up to 5 mg/kg once weekly and no specific \nsigns or symptoms were identified following the higher doses. For management of adverse reactions, see \nsections 4.4 and 4.8. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other alimentary tract and metabolism products, Enzymes; ATC code: \nA16AB14 \n \nLysosomal acid lipase (LAL) deficiency  \n \nLAL deficiency is a rare disease associated with significant morbidity and mortality, which affects \nindividuals from infancy through adulthood. LAL deficiency presenting in infants is a medical emergency \nwith rapid disease progression over a period of weeks that is typically fatal within the first 6 months of \nlife. LAL deficiency is an autosomal recessive lysosomal storage disorder characterised by a genetic \ndefect resulting in a marked decrease or loss in activity of the lysosomal acid lipase (LAL) enzyme. \n \nDeficient LAL enzyme activity results in the lysosomal accumulation of cholesteryl esters and \ntriglycerides. In the liver, this accumulation leads to hepatomegaly, increased hepatic fat content, \ntransaminase elevation signaling chronic liver injury, and progression to fibrosis, cirrhosis, and \ncomplications of end stage liver disease. In the spleen, LAL deficiency results in splenomegaly, anemia, \nand thrombocytopenia. Lipid accumulation in the intestinal wall leads to malabsorption and growth \nfailure. Dyslipidemia is common with elevated LDL and triglycerides and low HDL, associated with \nincrease liver fat content and transaminase elevations. In addition to liver disease, patients with LAL \ndeficiency experience increased risk for cardiovascular disease and accelerated atherosclerosis.  \n \nMechanism of action  \n \nSebelipase alfa is a recombinant human lysosomal acid lipase (rhLAL). \n \nSebelipase alfa binds to cell surface receptors via glycans expressed on the protein and is subsequently \ninternalised into lysosomes. Sebelipase alfa catalyses the lysosomal hydrolysis of cholesteryl esters and \ntriglycerides to free cholesterol, glycerol and free fatty acids. Replacement of LAL enzyme activity leads \nto reductions in liver fat content and transaminases, and enables metabolism of cholesteryl esters and \ntriglycerides in the lysosome, leading to reductions in low-density lipoprotein (LDL) cholesterol and non-\nhigh-density lipoprotein (HDL) cholesterol, triglycerides, and increases in HDL cholesterol. Improvement \nin growth occurs as a result of substrate reduction in the intestine. \n \nClinical studies \n \nInfants presenting with LAL deficiency \nLAL-CL03 was a multicentre, open-label, single-arm study of sebelipase alfa in 9 patients with LAL \ndeficiency with growth failure or other evidence of rapidly progressive disease prior to 6 months of age. \nPatients also had rapidly progressive liver disease and severe hepatosplenomegaly. The age range at study \nentry was 1-6 months. Patients received sebelipase alfa at 0.35 mg/kg once weekly for the first 2 weeks \nand then 1 mg/kg once weekly. Based on clinical response, dose escalation to 3 mg/kg once weekly \noccurred as early as 1 month and up to 20 months after starting treatment at 1 mg/kg. A further dose \nescalation to 5 mg/kg once weekly was allowed.  \n\n\n\n9 \n\n \nEfficacy was assessed by comparing the survival experience of sebelipase alfa-treated patients who \nsurvived past 12 months of age in LAL-CL03 with a historical cohort of untreated infants presenting with \nLAL deficiency with similar clinical characteristics. In LAL-CL03, 6 of 9 sebelipase alfa-treated infants \nsurvived beyond 12 months (67% 12-month survival, 95% CI: 30% to 93%). With continued treatment \nbeyond 12 months of age, 1 additional patient died at age 15 months. In the historical cohort, 0 of \n21 patients survived beyond 8 months of age (0% 12-month survival, 95% CI: 0% to 16%).  \n \nSebelipase alfa at doses up to 1 mg/kg once weekly resulted in improvements in alanine aminotransferase \n(ALT) and aspartate aminotransferase (AST) levels and weight gain within the first several weeks of \ntreatment. From baseline to week 48, the mean reductions for ALT and AST were -34.0 U/l and -44.5 U/l, \nrespectively. Dose escalation to 3 mg/kg once weekly was associated with additional improvements in \nweight gain, lymphadenopathy and serum albumin. From baseline to week 48, mean weight-for-age \npercentile improved from 12.74% to 29.83% and mean serum albumin levels increased from 26.7 g/l to \n38.7 g/l. \n \nOne infant was treated with 5 mg/kg once weekly in LAL-CL03; no new adverse reactions were reported \nat this dose. In the absence of more clinical data, this dose is not recommended. \n \nChildren and adults with LAL deficiency \nLAL-CL02 was a multicentre, double-blind, placebo-controlled study in 66 children and adults with LAL \ndeficiency. Patients were randomised to receive sebelipase alfa at a dose of 1 mg/kg (n = 36) or placebo \n(n = 30) once every other week for 20 weeks in the double-blind period. The age range at randomisation \nwas 4-58 years old (71% were < 18 years old). For study entry, patients were required to have ALT levels \nof ≥1.5 X upper limit of normal (ULN). The majority of patients (58%) had LDL-cholesterol > 190 mg/dl \nat study entry, and 24% of patients with LDL-cholesterol > 190 mg/dl were on lipid lowering medicinal \nproducts. Of the 32 patients who had a liver biopsy at study entry, 100% had fibrosis and 31% had \ncirrhosis. The age range of patients with biopsy evidence of cirrhosis was 4-21 years old. \n \nThe following endpoints were assessed: normalisation of ALT, decrease in LDL-cholesterol, decrease in \nnon-HDL-cholesterol, normalisation of AST, decrease in triglycerides, increase in HDL-cholesterol, \ndecrease in liver fat content assessed by multi-echo gradient echo magnetic resonance imaging (MEGE-\nMRI), and improvement in hepatic steatosis measured by morphometry. \n \nA statistically significant improvement in multiple endpoints was observed in the sebelipase alfa-treated \ngroup as compared to the placebo group at the completion of the 20-week double-blind period of the \nstudy, as shown in Table 3. The absolute reduction in mean ALT level was -57.9 U/l (-53%) in the \nsebelipase alfa-treated group and -6.7 U/l (-6%) in the placebo group. \n \n\nTable 3: Primary and secondary efficacy endpoints in LAL-CL02 \n\nEndpoint \nsebelipase \n\nalfa \n(n = 36) \n\nPlacebo \n(n = 30) P-value\n\nd \n\nPrimary Endpoint    \nNormalisation of ALTa 31% 7% 0.0271 \nSecondary Endpoints    \nLDL-cholesterol, mean % change from baseline -28% -6% < 0.0001 \nNon-HDL-cholesterol, mean % change from baseline -28% -7% < 0.0001 \n\n\n\n10 \n\nTable 3: Primary and secondary efficacy endpoints in LAL-CL02 \n\nEndpoint \nsebelipase \n\nalfa \n(n = 36) \n\nPlacebo \n(n = 30) P-value\n\nd \n\nNormalisation of ASTb 42% 3% 0.0003 \nTriglycerides, mean % change from baseline -25% -11% 0.0375 \nHDL-cholesterol, mean % change from baseline  20% -0.3% < 0.0001 \nLiver fat content c, mean % change from baseline -32% -4% < 0.0001 \n\na Proportion of patients who achieved normalisation defined as 34 or 43 U/l, depending on age and \ngender. \n\nb Proportion of patients who achieved normalisation defined as 34-59 U/l, depending on age and gender. \nEvaluated in patients with abnormal baseline values (n = 36 for sebelipase alfa; n = 29 for placebo).  \n\nc Evaluated in patients with MEGE-MRI assessments performed (n = 32 for sebelipase alfa; n = 25 for \nplacebo).  \n\nd P-values are from Fisher’s exact test for normalisation endpoints and Wilcoxon rank-sum test for all \nother endpoints. \n\n \nPaired liver biopsies at baseline and week 20 were available in a subset of patients (n = 26). Of patients \nwith paired liver biopsies, 63% (10/16) of sebelipase alfa-treated patients had improvement in hepatic \nsteatosis (at least ≥ 5% reduction) as measured by morphometry compared to 40% (4/10) of placebo \npatients. This difference was not statistically significant.  \n \nOpen-label period \nSixty-five of 66 patients entered the open-label period (up to 130 weeks) at a sebelipase alfa dose of \n1 mg/kg once every other week. In patients who had received sebelipase alfa during the double-blind \nperiod, reductions in ALT levels during the first 20 weeks of treatment were maintained and further \nimprovements were seen in lipid parameters including LDL-cholesterol and HDL-cholesterol levels. Four \n(4) of 65 patients in the open label period were dose escalated to 3 mg/kg once every other week based on \nclinical response. \n \nPlacebo patients had persistently elevated serum transaminase and abnormal serum lipid levels during the \ndouble-blind period. Consistent with what was observed in sebelipase alfa-treated patients during the \ndouble-blind period, initiation of treatment with sebelipase alfa during the open-label period produced \nrapid improvements in ALT levels and in lipid parameters including LDL-cholesterol and \nHDL-cholesterol levels.  \n \nIn a separate open-label study (LAL-CL01/LAL-CL04) in adult patients with LAL deficiency, \nimprovements in serum transaminase and lipid levels were sustained through the 104-week treatment \nperiod. \n \nPaediatric population \n \nFifty-six of 84 patients (67%) who received sebelipase alfa during clinical studies (LAL-CL01/LAL-\nCL04, LAL-CL02 and LAL-CL03) were in the paediatric and adolescent age range (1 month up to \n18 years).  \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nsebelipase alfa in one or more subsets of the paediatric population in LAL deficiency (see section 4.2 for \ninformation on paediatric use). \n\n\n\n11 \n\n \nLAL deficiency registry \n \nMedical or healthcare professionals are encouraged to participate and enrol all patients diagnosed with \nLAL deficiency in the LAL deficiency registry. \n \n5.2 Pharmacokinetic properties \n \nChildren and adults \n \nThe pharmacokinetics of sebelipase alfa in children and adults were determined using a population \npharmacokinetic analysis of 65 patients with LAL deficiency who received intravenous infusions of \nsebelipase alfa at 1 mg/kg once every other week in LAL-CL02. Twenty-four patients were aged 4-\n11 years, 23 were aged 12-17 years, and 18 were aged ≥ 18 years (Table 4). Based on a non-\ncompartmental analysis of data from adults (LAL-CL01/LAL-CL-04), the pharmacokinetics of sebelipase \nalfa appeared to be nonlinear with a greater than dose-proportional increase in exposure observed between \nthe 1 and 3 mg/kg doses. No accumulation was seen at 1 mg/kg (once weekly or once every other week) \nor 3 mg/kg once weekly. \n \n \n \n\nTable 4: Mean Population Pharmacokinetic Parameters \n\nPharmacokinetic \nparameter \n\nStudy LAL-CL02 – Children and Adults \n1 mg/kg once every other week \n\n4-11 years old \nN=24 \n\n12-17 years old \nN=23 \n\n≥ 18 years old \nN=18 \n\nWeek 0 Week 22* Week 0 Week 22* Week 0 Week 22* \nAUCss (ng∙hr/mL) 1133.8 941.6 1436.4 1453.6 1989.3 1861.0 \n\nCmax (ng/mL) 571.7 489.6 736.4 783.6 1076.9 957.0 \nTmax (hr) 1.2 1.3 1.2 1.1 1.4 1.3 \n\nCL (L/hr) 28.8 31.1 35.1 37.4 36.4 38.2 \nVc (L) 3.3 3.6 5.0 5.4 5.5 5.3 \n\nT1/2 (hr) 0.1 0.1 0.1 0.1 0.1 0.1 \n* Week 22 for placebo patients reset to Week 0, i.e. first week of active treatment. \nAUCss = Area under the plasma concentration time curve at steady-state \nCmax = Maximum concentration \nTmax = Time to maximum concentration \nCL = Clearance \nVc = Central volume of distribution \nT1/2 = Half-life \n \n\nInfants (< 6 months of age) \n \nIn LAL-CL03, sebelipase alfa was eliminated from the systemic circulation with a median T1/2 of 0.1 hr \n(range: 0.1-0.2) at the 3 mg/kg once weekly dose (n = 4). The difference in exposures to sebelipase alfa \nbetween the once weekly 0.35 mg/kg and 3 mg/kg groups was more than dose proportional, with a \n8.6-fold increase in dose resulting in a 9.6-fold increase in exposure for AUC and a 10.0-fold increase for \nCmax. \n \nLinearity/non-linearity \n\n\n\n12 \n\n \nBased on these data, the pharmacokinetics of sebelipase alfa appeared to be nonlinear with a greater than \ndose-proportional increase in exposure observed between the 1 and 3 mg/kg dose. \n \nSpecial populations \n \nDuring the covariate analysis of the population pharmacokinetics model for sebelipase alfa, age, body \nweight, and sex were not found to have a significant influence on CL and Vc of sebelipase alfa. \nSebelipase alfa has not been investigated in patients 2 to 4 years of age or patients aged 65 years or older.  \n \nThere is limited information of sebelipase alfa pharmacokinetics in non-Caucasian ethnic groups.  \n \nSebelipase alfa is a protein and is expected to be metabolically degraded through peptide hydrolysis. \nConsequently, impaired liver function is not expected to affect the pharmacokinetics of sebelipase alfa. \nThere is a lack of data in patients with severe hepatic impairment. \n \nRenal elimination of sebelipase alfa is considered a minor pathway for clearance. There is a lack of data \nin patients with renal impairment. \n \nThere is limited information on the impact of ADA on sebelipase alfa pharmacokinetics. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated-dose toxicity in rats and monkeys, or fertility, embryo-foetal and peri- and \npostnatal development in rats and rabbits. Chronic toxicity studies in juvenile cynomolgous monkeys \nshowed no toxicity at doses up to 3 times the recommended dose in infants and 10 times the \nrecommended dose in adults/children. No adverse findings were observed in rat and rabbit embryofoetal \ndevelopment studies at doses up to at least 10 times the adult/children recommended dose and in rat \nfertility and peri- postnatal development studies at doses up to 10 times the adult/children recommended \ndose.  \n \nStudies to evaluate the mutagenic and carcinogenic potential of sebelipase alfa have not been performed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium citrate \nCitric acid monohydrate \nHuman serum albumin \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n\n\n\n13 \n\nUnopened vials: 2 years.  \n \nAfter dilution: Chemical and physical in-use stability has been demonstrated for up to 24 hours at 2 °C to \n8 °C, or up to 12 hours below 25 °C. \n \nFrom a microbiological point of view, the diluted solution should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and would \nnormally not be longer than 24 hours at 2 °C to 8 °C, or up to 12 hours below 25 °C, unless dilution has \ntaken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C to 8 °C).  \nDo not freeze.  \nStore in the original package in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nClear glass vial (Type I) with a siliconised butyl rubber stopper, and an aluminium seal with a plastic flip-\noff cap, containing 10 ml of concentrate. \n \nPack size: 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \nEach vial of KANUMA is intended for single use only. KANUMA has to be diluted with sodium chloride \n9 mg/ml (0.9%) solution for infusion using aseptic technique.  \nThe diluted solution should be administered to patients using a low-protein binding infusion set equipped \nwith an in-line, low-protein binding 0.2 μm filter, with a surface area of greater than 4.5 cm2 as available \nin order to avoid filter occlusion. \n \nPreparation of the sebelipase alfa infusion  \n \nKANUMA should be prepared and used according to the following steps. Aseptic technique should be \nused. \na. The number of vials to be diluted for infusion should be determined based on the patient’s weight \n\nand prescribed dose. \nb. It is recommended to allow KANUMA vials to reach a temperature between 15 °C and 25 °C prior \n\nto dilution to minimise the potential for the formation of sebelipase alfa protein particles in \nsolution. The vials should not be left outside the refrigerator longer than 24 hours prior to dilution \nfor infusion. The vials should not be frozen, heated or microwaved and should be protected from \nlight. \n\nc. The vials should not be shaken. Prior to dilution, the concentrate in the vials should be inspected \nvisually; the concentrate should be clear to slightly opalescent, colourless to slightly coloured \n(yellow). Due to the proteinaceous nature of the medicinal product, slight flocculation (e.g., thin \ntranslucent fibres) may be present in the vial concentrate and is acceptable for use. \n\nd. Do not use if the concentrate is cloudy, or if foreign particulate matter is present.  \n\n\n\n14 \n\ne. Up to 10 ml of concentrate should be slowly withdrawn from each vial and diluted with sodium \nchloride 9 mg/ml (0.9%) solution for infusion. See table 5 for recommended total infusion volumes \nby weight range. The solution should be mixed gently, and not be shaken. \n\n \nTable 5: Recommended infusion volumes (1 mg/kg dose)* \n\nWeight range (kg) Total infusion volume (ml) \n1-10 10 \n\n11-24 25 \n25-49 50 \n50-99 100 \n\n100-120 250 \n* The infusion volume should be based on the prescribed dose and should be prepared to a final \nsebelipase alfa concentration of 0.1-1.5 mg/ml. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1033/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 28 August 2015 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n16 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer of the biological active substance  \n\nFujifilm Diosynth Biotechnologies USA Inc \n6051 George Watts Hill Drive \nResearch Triangle Park \nNorth Carolina \nNC 27709 \nUNITED STATES \n\nName and address of the manufacturer responsible for batch release \n\nAlmac Pharma Services Ltd. \nSeagoe Industrial Estate \nCraigavon \nCo Armagh \nBT63 5UA \nUnited Kingdom \n \nAlexion Pharma International Operations Unlimited Company \nCollege Business and Technology Park \nBlanchardstown \nDublin 15 \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n\n \n \n \n\n\n\n17 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT   \n\n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation and \nany agreed subsequent updates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n• Additional risk minimisation measures \n \nPrior to launch of Kanuma in each Member State, the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational material including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent Authority.  \n\nThe educational material is aimed to encourage healthcare professionals to enrol patients in the \nprospective disease and clinical outcome registry of patients with Lysosomal Acid Lipase (LAL) \nDeficiency to monitor for efficacy and safety of Kanuma (LAL Deficiency Registry), with particular \nregard to hypersensitivity reactions, including anaphylaxis, and anti-drug antibodies (ADA) \ndevelopment impacting response to drug. \n\nThe MAH shall ensure that in each Member State where Kanuma is marketed, all healthcare \nprofessionals who are expected to use Kanuma have access to the educational material. The physician’s \neducational material should contain: \n\n- Summary of Product Characteristics  \n\n- Guide for healthcare professionals   \n\nThe guide for healthcare professionals shall contain the following key elements: \n\n- Warning and precautions on the the risk of hypersensitivity including anaphylaxis or ADA \ndevelopment, with particular reference to symptoms, time to onset and severity.  \n\n- Information on how to manage patients experiencing severe hypersensitivity reactions including \nanaphylaxis. \n\n- Details on how to monitor for potential ADA formation following initiation of treatment with \nKanuma, particularly in patients on Kanuma who experience clinically important hypersensitivity \nreactions or potential loss of clinical response. \n\n- Information to healthcare professionals that it is the responsibility of the MAH to provide the test \nfor the monitoring of ADA positive patients including the modalities for requesting the test. \n\n- Information on the ongoing LAL Deficiency Registry, including the importance of enrolling \npatients, also those not treated with Kanuma, and the modalities for participation. \n\n• Obligation to conduct post-authorisation measures  \n\n\n\n18 \n\n \nThe MAH shall complete, within the stated timeframe, the below measures:  \n \n\nDescription  Due date \nNon-interventional post-authorisation safety study (PASS): LAL Deficiency \nRegistry: Non-interventional, multicentre, prospective disease and clinical \noutcome registry of patients with Lysosomal Acid Lipase Deficiency to further \nunderstand the disease, its progression and any associated complication, and to \nevaluate the long-term efficacy  (normalisation of hepatic function)  and safety of \nKanuma (in particular hypersensitivity reactions, including anaphylaxis, and \nanti-drug antibodies development potentially impacting response to drug) \naccording to agreed protocol.  \n\nInterim reports \nexpected yearly  \n \nFinal study \nreport expected \nin Jan 2027 \n\nStudy LAL-CL08: an open-label, Phase 2 study in infants with rapidly \nprogressive LAL Deficiency to explore long-term safety and efficacy data. The \nefficacy objectives are assessment of hepatic function overtime up to 3 years and \nsurvival at 12 months. The safety objectives should focus on hypersensitivity \nreactions, particularly anti-drug antibodies development impacting response to \ndrug.  \n\nFinal study \nreport expected \nin July 2019 \n\n \n\n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n  \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nKANUMA 2 mg/ml concentrate for solution for infusion  \nsebelipase alfa  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of concentrate contains 2 mg sebelipase alfa. Each vial contains 20 mg sebelipase alfa in 10 ml \nof solution. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSodium citrate \nCitric acid monohydrate \nHuman serum albumin \nWater for injections \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n1 vial of 10 ml \n20 mg/10 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nRead the package leaflet before use. \nIntravenous use after dilution. \nDo not shake. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n\n\n\n22 \n\n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze.  \nStore in the original package in order to protect from light.  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1033/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n23 \n\n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number}  \nSN {number}  \nNN {number}  \n \n  \n\n\n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n10 ml VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nKANUMA 2 mg/ml sterile concentrate  \nsebelipase alfa  \nIV use after dilution  \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n20 mg/10 ml \n \n \n6. OTHER \n \nStore in a refrigerator  \nDo not freeze.  \n \n \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n26 \n\nPackage leaflet: Information for the user \n \n\nKANUMA 2 mg/ml concentrate for solution for infusion \nsebelipase alfa \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you or your child may get. See the end of section \n4 for how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in \n\nthis leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What KANUMA is and what it is used for  \n2. What you need to know before you are given KANUMA  \n3. How KANUMA is given \n4. Possible side effects  \n5. How to store KANUMA  \n6. Contents of the pack and other information \n \n \n1. What KANUMA is and what it is used for \n \nKANUMA contains the active substance sebelipase alfa. Sebelipase alfa is similar to the naturally \noccurring enzyme lysosomal acid lipase (LAL), which the body uses to breakdown fats. It is used to treat \npatients of all ages with lysosomal acid lipase deficiency (LAL deficiency). \n \nLAL deficiency is a genetic disease that leads to liver damage, high blood cholesterol, and other \ncomplications due to a build-up of certain types of fats (cholesteryl esters and triglycerides). \n \nHow KANUMA works \nThis medicine is an enzyme replacement therapy. This means that it replaces the missing or defective \nLAL enzyme in patients with LAL deficiency. This medicine works by lowering the build-up of fat that \ncauses medical complications, including impaired growth, liver damage and heart complications. It also \nimproves blood levels of fats, including elevated LDL (bad cholesterol) and triglycerides.  \n \n \n2. What you need to know before KANUMA is given \n \nYou must not be given KANUMA \n- If you or your child has experienced life-threatening allergic reactions to sebelipase alfa that cannot \n\nbe managed when you or your child receives the medicine again, or to egg or any of the other \ningredients of this medicine (listed in section 6). \n\n \n\n\n\n27 \n\nWarnings and precautions \n- If treated with KANUMA, you or your child may experience a side effect while you or your child \n\nis being given the medicine or during the hours following the infusion (see section 4). This is \nknown as an infusion reaction which can sometimes be severe, and may include an allergic reaction \nthat could be life-threatening and require medical treatment. The first time that you or your child \nare given KANUMA you should be observed by a healthcare professional for 1 hour to watch for \nany signs of an infusion reaction. If you or your child experiences a severe infusion reaction like \nthis, seek immediate medical attention. If you or your child has an infusion reaction you or your \nchild may be given additional medicines to treat or help prevent future reactions. These medicines \nmay include antihistamines, fever-reducing medicines and/or corticosteroids (a type of anti-\ninflammatory medicines). \nIf the infusion reaction is severe, your doctor may stop KANUMA infusion and start giving you or \nyour child appropriate medical treatment. \n\n- This medicine may contain egg proteins. If you or your child has an egg allergy or a history of \nallergies to eggs, tell your doctor or nurse (see You must not be given KANUMA).  \n\n \nOther medicines and KANUMA \nTell your doctor if you or your child are using, have recently used or might use any other medicines. \n \nPregnancy  \nThere are no data from the use of sebelipase alfa in pregnant women. As a precautionary measure, you \nshould not be given KANUMA if you are pregnant.  \n \nBreast-feeding \nIt is not known whether sebelipase alfa passes into breast milk. Tell your doctor if you are breast-feeding \nor plan to do so. Your doctor will then help you decide whether to stop breast-feeding, or whether to stop \ntaking KANUMA, considering the benefit of breast-feeding to the baby and the benefit of KANUMA to \nthe mother. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your \ndoctor for advice before taking this medicine.  \n \nDriving and using machines \nKANUMA has no or negligible influence on the ability to drive and use machines. \n \nKANUMA contains sodium  \nThis medicine, when diluted with sodium chloride 9 mg/mL (0.9%) solution for injection for intravenous \nadministration contains 33 mg sodium (main component of cooking/table salt) at the recommended dose. \nThis is equivalent to 1.7% of the recommended maximum daily dietary intake of sodium for an adult. Tell \nyour doctor if you or your child is on a controlled sodium diet.  \n \n \n3. How KANUMA is given \n \nThe dose you or your child receives is based on your or your child’s body weight. \n \nInfants (< 6 months of age) \nFor patients who have signs and symptoms of the disease when they are infants, the recommended \nstarting dose is 1 mg/kg once weekly. Dose adjustments may be considered based on how well you or \nyour child responds to treatment.  \n \n\n\n\n28 \n\nChildren and adults \nThe recommended dose is 1 mg per kg body weight once every other week through a drip into a vein. \n \nEach infusion will take approximately 1 to 2 hours. You or your child may be monitored by your doctor \nor nurse for an additional hour after the infusion. KANUMA should be started at as young an age as \npossible and is intended for long-term use. \n \nYour doctor or nurse will give KANUMA to you or your child by an infusion (drip) into a vein. The \nmedicine will be diluted before being given to you or your child.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects were seen while patients were being given the medicine or shortly after (infusion reactions). \nThe most serious side effects may include an allergic reaction (seen very commonly [may affect more \nthan 1 in 10 people] in infants younger than 6 months old, or commonly [may affect up to 1 in 10 people] \nin children and adults) with symptoms including difficulty breathing, swelling of the throat, rapid \nbreathing, fast heartbeat, chest discomfort, mild swelling of eyelids, red eyes, runny nose, flushing, and \nhives. If you or your child experiences symptoms like these, seek immediate medical attention. If \nyou or your child has an infusion reaction you or your child may be given additional medicines to treat or \nhelp prevent future reactions. If the infusion reaction is severe, your doctor may stop the infusion of \nKANUMA in the vein and start giving appropriate medical treatment. \n \nVery common (may affect more than 1 in 10 people) side effects reported in infants (1 to 6 months old) \nare:  \n \n\neyelid swelling agitation high blood pressure \ndecreased muscle tone  difficulty breathing wheezing \npaleness stuffy or swollen nose sneezing \ncough  heartburn (reflux diseases) dry heaving \ndiarrhoea  hives rash \nvomiting  itching raised rash \nred swollen skin fever swelling \nchills  rapid breathing decreased oxygen in the blood  \nfast heartbeat irritability  \n\n \nCommon (may affect up to 1 in 10 people) side effects reported in children and adolescents (4 to 18 years \nold) and adults are:  \n \n\nsevere allergic reaction \n(anaphylactic reaction) \n\ninfection of the urinary system swelling of the eyelids \n\ntemporary increased cholesterol \nor triglyceride (fats) levels in \nthe blood \n\nfast heartbeat anxiety \n\nSleeplessness Dizziness low blood pressure \nredness in face shortness of breath swelling of the throat \nDiarrhoea stomach ache stomach bloating \nNausea Hives rash \n\n\n\n29 \n\nItching red swollen skin increased menstrual bleeding \nShivers chest discomfort swelling \nTiredness hardened area around the \n\ninfusion site \nfever \n\n \nFrequency, type and severity of adverse reactions in children are the same as in adults.  \n \nReporting of side effects \nIf you or your child gets any side effects, talk to your doctor. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store KANUMA  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C to 8 °C). Do not freeze. Do not shake. Store in the original package in order \nto protect from light. \n \nFor diluted solutions, immediate use is recommended. If not used immediately, the diluted solution may \nbe stored up to 24 hours at 2 °C to 8 °C or up to 12 hours below 25 °C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat KANUMA contains  \n- The active substance is sebelipase alfa. Each ml of concentrate contains 2 mg sebelipase alfa. Each \n\nvial contains 20 mg of sebelipase alfa in 10 ml.  \n- The other ingredients are sodium citrate (see section 2 under ‘KANUMA contains sodium’), citric \n\nacid monohydrate, human serum albumin, and water for injections.  \n \n\nWhat KANUMA looks like and contents of the pack \nKANUMA is supplied as a concentrate for solution for infusion (sterile concentrate). It is a solution that \nis clear to slightly opalescent, and colourless to slightly coloured.  \n \nPack size: 1 vial containing 10 ml of concentrate. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nAlexion Europe SAS \n103-105 rue Anatole France \n92300 Levallois-Perret \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\nFrance \n \nManufacturer: \nAlmac Pharma Services \nSeagoe Industrial Estate \nCraigavon BT63 5UA \nUnited Kingdom \n \nAlexion Pharma International Operations Unlimited Company \nCollege Business and Technology Park \nBlanchardstown \nDublin 15 \nIreland \n \n \nThis leaflet was last revised in . \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n--------------------------------------------------------------------------------------------------------------------------- \nThe following information is intended for healthcare professionals only: \n \n \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \nEach vial of KANUMA is intended for single use only. KANUMA has to be diluted with sodium chloride \n9 mg/ml (0.9%) solution for infusion using aseptic technique.  \nThe diluted solution should be administered to patients using a low-protein binding infusion set equipped \nwith an in-line, low-protein binding 0.2 μm filter, with a surface area of greater than 4.5 cm2 as available \nin order to avoid filter occlusion.   \n \nPreparation of the sebelipase alfa infusion  \n \nKANUMA should be prepared and used according to the following steps. Aseptic technique should be \nused. \na. The number of vials to be diluted for infusion should be determined based on the patient’s weight \n\nand prescribed dose. \nb. It is recommended to allow KANUMA vials to reach a temperature between 15 °C and 25 °C prior \n\nto dilution to minimise the potential for the formation of sebelipase alfa protein particles in \nsolution. The vials should not be left outside the refrigerator longer than 24 hours prior to dilution \nfor infusion. The vials should not be frozen, heated or microwaved and should be protected from \nlight. \n\nc. The vials should not be shaken. Prior to dilution, the concentrate in the vials should be inspected \nvisually; the concentrate should be clear to slightly opalescent, colourless to slightly coloured \n(yellow). Due to the proteinaceous nature of the medicinal product, slight flocculation (e.g., thin \ntranslucent fibres) may be present in the vial concentrate and is acceptable for use. \n\nhttp://www.ema.europa.eu/\n\n\n31 \n\nd. Do not use if the concentrate is cloudy, or if foreign particulate matter is present. \ne. Up to 10 ml of concentrate should be slowly withdrawn from each vial and diluted with sodium \n\nchloride 9 mg/ml (0.9%) solution for infusion. See table 1 for recommended total infusion volumes \nby weight range. The solution should be mixed gently, and not be shaken. \n\n \nTable 1: Recommended infusion volumes (1 mg/kg dose)* \n\nWeight range (kg) Total infusion volume (ml) \n1-10 10 \n\n11-24 25 \n25-49 50 \n50-99 100 \n\n100-120 250 \n* The infusion volume should be based on the prescribed dose and should be prepared to a final \nsebelipase alfa concentration of 0.1-1.5 mg/ml. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what kanuma is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. what you need to know before you are given kanuma", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how kanuma is given", "Section_Content": "the dose you or your child receives is based on your or your child's body weight. infants (< 6 months of age) for patients who have signs and symptoms of the disease when they are infants, the recommended starting dose is 1 mg/kg once weekly. dose adjustments may be considered based on how well you or your child responds to treatment. children and adults the recommended dose is 1 mg per kg body weight once every other week through a drip into a vein. each infusion will take approximately 1 to 2 hours. you or your child may be monitored by your doctor or nurse for an additional hour after the infusion. kanuma should be started at as young an age as possible and is intended for long-term use. your doctor or nurse will give kanuma to you or your child by an infusion (drip) into a vein. the medicine will be diluted before being given to you or your child.", "Entity_Recognition": [{"Text": "kanuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 94}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 132, "EndOffset": 150}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 154, "EndOffset": 165}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 223}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 335}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 381, "EndOffset": 382}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 441}, {"Id": 0, "BeginOffset": 449, "EndOffset": 453, "Score": 0.7728612422943115, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "each infusion", "Type": "TREATMENT", "BeginOffset": 455, "EndOffset": 468}, {"Id": 11, "BeginOffset": 493, "EndOffset": 505, "Score": 0.7022877931594849, "Text": "1 to 2 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3607540726661682, "RelationshipScore": 0.8770902752876282, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 460, "EndOffset": 468, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 498, "EndOffset": 499}, {"Id": 12, "BeginOffset": 570, "EndOffset": 588, "Score": 0.698110044002533, "Text": "an additional hour", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6164722442626953, "RelationshipScore": 0.5924467444419861, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 599, "EndOffset": 607, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 595, "EndOffset": 607}, {"Id": 6, "BeginOffset": 609, "EndOffset": 615, "Score": 0.8901967406272888, "Text": "kanuma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8689501285552979}]}, {"Id": 5, "BeginOffset": 731, "EndOffset": 737, "Score": 0.7971869707107544, "Text": "kanuma", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an infusion (drip", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 779}, {"Id": 1, "BeginOffset": 788, "EndOffset": 792, "Score": 0.8370065689086914, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 806}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects were seen while patients were being given the medicine or shortly after (infusion reactions). the most serious side effects may include an allergic reaction (seen very commonly [may affect more than 1 in 10 people] in infants younger than 6 months old, or commonly [may affect up to 1 in 10 people] in children and adults) with symptoms including difficulty breathing, swelling of the throat, rapid breathing, fast heartbeat, chest discomfort, mild swelling of eyelids, red eyes, runny nose, flushing, and hives. if you or your child experiences symptoms like these, seek immediate medical attention. if you or your child has an infusion reaction you or your child may be given additional medicines to treat or help prevent future reactions. if the infusion reaction is severe, your doctor may stop the infusion of kanuma in the vein and start giving appropriate medical treatment. very common (may affect more than 1 in 10 people) side effects reported in infants (1 to 6 months old) are: eyelid swelling agitation high blood pressure decreased muscle tone difficulty breathing wheezing paleness stuffy or swollen nose sneezing cough heartburn (reflux diseases) dry heaving diarrhoea hives rash vomiting itching raised rash red swollen skin fever swelling chills rapid breathing decreased oxygen in the blood fast heartbeat irritability common (may affect up to 1 in 10 people) side effects reported in children and adolescents (4 to 18 years old) and adults are: severe allergic reaction (anaphylactic reaction) infection of the urinary system swelling of the eyelids temporary increased cholesterol or triglyceride (fats) levels in the blood fast heartbeat anxiety sleeplessness dizziness low blood pressure redness in face shortness of breath swelling of the throat diarrhoea stomach ache stomach bloating nausea hives rash 29 itching red swollen skin increased menstrual bleeding shivers chest discomfort swelling tiredness hardened area around the infusion site fever frequency, type and severity of adverse reactions in children are the same as in adults. reporting of side effects if you or your child gets any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "kanuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9661827087402344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5997986793518066}]}, {"Id": 21, "BeginOffset": 92, "EndOffset": 104, "Score": 0.859686553478241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6588454246520996}, {"Name": "DIAGNOSIS", "Score": 0.40145236253738403}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 147, "EndOffset": 159}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 196}, {"Id": 22, "BeginOffset": 216, "EndOffset": 228, "Score": 0.9372196793556213, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7105803489685059}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 261}, {"Id": 24, "BeginOffset": 287, "EndOffset": 293, "Score": 0.4099584221839905, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 304, "EndOffset": 305}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 311}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 345}, {"Id": 25, "BeginOffset": 375, "EndOffset": 381, "Score": 0.25784632563591003, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 389}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 393, "EndOffset": 395}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 441}, {"Id": 26, "BeginOffset": 452, "EndOffset": 472, "Score": 0.9804624319076538, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764580130577087}]}, {"Text": "swelling of the throat", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 496}, {"Id": 28, "BeginOffset": 498, "EndOffset": 513, "Score": 0.8287661671638489, "Text": "rapid breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9611610174179077}]}, {"Id": 29, "BeginOffset": 515, "EndOffset": 529, "Score": 0.9357908368110657, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9658811092376709}]}, {"Id": 30, "BeginOffset": 531, "EndOffset": 547, "Score": 0.9727133512496948, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826966524124146}]}, {"Text": "mild swelling of eyelids", "Type": "PROBLEM", "BeginOffset": 549, "EndOffset": 573}, {"Id": 32, "BeginOffset": 575, "EndOffset": 583, "Score": 0.7590035200119019, "Text": "red eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9380108714103699}]}, {"Id": 33, "BeginOffset": 585, "EndOffset": 595, "Score": 0.972590982913971, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8862022757530212}]}, {"Id": 34, "BeginOffset": 597, "EndOffset": 605, "Score": 0.985325813293457, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330841898918152}]}, {"Id": 35, "BeginOffset": 611, "EndOffset": 616, "Score": 0.9939707517623901, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.831146240234375}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 659}, {"Text": "an infusion reaction", "Type": "TREATMENT", "BeginOffset": 731, "EndOffset": 751}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 803}, {"Id": 36, "BeginOffset": 829, "EndOffset": 845, "Score": 0.4020560681819916, "Text": "future reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5115662217140198}, {"Name": "DIAGNOSIS", "Score": 0.6285125613212585}]}, {"Text": "the infusion reaction", "Type": "PROBLEM", "BeginOffset": 850, "EndOffset": 871}, {"Text": "the infusion of kanuma in the vein", "Type": "TREATMENT", "BeginOffset": 904, "EndOffset": 938}, {"Text": "appropriate medical treatment", "Type": "TREATMENT", "BeginOffset": 956, "EndOffset": 985}, {"Id": 38, "BeginOffset": 1004, "EndOffset": 1010, "Score": 0.4058481454849243, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1021, "EndOffset": 1022}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1028}, {"Id": 39, "BeginOffset": 1037, "EndOffset": 1049, "Score": 0.8543258905410767, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6695539951324463}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1071, "EndOffset": 1072}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1076, "EndOffset": 1077}, {"Text": "eyelid swelling agitation", "Type": "PROBLEM", "BeginOffset": 1095, "EndOffset": 1120}, {"Id": 42, "BeginOffset": 1121, "EndOffset": 1140, "Score": 0.9076632261276245, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8527867794036865}]}, {"Id": 43, "BeginOffset": 1141, "EndOffset": 1162, "Score": 0.8863459825515747, "Text": "decreased muscle tone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8566198945045471}]}, {"Id": 44, "BeginOffset": 1163, "EndOffset": 1183, "Score": 0.9760463833808899, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988338053226471}]}, {"Text": "wheezing paleness", "Type": "PROBLEM", "BeginOffset": 1184, "EndOffset": 1201}, {"Id": 47, "BeginOffset": 1202, "EndOffset": 1208, "Score": 0.9050195217132568, "Text": "stuffy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9043600559234619}]}, {"Text": "swollen nose", "Type": "PROBLEM", "BeginOffset": 1212, "EndOffset": 1224}, {"Text": "sneezing cough heartburn", "Type": "PROBLEM", "BeginOffset": 1225, "EndOffset": 1249}, {"Text": "reflux diseases)", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1267}, {"Text": "dry heaving diarrhoea", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1289}, {"Text": "hives rash", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1300}, {"Id": 57, "BeginOffset": 1301, "EndOffset": 1309, "Score": 0.9979883432388306, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9909370541572571}]}, {"Id": 58, "BeginOffset": 1310, "EndOffset": 1317, "Score": 0.9981393814086914, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.992062509059906}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989416003227234, "RelationshipScore": 0.5640425682067871, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1342, "EndOffset": 1346, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised rash", "Type": "PROBLEM", "BeginOffset": 1318, "EndOffset": 1329}, {"Text": "red swollen skin", "Type": "PROBLEM", "BeginOffset": 1330, "EndOffset": 1346}, {"Text": "fever swelling", "Type": "PROBLEM", "BeginOffset": 1347, "EndOffset": 1361}, {"Id": 63, "BeginOffset": 1362, "EndOffset": 1368, "Score": 0.9947654008865356, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9937291145324707}]}, {"Id": 64, "BeginOffset": 1369, "EndOffset": 1384, "Score": 0.8146577477455139, "Text": "rapid breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747421145439148}]}, {"Id": 65, "BeginOffset": 1385, "EndOffset": 1401, "Score": 0.7553257942199707, "Text": "decreased oxygen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4484037756919861}]}, {"Text": "the blood fast heartbeat irritability", "Type": "PROBLEM", "BeginOffset": 1405, "EndOffset": 1442}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1468, "EndOffset": 1469}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1473, "EndOffset": 1475}, {"Id": 68, "BeginOffset": 1484, "EndOffset": 1496, "Score": 0.8111584186553955, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8250135779380798}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1540, "EndOffset": 1542}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1570, "EndOffset": 1594}, {"Id": 70, "BeginOffset": 1596, "EndOffset": 1617, "Score": 0.9509526491165161, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5312995314598083}, {"Name": "DIAGNOSIS", "Score": 0.4351889491081238}]}, {"Id": 71, "BeginOffset": 1619, "EndOffset": 1628, "Score": 0.958516538143158, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49921050667762756}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7754928469657898, "RelationshipScore": 0.635162353515625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1636, "EndOffset": 1650, "Text": "urinary system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the urinary system swelling", "Type": "PROBLEM", "BeginOffset": 1632, "EndOffset": 1659}, {"Text": "the eyelids", "Type": "PROBLEM", "BeginOffset": 1663, "EndOffset": 1674}, {"Text": "temporary increased cholesterol", "Type": "PROBLEM", "BeginOffset": 1675, "EndOffset": 1706}, {"Text": "triglyceride (fats) levels", "Type": "PROBLEM", "BeginOffset": 1710, "EndOffset": 1736}, {"Text": "the blood fast heartbeat", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1764}, {"Text": "anxiety sleeplessness", "Type": "PROBLEM", "BeginOffset": 1765, "EndOffset": 1786}, {"Id": 76, "BeginOffset": 1787, "EndOffset": 1796, "Score": 0.9916393160820007, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757793545722961}]}, {"Text": "low blood pressure redness", "Type": "PROBLEM", "BeginOffset": 1797, "EndOffset": 1823}, {"Id": 12, "BeginOffset": 1827, "EndOffset": 1831, "Score": 0.849582850933075, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 1832, "EndOffset": 1851, "Score": 0.9839651584625244, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9745941758155823}]}, {"Id": 80, "BeginOffset": 1852, "EndOffset": 1860, "Score": 0.9357239603996277, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610549211502075}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975408315658569, "RelationshipScore": 0.9896948337554932, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1868, "EndOffset": 1874, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the throat diarrhoea", "Type": "PROBLEM", "BeginOffset": 1864, "EndOffset": 1884}, {"Id": 82, "BeginOffset": 1885, "EndOffset": 1897, "Score": 0.717312216758728, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683107733726501}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9684667587280273, "RelationshipScore": 0.8265041708946228, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1898, "EndOffset": 1905, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 1898, "EndOffset": 1914, "Score": 0.5878171324729919, "Text": "stomach bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874228239059448}]}, {"Id": 84, "BeginOffset": 1915, "EndOffset": 1921, "Score": 0.9960049986839294, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900741577148438}]}, {"Text": "hives rash", "Type": "PROBLEM", "BeginOffset": 1922, "EndOffset": 1932}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 1933, "EndOffset": 1935}, {"Id": 87, "BeginOffset": 1936, "EndOffset": 1943, "Score": 0.9949786067008972, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9910975694656372}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941983222961426, "RelationshipScore": 0.9081064462661743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1956, "EndOffset": 1960, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red swollen skin", "Type": "PROBLEM", "BeginOffset": 1944, "EndOffset": 1960}, {"Text": "increased menstrual bleeding shivers", "Type": "PROBLEM", "BeginOffset": 1961, "EndOffset": 1997}, {"Id": 90, "BeginOffset": 1998, "EndOffset": 2014, "Score": 0.800569474697113, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857775568962097}]}, {"Text": "swelling tiredness", "Type": "PROBLEM", "BeginOffset": 2015, "EndOffset": 2033}, {"Text": "hardened area", "Type": "PROBLEM", "BeginOffset": 2034, "EndOffset": 2047}, {"Id": 18, "BeginOffset": 2059, "EndOffset": 2072, "Score": 0.923038899898529, "Text": "infusion site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fever frequency", "Type": "PROBLEM", "BeginOffset": 2073, "EndOffset": 2088}, {"Id": 96, "BeginOffset": 2111, "EndOffset": 2128, "Score": 0.6530065536499023, "Text": "adverse reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8422139883041382}]}, {"Id": 98, "BeginOffset": 2181, "EndOffset": 2193, "Score": 0.9368596076965332, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744947075843811}]}, {"Id": 99, "BeginOffset": 2224, "EndOffset": 2236, "Score": 0.942626953125, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.767239511013031}]}, {"Id": 100, "BeginOffset": 2286, "EndOffset": 2298, "Score": 0.9623175859451294, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6375051736831665}]}, {"Id": 101, "BeginOffset": 2347, "EndOffset": 2359, "Score": 0.8618680834770203, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7014569640159607}]}, {"Id": 102, "BeginOffset": 2413, "EndOffset": 2424, "Score": 0.3909105062484741, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.610273003578186}]}, {"Id": 103, "BeginOffset": 2438, "EndOffset": 2450, "Score": 0.8584298491477966, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.736984372138977}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2506, "EndOffset": 2519}]}, "Section_5": {"Title": "5. how to store kanuma", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 to 8 ). do not freeze. do not shake. store in the original package in order to protect from light. for diluted solutions, immediate use is recommended. if not used immediately, the diluted solution may be stored up to 24 hours at 2 to 8 or up to 12 hours below 25 . do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "kanuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 237}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 241, "EndOffset": 242}, {"Text": "diluted solutions", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 358}, {"Text": "the diluted solution", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 435}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 456, "EndOffset": 458}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 468, "EndOffset": 469}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 473, "EndOffset": 474}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 484, "EndOffset": 486}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 501}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what kanuma contains - the active substance is sebelipase alfa. each ml of concentrate contains 2 mg sebelipase alfa. each vial contains 20 mg of sebelipase alfa in 10 ml. - the other ingredients are sodium citrate (see section 2 under 'kanuma contains sodium'), citric acid monohydrate, human serum albumin, and water for injections. what kanuma looks like and contents of the pack kanuma is supplied as a concentrate for solution for infusion (sterile concentrate). it is a solution that is clear to slightly opalescent, and colourless to slightly coloured. pack size: 1 vial containing 10 ml of concentrate.", "Entity_Recognition": [{"Text": "kanuma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 62, "Score": 0.9771769642829895, "Text": "sebelipase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 75, "EndOffset": 116, "Score": 0.8826436996459961, "Text": "concentrate contains 2 mg sebelipase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4759918451309204, "RelationshipScore": 0.9999996423721313, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 64, "EndOffset": 71, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7857022285461426, "RelationshipScore": 0.692526638507843, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 165, "EndOffset": 171, "Text": "10 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 97}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 139}, {"Id": 4, "BeginOffset": 146, "EndOffset": 161, "Score": 0.9970415234565735, "Text": "sebelipase alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4759918451309204, "RelationshipScore": 0.8052440285682678, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 64, "EndOffset": 71, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9946033358573914, "RelationshipScore": 0.9999723434448242, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 137, "EndOffset": 142, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7857022285461426, "RelationshipScore": 0.995890200138092, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 165, "EndOffset": 171, "Text": "10 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 167}, {"Id": 6, "BeginOffset": 200, "EndOffset": 214, "Score": 0.9974191188812256, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9946033358573914, "RelationshipScore": 0.853238046169281, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 137, "EndOffset": 142, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7857022285461426, "RelationshipScore": 0.9740744233131409, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 165, "EndOffset": 171, "Text": "10 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 228, "EndOffset": 229}, {"Id": 7, "BeginOffset": 253, "EndOffset": 261, "Score": 0.5857464671134949, "Text": "sodium')", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 263, "EndOffset": 286, "Score": 0.9935613870620728, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 288, "EndOffset": 307, "Score": 0.592178463935852, "Text": "human serum albumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 333}, {"Text": "the pack kanuma", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 389}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 465}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 474, "EndOffset": 484}, {"Text": "slightly coloured", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 558}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 572}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 589, "EndOffset": 591}, {"Id": 12, "BeginOffset": 598, "EndOffset": 609, "Score": 0.6952940225601196, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9417381882667542, "RelationshipScore": 0.9999991655349731, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 589, "EndOffset": 594, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}]}}