{"ID": "F27464DCD321906C106F893DEE31DC4B", "URL": "https://www.ema.europa.eu/documents/product-information/biograstim-epar-product-information_en.pdf", "Product_Name": "Biograstim", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 30 MIU/0.5 mL solution for injection or infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of solution for injection or infusion contains 60 million international units [MIU] (600 µg) \nof filgrastim. \n \nEach pre-filled syringe contains 30 MIU (300 µg) of filgrastim in 0.5 mL solution for injection or \ninfusion. \n \nFilgrastim (recombinant methionyl human granulocyte-colony stimulating factor) is produced in \nEscherichia coli K802 by recombinant DNA technology. \n \nExcipient with known effect \nEach mL of solution contains 50 mg of sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection or infusion \n \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBiograstim is indicated for the reduction in the duration of neutropenia and the incidence of febrile \nneutropenia in patients treated with established cytotoxic chemotherapy for malignancy (with the \nexception of chronic myeloid leukaemia and myelodysplastic syndromes) and for the reduction in the \nduration of neutropenia in patients undergoing myeloablative therapy followed by bone marrow \ntransplantation considered to be at increased risk of prolonged severe neutropenia. The safety and \nefficacy of filgrastim are similar in adults and children receiving cytotoxic chemotherapy. \n \nBiograstim is indicated for the mobilisation of peripheral blood progenitor cells (PBPC). \n \nIn patients, children or adults, with severe congenital, cyclic, or idiopathic neutropenia with an \nabsolute neutrophil count (ANC) of ≤ 0.5 x 109/L, and a history of severe or recurrent infections, long \nterm administration of Biograstim is indicated to increase neutrophil counts and to reduce the \nincidence and duration of infection-related events. \n \nBiograstim is indicated for the treatment of persistent neutropenia (ANC less than or equal to \n1.0 x 109/L) in patients with advanced HIV infection, in order to reduce the risk of bacterial infections \nwhen other options to manage neutropenia are inappropriate. \n \n4.2 Posology and method of administration \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nSpecial requirements \n \nFilgrastim therapy should only be given in collaboration with an oncology centre which has \nexperience in granulocyte-colony stimulating factor (G-CSF) treatment and haematology and has the \nnecessary diagnostic facilities. The mobilisation and apheresis procedures should be performed in \ncollaboration with an oncology-haematology centre with acceptable experience in this field and where \nthe monitoring of haematopoietic progenitor cells can be correctly performed. \n \nEstablished cytotoxic chemotherapy \n \nThe recommended dose of filgrastim is 0.5 MIU (5 μg)/kg/day. The first dose of filgrastim should not \nbe administered less than 24 hours following cytotoxic chemotherapy. Filgrastim may be given as a \ndaily subcutaneous injection or as a daily intravenous infusion diluted in glucose 50 mg/mL (5 %) \nsolution for infusion given over 30 minutes (see section 6.6 for instructions on dilution). \n \nThe subcutaneous route is preferred in most cases. There is some evidence from a study of single dose \nadministration that intravenous dosing may shorten the duration of effect. The clinical relevance of \nthis finding to multiple dose administration is not clear. The choice of route should depend on the \nindividual clinical circumstance. In randomised clinical trials, a subcutaneous dose of 23 MIU \n(230 μg)/m2/day (4.0 to 8.4 μg/kg/day) was used. \n \nDaily dosing with filgrastim should continue until the expected neutrophil nadir is passed and the \nneutrophil count has recovered to the normal range. Following established chemotherapy for solid \ntumours, lymphomas and lymphoid leukaemias, it is expected that the duration of treatment required \nto fulfil these criteria will be up to 14 days. Following induction and consolidation treatment for acute \nmyeloid leukaemia the duration of treatment may be substantially longer (up to 38 days) depending on \nthe type, dose and schedule of cytotoxic chemotherapy used. \n \nIn patients receiving cytotoxic chemotherapy, a transient increase in neutrophil counts is typically \nseen 1 to 2 days after initiation of filgrastim therapy. However, for a sustained therapeutic response, \nfilgrastim therapy should not be discontinued before the expected nadir has passed and the neutrophil \ncount has recovered to the normal range. Premature discontinuation of filgrastim therapy prior to the \ntime of the expected neutrophil nadir is not recommended. \n \nIn patients treated with myeloablative therapy followed by bone marrow transplantation \n \nThe recommended starting dose of filgrastim is 1.0 MIU (10 μg)/kg/day given as a 30 minute or \n24 hour intravenous infusion or 1.0 MIU (10 μg)/kg/day given by continuous 24 hour subcutaneous \ninfusion. Filgrastim should be diluted in 20 mL of glucose 50 mg/mL (5 %) solution for infusion (see \nsection 6.6 for instructions on dilution). \n \nThe first dose of filgrastim should not be administered less than 24 hours following cytotoxic \nchemotherapy and within 24 hours of bone marrow infusion. \n \nOnce the neutrophil nadir has been passed the daily dose of filgrastim should be titrated against the \nneutrophil response as follows: \n \nNeutrophil count Filgrastim dose adjustment \n> 1.0 x 109/L for 3 consecutive days Reduce to 0.5 MIU (5 µg)/kg/day \nThen, if ANC remains > 1.0 x 109/L for 3 more \nconsecutive days \n\nDiscontinue filgrastim \n\nIf the ANC decreases to < 1.0 x 109/L during the treatment period the dose of filgrastim should be re-\nescalated according to the above steps \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\nFor the mobilisation of PBPC in patients undergoing myelosuppressive or myeloablative therapy \nfollowed by autologous peripheral blood progenitor cell transplantation \n \nThe recommended dose of filgrastim for PBPC mobilisation when used alone is 1.0 MIU \n(10 μg)/kg/day as a 24 hour subcutaneous continuous infusion or a single daily subcutaneous injection \nfor 5 to 7 consecutive days. For infusions, filgrastim should be diluted in 20 mL of glucose 50 mg/mL \n(5 %) solution for infusion (see section 6.6 for instructions on dilution). Timing of leukapheresis: 1 or \n2 leukaphereses on days 5 and 6 are often sufficient. In other circumstances, additional leukaphereses \nmay be necessary. Filgrastim dosing should be maintained until the last leukapheresis. \n \nThe recommended dose of filgrastim for PBPC mobilisation after myelosuppressive chemotherapy is \n0.5 MIU (5 μg)/kg/day given daily by subcutaneous injection from the first day after completion of \nchemotherapy until the expected neutrophil nadir is passed and the neutrophil count has recovered to \nthe normal range. Leukapheresis should be performed during the period when the ANC rises from \n< 0.5 x 109/L to > 5.0 x 109/L. For patients who have not had extensive chemotherapy, one \nleukapheresis is often sufficient. In other circumstances, additional leukaphereses are recommended. \n \nFor the mobilisation of PBPC in normal donors prior to allogeneic peripheral blood progenitor cell \ntransplantation \n \nFor PBPC mobilisation in normal donors, filgrastim should be administered at 1.0 MIU \n(10 μg)/kg/day subcutaneously for 4 to 5 consecutive days. Leukapheresis should be started at day 5 \nand continued until day 6 if needed in order to collect 4 x 106 CD34+ cells/kg recipient bodyweight. \n \nIn patients with severe chronic neutropenia (SCN) \n \nCongenital neutropenia \nThe recommended starting dose is 1.2 MIU (12 μg)/kg/day subcutaneously as a single dose or in \ndivided doses. \n \nIdiopathic or cyclic neutropenia \nThe recommended starting dose is 0.5 MIU (5 μg)/kg/day subcutaneously as a single dose or in \ndivided doses. \n \nDose adjustment \nFilgrastim should be administered daily by subcutaneous injection until the neutrophil count has \nreached and can be maintained at more than 1.5 x 109/L. When the response has been obtained, the \nminimal effective dose to maintain this level should be established. Long-term daily administration is \nrequired to maintain an adequate neutrophil count. After one to two weeks of therapy, the initial dose \nmay be doubled or halved depending upon the patient's response. Subsequently the dose may be \nindividually adjusted every 1 to 2 weeks to maintain the average neutrophil count between 1.5 x 109/L \nand 10 x 109/L. A faster schedule of dose escalation may be considered in patients presenting with \nsevere infections. In clinical trials, 97 % of patients who responded had a complete response at doses \nof ≤ 2.4 MIU (24 μg)/kg/day. The long-term safety of filgrastim administration above 2.4 MIU \n(24 μg)/kg/day in patients with SCN has not been established. \n \nIn patients with HIV infection \n \nFor reversal of neutropenia \nThe recommended starting dose of filgrastim is 0.1 MIU (1 μg)/kg/day given daily by subcutaneous \ninjection with titration up to a maximum of 0.4 MIU (4 μg)/kg/day until a normal neutrophil count is \nreached and can be maintained (ANC > 2.0 x 109/L). In clinical studies, > 90 % of patients responded \nat these doses, achieving reversal of neutropenia in a median of 2 days. \n \nIn a small number of patients (< 10 %), doses up to 1.0 MIU (10 μg)/kg/day were required to achieve \nreversal of neutropenia. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\n \nFor maintaining normal neutrophil counts \nWhen reversal of neutropenia has been achieved, the minimal effective dose to maintain a normal \nneutrophil count should be established. Initial dose adjustment to alternate day dosing with 30 MIU \n(300 μg)/day by subcutaneous injection is recommended. Further dose adjustment may be necessary, \nas determined by the patient's ANC, to maintain the neutrophil count at > 2.0 x 109/L. In clinical \nstudies, dosing with 30 MIU (300 μg)/day on 1 to 7 days per week was required to maintain the ANC \n> 2.0 x 109/L, with the median dose frequency being 3 days per week. Long-term administration may \nbe required to maintain the ANC > 2.0 x 109/L. \n \nSpecial populations \n \nElderly patients \nClinical trials with filgrastim have included a small number of elderly patients but special studies \nhave not been performed in this group and therefore specific dosage recommendations cannot be \nmade. \n \nPatients with renal or hepatic impairment \nStudies of filgrastim in patients with severe impairment of renal or hepatic function demonstrate that \nit exhibits a similar pharmacokinetic and pharmacodynamic profile to that seen in normal individuals. \nDose adjustment is not required in these circumstances. \n \nPaediatric use in the SCN and cancer settings \nSixty-five percent of the patients studied in the SCN trial programme were under 18 years of age. The \nefficacy of treatment was clear for this age group, which included most patients with congenital \nneutropenia. There were no differences in the safety profiles for paediatric patients treated for severe \nchronic neutropenia. \n \nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy. \n \nThe dosage recommendations in paediatric patients are the same as those in adults receiving \nmyelosuppressive cytotoxic chemotherapy. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSpecial warnings \n \nFilgrastim should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens (see below). \n \nFilgrastim should not be administered to patients with severe congenital neutropenia (Kostman's \nsyndrome) with abnormal cytogenetics (see below). \n \nSpecial precautions in patients with acute myeloid leukaemia \n \nMalignant cell growth \nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar \neffects may also be seen on some non-myeloid cells in vitro. \n \nThe safety and efficacy of filgrastim administration in patients with myelodysplastic syndrome or \nchronic myelogenous leukaemia have not been established. Therefore, filgrastim is not indicated for \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\nuse in these conditions. Particular care should be taken to distinguish the diagnosis of blast \ntransformation of chronic myeloid leukaemia from acute myeloid leukaemia. \n \nIn view of limited safety and efficacy data in patients with secondary AML, filgrastim should be \nadministered with caution. \n \nThe safety and efficacy of filgrastim administration in de novo AML patients aged < 55 years with \ngood cytogenetics [t(8;21), t(15;17), and inv(16)] have not been established. \n \nOther special precautions \nMonitoring of bone density may be indicated in patients with underlying osteoporotic bone diseases \nwho undergo continuous therapy with filgrastim for more than 6 months. \n \nRare pulmonary undesirable effects, in particular interstitial pneumonia, have been reported after \nG-CSF administration. Patients with a recent history of pulmonary infiltrates or pneumonia may be at \nhigher risk. The onset of pulmonary signs such as cough, fever and dyspnoea in association with \nradiological signs of pulmonary infiltrates and deterioration in pulmonary function may be \npreliminary signs of Adult Respiratory Distress Syndrome (ARDS). Filgrastim should be discontinued \nand appropriate treatment given in these cases. \n \nCapillary leak syndrome has been reported after G-CSF administration and is characterised by \nhypotension, hypoalbuminaemia, oedema and haemoconcentration. Patients who develop symptoms \nof capillary leak syndrome should be closely monitored and receive standard symptomatic treatment, \nwhich may include a need for intensive care (see section 4.8). \n \nSpecial precautions in cancer patients \n \nLeukocytosis \nWhite blood cell counts of 100 x 109/L or greater have been observed in less than 5 % of patients \nreceiving filgrastim at doses above 0.3 MIU/kg/day (3 μg/kg/day). No undesirable effects directly \nattributable to this degree of leukocytosis have been reported. However, in view of the potential risks \nassociated with severe leukocytosis, a white blood cell count should be performed at regular intervals \nduring filgrastim therapy. If leukocyte counts exceed 50 x 109/L after the expected nadir, filgrastim \nshould be discontinued immediately. However, during the period of administration of filgrastim for \nPBPC mobilisation, filgrastim should be discontinued or its dosage should be reduced if the leukocyte \ncounts rise to > 70 x 109/L. \n \nRisks associated with increased doses of chemotherapy \nSpecial caution should be used when treating patients with high dose chemotherapy because improved \ntumour outcome has not been demonstrated and intensified doses of chemotherapeutic agents may \nlead to increased toxicities including cardiac, pulmonary, neurologic and dermatologic effects (please \nrefer to the Summary of Product Characteristics of the specific chemotherapy agents used). \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive chemotherapy. Because of the potential of receiving higher doses of chemotherapy \n(e.g. full doses on the prescribed schedule) the patient may be at greater risk of thrombocytopenia and \nanaemia. Regular monitoring of platelet count and haematocrit is recommended. Special care should \nbe taken when administering single or combination chemotherapeutic agents which are known to \ncause severe thrombocytopenia. \n \nThe use of filgrastim-mobilised PBPCs has been shown to reduce the depth and duration of \nthrombocytopenia following myelosuppressive or myeloablative chemotherapy. \n \nOther special precautions \nThe effects of filgrastim in patients with substantially reduced myeloid progenitors have not been \nstudied. Filgrastim acts primarily on neutrophil precursors to exert its effect in elevating neutrophil \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\ncounts. Therefore, in patients with reduced precursors, neutrophil response may be diminished (such \nas those treated with extensive radiotherapy or chemotherapy, or those with bone marrow infiltration \nby tumour). \n \nThere have been reports of graft versus host disease (GvHD) and fatalities in patients receiving \nG-CSF after allogeneic bone marrow transplantation (see section 5.1). \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient positive bone-imaging findings. This should be considered when interpreting \nbone-imaging results. \n \nSpecial precautions in patients undergoing peripheral blood progenitor cell mobilisation \n \nMobilisation \nThere are no prospectively randomised comparisons of the two recommended mobilisation methods \n(filgrastim alone or in combination with myelosuppressive chemotherapy) within the same patient \npopulation. The degree of variation between individual patients and between laboratory assays of \nCD34+ cells mean that direct comparison between different studies is difficult. It is therefore difficult \nto recommend an optimum method. The choice of mobilisation method should be considered in \nrelation to the overall objectives of treatment for an individual patient. \n \nPrior exposure to cytotoxic agents \nPatients who have undergone very extensive prior myelosuppressive therapy may not show sufficient \nmobilisation of PBPC to achieve the recommended minimum yield (2.0 x 106 CD34+ cells/kg) or \nacceleration of platelet recovery to the same degree. \n \nSome cytotoxic agents exhibit particular toxicities to the haematopoietic progenitor pool and may \nadversely affect progenitor mobilisation. Agents such as melphalan, carmustine (BCNU) and \ncarboplatin, when administered over prolonged periods prior to attempts at progenitor mobilisation, \nmay reduce progenitor yield. However, the administration of melphalan, carboplatin or BCNU \ntogether with filgrastim has been shown to be effective for progenitor mobilisation. When a peripheral \nblood progenitor cell transplantation is envisaged it is advisable to plan the stem cell mobilisation \nprocedure early in the treatment course of the patient. Particular attention should be paid to the \nnumber of progenitors mobilised in such patients before the administration of high-dose \nchemotherapy. If yields are inadequate, as measured by the criteria above, alternative forms of \ntreatment not requiring progenitor support should be considered. \n \nAssessment of progenitor cell yields \nIn assessing the number of progenitor cells harvested in patients treated with filgrastim, particular \nattention should be paid to the method of quantitation. The results of flow cytometric analysis of \nCD34+ cell numbers vary depending on the precise methodology used and therefore, \nrecommendations of numbers based on studies in other laboratories need to be interpreted with \ncaution. \n \nStatistical analysis of the relationship between the number of CD34+ cells re-infused and the rate of \nplatelet recovery after high-dose chemotherapy indicates a complex but continuous relationship. \n \nThe recommendation of a minimum yield of 2.0 x 106 CD34+ cells/kg is based on published \nexperience resulting in adequate haematologic reconstitution. Yields in excess of this minimum yield \nappear to correlate with more rapid recovery, those below with slower recovery. \n \nSpecial precautions in normal donors undergoing peripheral blood progenitor cell mobilisation \n \nMobilisation of PBPC does not provide a direct clinical benefit to normal donors and should only be \nconsidered for the purposes of allogeneic stem cell transplantation. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\nPBPC mobilisation should be considered only in donors who meet normal clinical and laboratory \neligibility criteria for stem cell donation. Particular attention should be paid to haematological values \nand infectious diseases. \n \nThe safety and efficacy of filgrastim have not been assessed in normal donors < 16 years or \n> 60 years. \n \nTransient thrombocytopenia (platelets < 100 x 109/L) following filgrastim administration and \nleukapheresis was observed in 35 % of subjects studied. Among these, two cases of platelets \n< 50 x 109/L were reported and attributed to the leukapheresis procedure. \n \nIf more than one leukapheresis is required, particular attention should be paid to donors with platelets \n< 100 x 109/L prior to leukapheresis; in general apheresis should not be performed if platelets \n< 75 x 109/L. \n \nLeukapheresis should not be performed in donors who are anticoagulated or who have known defects \nin haemostasis. \n \nFilgrastim administration should be discontinued or its dosage should be reduced if the leukocyte \ncounts rise to > 70 x 109/L. \n \nDonors who receive G-CSFs for PBPC mobilisation should be monitored until haematological indices \nreturn to normal. \n \nTransient cytogenic modifications have been observed in normal donors following G-CSF use. The \nsignificance of these changes in terms of the development of haematological malignancy is unknown. \nLong-term safety follow-up of donors is ongoing. A risk of promotion of a malignant myeloid clone \ncan not be excluded. It is recommended that the apheresis centre perform a systematic record and \ntracking of the stem cell donors for at least 10 years to ensure monitoring of long-term safety. \n \nCommon but generally asymptomatic cases of splenomegaly and very rare cases of splenic rupture \nhave been reported in healthy donors and patients following administration of G-CSFs. Some cases of \nsplenic rupture were fatal. Therefore, spleen size should be carefully monitored (e.g. clinical \nexamination, ultrasound). A diagnosis of splenic rupture should be considered in donors and/or \npatients reporting left upper abdominal pain or shoulder tip pain. \n \nIn normal donors, pulmonary adverse events (haemoptysis, pulmonary haemorrhage, lung infiltrates, \ndyspnoea and hypoxia) have been reported very rarely in postmarketing experience. In case of \nsuspected or confirmed pulmonary adverse events, discontinuation of treatment with filgrastim should \nbe considered and appropriate medical care given. \n \nSpecial precautions in recipients of allogeneic PBPC mobilised with filgrastim \n \nCurrent data indicate that immunological interactions between the allogeneic PBPC graft and the \nrecipient may be associated with an increased risk of acute and chronic GvHD when compared with \nbone marrow transplantation. \n \nSpecial precautions in SCN patients \n \nBlood cell counts \nPlatelet counts should be monitored closely, especially during the first few weeks of filgrastim \ntherapy. Consideration should be given to intermittent cessation or decreasing the dose of filgrastim in \npatients who develop thrombocytopenia, i.e. platelets consistently < 100,000/mm3. \n \nOther blood cell changes occur, including anaemia and transient increases in myeloid progenitors, \nwhich require close monitoring of cell counts. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\n \nTransformation to leukaemia or myelodysplastic syndrome \nSpecial care should be taken in the diagnosis of severe chronic neutropenias to distinguish them from \nother haematopoietic disorders such as aplastic anaemia, myelodysplasia and myeloid leukaemia. \nComplete blood cell counts with differential and platelet counts and an evaluation of bone marrow \nmorphology and karyotype should be performed prior to treatment. \n \nThere was a low frequency (approximately 3 %) of myelodysplastic syndromes (MDS) or leukaemia \nin clinical trial patients with SCN treated with filgrastim. This observation has only been made in \npatients with congenital neutropenia. MDS and leukaemias are natural complications of the disease \nand are of uncertain relation to filgrastim therapy. A subset of approximately 12 % of patients who \nhad normal cytogenetic evaluations at baseline was subsequently found to have abnormalities, \nincluding monosomy 7, on routine repeat evaluation. If patients with SCN develop abnormal \ncytogenetics, the risks and benefits of continuing filgrastim should be carefully weighed; filgrastim \nshould be discontinued if MDS or leukaemia occur. It is currently unclear whether long-term \ntreatment of patients with SCN will predispose patients to cytogenetic abnormalities, MDS or \nleukaemic transformation. It is recommended to perform morphologic and cytogenetic bone marrow \nexaminations in patients at regular intervals (approximately every 12 months). \n \nOther special precautions \nCauses of transient neutropenia such as viral infections should be excluded. \n \nSplenic enlargement is a direct effect of treatment with filgrastim. Thirty-one percent (31 %) of \npatients in studies were documented as having palpable splenomegaly. Increases in volume, measured \nradiographically, occurred early during filgrastim therapy and tended to plateau. Dose reductions were \nnoted to slow or stop the progression of splenic enlargement and in 3 % of patients a splenectomy was \nrequired. Spleen size should be evaluated regularly. Abdominal palpation should be sufficient to \ndetect abnormal increases in splenic volume. \n \nHaematuria/proteinuria occurred in a small number of patients. Regular urinanalysis should be \nperformed to monitor this event. \n \nThe safety and efficacy in neonates and patients with autoimmune neutropenia have not been \nestablished. \n \nSpecial precautions in patients with HIV infection \n \nBlood cell counts \nANC should be monitored closely, especially during the first few weeks of filgrastim therapy. Some \npatients may respond very rapidly and with a considerable increase in neutrophil count to the initial \ndose of filgrastim. It is recommended that the ANC is measured daily for the first 2 to 3 days of \nfilgrastim administration. Thereafter, it is recommended that the ANC is measured at least twice \nweekly for the first two weeks and subsequently once per week or once every other week during \nmaintenance therapy. During intermittent dosing with 30 MIU (300 μg)/day of filgrastim, there can be \nwide fluctuations in the patient's ANC over time. In order to determine a patient's trough or nadir \nANC, it is recommended that blood samples are taken for ANC measurement immediately prior to \nany scheduled dosing with filgrastim. \n \nRisk associated with increased doses of myelosuppressive medicinal products \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive medicinal products. As a result of the potential to receive higher doses or a greater \nnumber of these medicinal products with filgrastim therapy, the patient may be at higher risk of \ndeveloping thrombocytopenia and anaemia. Regular monitoring of blood counts is recommended (see \nabove). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\nInfections and malignancies causing myelosuppression \nNeutropenia may be due to bone marrow infiltrating opportunistic infections such as Mycobacterium \navium complex or malignancies such as lymphoma. In patients with known bone marrow-infiltrating \ninfections or malignancy, consider appropriate therapy for treatment of the underlying condition in \naddition to administration of filgrastim for treatment of neutropenia. The effects of filgrastim on \nneutropenia due to bone marrow-infiltrating infection or malignancy have not been well established. \n \nSpecial precautions in sickle cell disease \n \nSickle cells crises, in some cases fatal, have been reported with the use of filgrastim in subjects with \nsickle cell disease. Physicians should exercise caution when considering the use of filgrastim in \npatients with sickle cell disease and only after careful evaluation of the potential risks and benefits. \n \nExcipients \n \nBiograstim contains sorbitol. Patients with rare hereditary problems of fructose intolerance should not \nuse this medicinal product. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe safety and efficacy of filgrastim given on the same day as myelosuppressive cytotoxic \nchemotherapy have not been definitively established. In view of the sensitivity of rapidly dividing \nmyeloid cells to myelosuppressive cytotoxic chemotherapy, the use of filgrastim is not recommended \nin the period from 24 hours before to 24 hours after chemotherapy. Preliminary evidence from a small \nnumber of patients treated concomitantly with filgrastim and 5-Fluorouracil indicates that the severity \nof neutropenia may be exacerbated. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not yet been \ninvestigated in clinical trials. \n \nSince lithium promotes the release of neutrophils, it is likely to potentiate the effect of filgrastim. \nAlthough this interaction has not been formally investigated, there is no evidence that such an \ninteraction is harmful. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of filgrastim in pregnant women. There are reports in the \nliterature where the transplacental passage of filgrastim in pregnant women has been demonstrated. \nStudies in animals have shown reproductive toxicity (see section 5.3). The potential risk for humans is \nunknown. Filgrastim should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nIt is unknown whether filgrastim is excreted in human breast milk. The excretion of filgrastim in milk \nhas not been studied in animals. A decision on whether to continue/discontinue breast-feeding or to \ncontinue/discontinue therapy with filgrastim should be made taking into account the benefit of \nbreast-feeding to the child and the benefit of filgrastim therapy to the woman. \n \n4.7 Effects on ability to drive and use machines \n \nFilgrastim has minor or moderate influence on the ability to drive and use machines. If the patient is \nexperiencing fatigue, caution is advised when driving a car or operating machines. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nDuring clinical studies 541 cancer patients and 188 healthy volunteers were exposed to Biograstim. \nThe safety profile of Biograstim observed in these clinical studies was consistent with that reported \nwith the reference product used in these studies. \n \nCapillary leak syndrome, which can be life-threatening if treatment is delayed, has been reported \nuncommonly (≥ 1/1000 to < 1/100) in cancer patients undergoing chemotherapy and healthy donors \nundergoing peripheral blood progenitor cell mobilisation following administration of G-CSFs; see \nsection 4.4 and subsection “Description of selected adverse reactions” of section 4.8. \n \nThe following undesirable effects and their frequencies have been observed under treatment with \nfilgrastim based on published information. \n \nThe assessment of undesirable effects is based on the following frequency data: \nVery common: ≥ 1/10 \nCommon:  ≥ 1/100 to < 1/10 \nUncommon:  ≥ 1/1,000 to < 1/100 \nRare:   ≥ 1/10,000 to < 1/1,000 \nVery rare:  < 1/10,000 \nNot known:  cannot be estimated from the available data \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nIn cancer patients \n \nIn clinical trials, the most frequent undesirable effects attributable to filgrastim at the recommended \ndose were mild or moderate musculoskeletal pain, occurring in 10 %, and severe musculoskeletal pain \nin 3 % of patients. Musculoskeletal pain is usually controlled with standard analgesics. Less frequent \nundesirable effects include urinary abnormalities predominantly mild or moderate dysuria. \n \nIn randomised, placebo-controlled clinical trials, filgrastim did not increase the incidence of \nundesirable effects associated with cytotoxic chemotherapy. Undesirable effects reported with equal \nfrequency in patients treated with filgrastim/chemotherapy and placebo/chemotherapy included \nnausea and vomiting, alopecia, diarrhoea, fatigue, anorexia, mucositis, headache, cough, skin rash, \nchest pain, generalised weakness, sore throat, constipation and unspecified pain. \n \nReversible, dose-dependent and usually mild or moderate elevations of lactate dehydrogenase (LDH), \nalkaline phosphatase, serum uric acid and gamma-glutamyltransferase (GGT) occurred with filgrastim \nin approximately 50 %, 35 %, 25 %, and 10 % of patients respectively, at recommended doses. \n \nTransient decreases in blood pressure, not requiring clinical treatment, have been reported \noccasionally. \n \nThere have been reports of GvHD and fatalities in patients receiving G-CSF after allogeneic bone \nmarrow transplantation (see section 5.1). \n \nVascular disorders, including veno-occlusive disease and fluid volume disturbances, have been \nreported occasionally in patients undergoing high dose chemotherapy followed by autologous bone \nmarrow transplantation. The causal association with filgrastim has not been established. \n \nVery rare events of cutaneous vasculitis have been reported in patients treated with filgrastim. The \nmechanism of vasculitis in patients receiving filgrastim is unknown. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nThe occurrence of Sweet's syndrome (acute febrile dermatosis) has been reported occasionally. \nHowever, since a significant percentage of these patients were suffering from leukaemia, a condition \nknown to be associated with Sweet's syndrome, a causal relationship with filgrastim has not been \nestablished. \n \nExacerbation of rheumatoid arthritis has been observed in individual cases. \n \nPseudogout has been reported in patients with cancer treated with filgrastim. \n \nRare pulmonary undesirable effects including interstitial pneumonia, pulmonary oedema and \npulmonary infiltrates have been reported in some cases with an outcome of respiratory failure or adult \nrespiratory distress syndrome (ARDS) which may be fatal (see section 4.4). \n \nAllergic Reactions: Allergic-type reactions, including anaphylaxis, skin rash, urticaria, angioedema, \ndyspnoea and hypotension, occurring on initial or subsequent treatment, have been reported in \npatients receiving filgrastim. Overall, reports were more common after IV administration. In some \ncases, symptoms have recurred with rechallenge, suggesting a causal relationship. Filgrastim should \nbe permanently discontinued in patients who experience a serious allergic reaction. \n \nIsolated cases of sickle cells crises have been reported in patients with sickle cell disease (see \nsection 4.4). \n \nSystem organ class Frequency Undesirable effect \nMetabolism and nutrition \ndisorders \n\nVery common Elevated alkaline phosphatase, \nelevated LDH, elevated uric \nacid \n\nNervous system disorders Common Headache \nVascular disorders Rare Vascular disorder \n\nUncommon Capillary leak syndrome* \nRespiratory, thoracic and \nmediastinal disorders \n\nCommon Cough, sore throat \nVery rare Pulmonary infiltrates \n\nGastrointestinal disorders Very common Nausea/Vomiting \nCommon Constipation, anorexia, \n\ndiarrhoea, mucositis \nHepatobiliary disorders Very common Elevated GGT \nSkin and subcutaneous tissue \ndisorders \n\nCommon Alopecia, skin rash \nVery rare Sweet's syndrome, cutaneous \n\nvasculitis \nMusculoskeletal and connective \ntissue disorders \n\nVery common Chest pain, musculoskeletal \npain \n\nVery rare Rheumatoid arthritis \nexacerbation \n\nRenal and urinary disorders Very rare Urinary abnormalities \nGeneral disorders and \nadministration site conditions \n\nCommon Fatigue, generalised weakness \nUncommon Unspecified pain \nVery rare Allergic reaction \n\n*See subsection “Description of selected adverse reactions” of section 4.8 \n \nIn peripheral blood progenitor cell mobilisation in normal donors \n \nThe most commonly reported undesirable effect was mild to moderate transient musculo-skeletal \npain. Leukocytosis (WBC > 50 x 109/L) was observed in 41 % of donors and transient \nthrombocytopenia (platelets < 100 x 109/L) following filgrastim and leukapheresis was observed in \n35 % of donors. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\nTransient, minor increases in alkaline phosphatase, LDH, SGOT (serum glutamic oxaloacetic \ntransaminase) and uric acid have been reported in normal donors receiving filgrastim; these were \nwithout clinical sequelae. \n \nExacerbation of arthritic symptoms has been observed very rarely. \n \nSymptoms suggestive of severe allergic reactions have been reported very rarely. \n \nHeadaches, believed to be caused by filgrastim, have been reported in PBPC donor studies. \n \nCommon but generally asymptomatic cases of splenomegaly and very rare cases of splenic rupture \nhave been reported in healthy donors and patients following administration of G-CSFs (see \nsection 4.4). \n \nIn normal donors, pulmonary adverse events (haemoptysis, pulmonary haemorrhage, lung infiltration, \ndyspnoea and hypoxia) have been reported in postmarketing experience (see section 4.4). \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nVery common Leukocytosis, thrombocytopenia \nUncommon Spleen disorder \n\nMetabolism and nutrition \ndisorders \n\nCommon Elevated alkaline phosphatase, \nelevated LDH \n\nUncommon SGOT increased, \nhyperuricaemia \n\nNervous system disorders Very common Headache \nVascular disorders Uncommon Capillary leak syndrome* \nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \nUncommon Rheumatoid arthritis \n\nexacerbation \nGeneral disorders and \nadministration site conditions \n\nUncommon Severe allergic reaction \n\n*See subsection “Description of selected adverse reactions” of section 4.8 \n \nIn SCN patients \n \nUndesirable effects related to filgrastim therapy in SCN patients have been reported and for some \ntheir frequencies tend to decrease with time. \n \nThe most frequent undesirable effects attributable to filgrastim were bone pain, and general \nmusculoskeletal pain. \n \nOther undesirable effects seen include splenic enlargement, which may be progressive in a minority of \ncases and thrombocytopenia. Headache and diarrhoea have been reported shortly after starting \nfilgrastim therapy, typically in less than 10 % of patients. Anaemia and epistaxis have also been \nreported. \n \nTransient increases with no clinical symptoms were observed in serum uric acid, lactic dehydrogenase \nand alkaline phosphatase. Transient, moderate decreases in non-fasting blood glucose have also been \nseen. \n \nUndesirable effects possibly related to filgrastim therapy and typically occurring in < 2 % of SCN \npatients were injection site reaction, headache, hepatomegaly, arthralgia, alopecia, osteoporosis and \nrash. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nDuring long term use, cutaneous vasculitis has been reported in 2 % of SCN patients. There have been \nvery few instances of proteinuria/haematuria. \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nVery common Anaemia, splenomegaly \nCommon Thrombocytopenia \nUncommon Spleen disorder \n\nMetabolism and nutrition \ndisorders \n\nVery common Decreased glucose, elevated \nalkaline phosphatase, elevated \nLDH, hyperuricaemia \n\nNervous system disorders Common Headache \nRespiratory, thoracic and \nmediastinal disorders \n\nVery common Epistaxis \n\nGastrointestinal disorders Common Diarrhoea \nHepatobiliary disorders Common Hepatomegaly \nSkin and subcutaneous tissue \ndisorders \n\nCommon Alopecia, cutaneous vasculitis, \ninjection site pain, rash \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \nCommon Osteoporosis \n\nRenal and urinary disorders Uncommon Haematuria, proteinuria \n \nIn patients with HIV \n \nIn clinical studies, the only undesirable effects that were consistently considered to be related to \nfilgrastim administration were musculoskeletal pain, predominantly mild to moderate bone pain and \nmyalgia. The incidence of these events was similar to that reported in cancer patients. \n \nSplenic enlargement was reported to be related to filgrastim therapy in < 3 % of patients. In all cases \nthis was mild or moderate on physical examination and the clinical course was benign; no patients had \na diagnosis of hypersplenism and no patients underwent splenectomy. As splenic enlargement is a \ncommon finding in patients with HIV infection and is present to varying degrees in most patients with \nAIDS, the relationship to filgrastim treatment is unclear. \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nCommon Spleen disorder \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \n\n \nDescription of selected adverse reactions \n \nCases of capillary leak syndrome have been reported in the postmarketing setting with G-CSF use. \nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \nchemotherapy medications or undergoing apheresis (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\n \nDiscontinuation of filgrastim therapy usually results in a 50 % decrease in circulating neutrophils \nwithin 1 to 2 days, with a return to normal levels in 1 to 7 days. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunostimulants, colony stimulating factors, ATC code: L03AA02 \n \nBiograstim is a biosimilar medicinal product. Detailed information is available on the website of the \nEuropean Medicines Agency http://www.ema.europa.eu. \n \nHuman G-CSF is a glycoprotein which regulates the production and release of functional neutrophils \nfrom the bone marrow. Biograstim containing r-metHuG-CSF (filgrastim) causes marked increases in \nperipheral blood neutrophil counts within 24 hours, with minor increases in monocytes. In some SCN \npatients, filgrastim can also induce a minor increase in the number of circulating eosinophils and \nbasophils relative to baseline; some of these patients may present with eosinophilia or basophilia prior \nto treatment. Elevations of neutrophil counts are dose-dependent at recommended doses. Neutrophils \nproduced in response to filgrastim show normal or enhanced function as demonstrated by tests of \nchemotactic and phagocytic function. Following termination of filgrastim therapy, circulating \nneutrophil counts decrease by 50 % within 1 to 2 days, and to normal levels within 1 to 7 days. \n \nUse of filgrastim in patients undergoing cytotoxic chemotherapy leads to significant reductions in the \nincidence, severity and duration of neutropenia and febrile neutropenia. Treatment with filgrastim \nsignificantly reduces the duration of febrile neutropenia, antibiotic use and hospitalisation after \ninduction chemotherapy for acute myelogenous leukaemia or myeloablative therapy followed by bone \nmarrow transplantation. The incidence of fever and documented infections were not reduced in either \nsetting. The duration of fever was not reduced in patients undergoing myeloablative therapy followed \nby bone marrow transplantation. \n \nUse of filgrastim, either alone or after chemotherapy, mobilises haematopoietic progenitor cells into \nperipheral blood. These autologous PBPCs may be harvested and infused after high-dose cytotoxic \ntherapy, either in place of or in addition to bone marrow transplantation. Infusion of PBPCs \naccelerates haematopoietic recovery reducing the duration of risk for haemorrhagic complications and \nthe need for platelet transfusions. \n \nRecipients of allogeneic PBPCs mobilised with filgrastim experienced significantly more rapid \nhaematological recovery, leading to a significant decrease in time to unsupported platelet recovery, \nwhen compared with allogeneic bone marrow transplantation. \n \nOne retrospective European study evaluating the use of G-CSF after allogeneic bone marrow \ntransplantation in patients with acute leukaemias suggested an increase in the risk of GvHD, treatment \nrelated mortality (TRM) and mortality when G-CSF was administered. In a separate retrospective \ninternational study in patients with acute and chronic myelogenous leukaemias, no effect on the risk \nof GvHD, TRM and mortality was seen. A meta-analysis of allogeneic transplant studies, including \nthe results of nine prospective randomized trials, 8 retrospective studies and 1 case-controlled study, \ndid not detect an effect on the risks of acute GvHD, chronic GvHD or early treatment-related \nmortality. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\nRelative risk (95 % CI) of GvHD and TRM following treatment with G-CSF after bone marrow \ntransplantation \nPublication Period of \n\nstudy \nN Acute grade \n\nII-IV GvHD \nChronic \nGvHD \n\nTRM \n\nMeta-analysis \n(2003) \n\n1986-2001a 1198 1.08 \n(0.87, 1.33) \n\n1.02 \n(0.82, 1.26) \n\n0.70 \n(0.38, 1.31) \n\nEuropean \nretrospective \nstudy (2004) \n\n1992-2002b 1789 1.33 \n(1.08, 1.64) \n\n1.29 \n(1.02, 1.61) \n\n1.73 \n(1.30, 2.32) \n\nInternational \nretrospective \nstudy (2006) \n\n1995-2000b 2110 1.11 \n(0.86, 1.42) \n\n1.10 \n(0.86, 1.39) \n\n1.26 \n(0.95, 1.67) \n\naAnalysis includes studies involving bone marrow transplant during this period; some studies used \nGM-CSF (granulocyte-macrophage–colony stimulating factor) \nbAnalysis includes patients receiving bone marrow transplant during this period \n \nPrior to allogeneic PBPC transplantation, use of filgrastim for the mobilisation of PBPC in normal \ndonors allows a collection of 4 x 106 CD34+ cells/kg recipient body weight in the majority of the \ndonors after two leukaphereses. Normal donors are given a dose of a 10 μg/kg/day, administered \nsubcutaneously for 4 to 5 consecutive days. \n \nUse of filgrastim in patients, children or adults, with SCN (severe congenital, cyclic, and idiopathic \nneutropenia) induces a sustained increase in absolute neutrophil counts in peripheral blood and a \nreduction of infection and related events. \n \nUse of filgrastim in patients with HIV infection maintains normal neutrophil counts to allow \nscheduled dosing of antiviral and/or other myelosuppressive medicinal product. There is no evidence \nthat patients with HIV infection treated with filgrastim show an increase in HIV replication. \n \nAs with other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on \nhuman endothelial cells. \n \nThe efficacy and safety of Biograstim has been assessed in randomised, controlled phase III studies in \nbreast cancer, lung cancer and Non-Hodgkin-Lymphoma. There were no relevant differences between \nBiograstim and the reference product with regard to duration of severe neutropenia and incidence of \nfebrile neutropenia. \n \n5.2 Pharmacokinetic properties \n \nRandomised, single-blind, single dose, crossover studies in 196 healthy volunteers showed that the \npharmacokinetic profile of Biograstim was comparable to that of the reference product after \nsubcutaneous and intravenous administration. \n \nClearance of filgrastim has been shown to follow first-order pharmacokinetics after both \nsubcutaneous and intravenous administration. The serum elimination half-life of filgrastim is \napproximately 3.5 hours, with a clearance rate of approximately 0.6 mL/min/kg. Continuous infusion \nwith filgrastim over a period of up to 28 days, in patients recovering from autologous bone-marrow \ntransplantation, resulted in no evidence of drug accumulation and comparable elimination half-lives. \nThere is a positive linear correlation between the dose and the serum concentration of filgrastim, \nwhether administered intravenously or subcutaneously. Following subcutaneous administration of \nrecommended doses, serum concentrations were maintained above 10 ng/mL for 8 to 16 hours. The \nvolume of distribution in blood is approximately 150 mL/kg. \n \nIn cancer patients, the pharmacokinetic profile of Biograstim and the reference product was \ncomparable after single and repeated subcutaneous administration. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, genotoxicity and local tolerance. \n \nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \nextramedullary haematopoiesis and splenic enlargement. \n \nNo effect was observed on the fertility of male and female rats or gestation in rats. There is no \nevidence from studies in rats and rabbits that filgrastim is teratogenic. An increased incidence of \nembryo-loss has been observed in rabbits, but no malformation has been seen. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nAcetic acid, glacial \nSodium hydroxide \nSorbitol (E420) \nPolysorbate 80 \nWater for injections \n \n6.2 Incompatibilities \n \nBiograstim should not be diluted with sodium chloride solution. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \nDiluted filgrastim may be adsorbed to glass and plastic materials except diluted, as mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n30 months. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I glass pre-filled syringe with a permanently attached stainless steel needle with or without \nsafety device to prevent needle stick injury and re-use. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18 \n\nPacks containing 1, 5 or 10 pre-filled syringes with 0.5 mL solution or multipacks containing 10 (2 \npacks of 5) pre-filled syringes with 0.5 mL solution. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nIf required, Biograstim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. \n \nDilution to a final concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. \n \nThe solution should be visually inspected prior to use. Only clear solutions without particles should \nbe used. \n \nFor patients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human \nserum albumin (HSA) should be added to a final concentration of 2 mg/mL. \n \nExample: In a final injection volume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) \nshould be given with 0.2 mL of 200 mg/mL (20 %) human albumin solution added. \n \nWhen diluted in glucose 50 mg/mL (5 %) solution for infusion, Biograstim is compatible with glass \nand a variety of plastics including PVC, polyolefin (a co-polymer of polypropylene and polyethylene) \nand polypropylene. \n \nBiograstim does not contain any preservative. In view of the possible risk of microbial contamination, \nBiograstim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Biograstim. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/001 \nEU/1/08/450/002 \nEU/1/08/450/003 \nEU/1/08/450/004 \nEU/1/08/450/009 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 September 2008. \nDate of latest renewal: 25 July 2013. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of solution for injection or infusion contains 60 million international units [MIU] (600 µg) \nof filgrastim. \n \nEach pre-filled syringe contains 48 MIU (480 µg) of filgrastim in 0.8 mL solution for injection or \ninfusion. \n \nFilgrastim (recombinant methionyl human granulocyte-colony stimulating factor) is produced in \nEscherichia coli K802 by recombinant DNA technology. \n \nExcipient with known effect \nEach mL of solution contains 50 mg of sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection or infusion \n \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBiograstim is indicated for the reduction in the duration of neutropenia and the incidence of febrile \nneutropenia in patients treated with established cytotoxic chemotherapy for malignancy (with the \nexception of chronic myeloid leukaemia and myelodysplastic syndromes) and for the reduction in the \nduration of neutropenia in patients undergoing myeloablative therapy followed by bone marrow \ntransplantation considered to be at increased risk of prolonged severe neutropenia. The safety and \nefficacy of filgrastim are similar in adults and children receiving cytotoxic chemotherapy. \n \nBiograstim is indicated for the mobilisation of peripheral blood progenitor cells (PBPC). \n \nIn patients, children or adults, with severe congenital, cyclic, or idiopathic neutropenia with an \nabsolute neutrophil count (ANC) of ≤ 0.5 x 109/L, and a history of severe or recurrent infections, long \nterm administration of Biograstim is indicated to increase neutrophil counts and to reduce the \nincidence and duration of infection-related events. \n \nBiograstim is indicated for the treatment of persistent neutropenia (ANC less than or equal to \n1.0 x 109/L) in patients with advanced HIV infection, in order to reduce the risk of bacterial infections \nwhen other options to manage neutropenia are inappropriate. \n \n4.2 Posology and method of administration \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\nSpecial requirements \n \nFilgrastim therapy should only be given in collaboration with an oncology centre which has \nexperience in granulocyte-colony stimulating factor (G-CSF) treatment and haematology and has the \nnecessary diagnostic facilities. The mobilisation and apheresis procedures should be performed in \ncollaboration with an oncology-haematology centre with acceptable experience in this field and where \nthe monitoring of haematopoietic progenitor cells can be correctly performed. \n \nEstablished cytotoxic chemotherapy \n \nThe recommended dose of filgrastim is 0.5 MIU (5 μg)/kg/day. The first dose of filgrastim should not \nbe administered less than 24 hours following cytotoxic chemotherapy. Filgrastim may be given as a \ndaily subcutaneous injection or as a daily intravenous infusion diluted in glucose 50 mg/mL (5 %) \nsolution for infusion given over 30 minutes (see section 6.6 for instructions on dilution). \n \nThe subcutaneous route is preferred in most cases. There is some evidence from a study of single dose \nadministration that intravenous dosing may shorten the duration of effect. The clinical relevance of \nthis finding to multiple dose administration is not clear. The choice of route should depend on the \nindividual clinical circumstance. In randomised clinical trials, a subcutaneous dose of 23 MIU \n(230 μg)/m2/day (4.0 to 8.4 μg/kg/day) was used. \n \nDaily dosing with filgrastim should continue until the expected neutrophil nadir is passed and the \nneutrophil count has recovered to the normal range. Following established chemotherapy for solid \ntumours, lymphomas and lymphoid leukaemias, it is expected that the duration of treatment required \nto fulfil these criteria will be up to 14 days. Following induction and consolidation treatment for acute \nmyeloid leukaemia the duration of treatment may be substantially longer (up to 38 days) depending on \nthe type, dose and schedule of cytotoxic chemotherapy used. \n \nIn patients receiving cytotoxic chemotherapy, a transient increase in neutrophil counts is typically \nseen 1 to 2 days after initiation of filgrastim therapy. However, for a sustained therapeutic response, \nfilgrastim therapy should not be discontinued before the expected nadir has passed and the neutrophil \ncount has recovered to the normal range. Premature discontinuation of filgrastim therapy prior to the \ntime of the expected neutrophil nadir is not recommended. \n \nIn patients treated with myeloablative therapy followed by bone marrow transplantation \n \nThe recommended starting dose of filgrastim is 1.0 MIU (10 μg)/kg/day given as a 30 minute or \n24 hour intravenous infusion or 1.0 MIU (10 μg)/kg/day given by continuous 24 hour subcutaneous \ninfusion. Filgrastim should be diluted in 20 mL of glucose 50 mg/mL (5 %) solution for infusion (see \nsection 6.6 for instructions on dilution). \n \nThe first dose of filgrastim should not be administered less than 24 hours following cytotoxic \nchemotherapy and within 24 hours of bone marrow infusion. \n \nOnce the neutrophil nadir has been passed the daily dose of filgrastim should be titrated against the \nneutrophil response as follows: \n \nNeutrophil count Filgrastim dose adjustment \n> 1.0 x 109/L for 3 consecutive days Reduce to 0.5 MIU (5 µg)/kg/day \nThen, if ANC remains > 1.0 x 109/L for 3 more \nconsecutive days \n\nDiscontinue filgrastim \n\nIf the ANC decreases to < 1.0 x 109/L during the treatment period the dose of filgrastim should be re-\nescalated according to the above steps \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\nFor the mobilisation of PBPC in patients undergoing myelosuppressive or myeloablative therapy \nfollowed by autologous peripheral blood progenitor cell transplantation \n \nThe recommended dose of filgrastim for PBPC mobilisation when used alone is 1.0 MIU \n(10 μg)/kg/day as a 24 hour subcutaneous continuous infusion or a single daily subcutaneous injection \nfor 5 to 7 consecutive days. For infusions, filgrastim should be diluted in 20 mL of glucose 50 mg/mL \n(5 %) solution for infusion (see section 6.6 for instructions on dilution). Timing of leukapheresis: 1 or \n2 leukaphereses on days 5 and 6 are often sufficient. In other circumstances, additional leukaphereses \nmay be necessary. Filgrastim dosing should be maintained until the last leukapheresis. \n \nThe recommended dose of filgrastim for PBPC mobilisation after myelosuppressive chemotherapy is \n0.5 MIU (5 μg)/kg/day given daily by subcutaneous injection from the first day after completion of \nchemotherapy until the expected neutrophil nadir is passed and the neutrophil count has recovered to \nthe normal range. Leukapheresis should be performed during the period when the ANC rises from \n< 0.5 x 109/L to > 5.0 x 109/L. For patients who have not had extensive chemotherapy, one \nleukapheresis is often sufficient. In other circumstances, additional leukaphereses are recommended. \n \nFor the mobilisation of PBPC in normal donors prior to allogeneic peripheral blood progenitor cell \ntransplantation \n \nFor PBPC mobilisation in normal donors, filgrastim should be administered at 1.0 MIU \n(10 μg)/kg/day subcutaneously for 4 to 5 consecutive days. Leukapheresis should be started at day 5 \nand continued until day 6 if needed in order to collect 4 x 106 CD34+ cells/kg recipient bodyweight. \n \nIn patients with severe chronic neutropenia (SCN) \n \nCongenital neutropenia \nThe recommended starting dose is 1.2 MIU (12 μg)/kg/day subcutaneously as a single dose or in \ndivided doses. \n \nIdiopathic or cyclic neutropenia \nThe recommended starting dose is 0.5 MIU (5 μg)/kg/day subcutaneously as a single dose or in \ndivided doses. \n \nDose adjustment \nFilgrastim should be administered daily by subcutaneous injection until the neutrophil count has \nreached and can be maintained at more than 1.5 x 109/L. When the response has been obtained, the \nminimal effective dose to maintain this level should be established. Long-term daily administration is \nrequired to maintain an adequate neutrophil count. After one to two weeks of therapy, the initial dose \nmay be doubled or halved depending upon the patient's response. Subsequently the dose may be \nindividually adjusted every 1 to 2 weeks to maintain the average neutrophil count between 1.5 x 109/L \nand 10 x 109/L. A faster schedule of dose escalation may be considered in patients presenting with \nsevere infections. In clinical trials, 97 % of patients who responded had a complete response at doses \nof ≤ 2.4 MIU (24 μg)/kg/day. The long-term safety of filgrastim administration above 2.4 MIU \n(24 μg)/kg/day in patients with SCN has not been established. \n \nIn patients with HIV infection \n \nFor reversal of neutropenia \nThe recommended starting dose of filgrastim is 0.1 MIU (1 μg)/kg/day given daily by subcutaneous \ninjection with titration up to a maximum of 0.4 MIU (4 μg)/kg/day until a normal neutrophil count is \nreached and can be maintained (ANC > 2.0 x 109/L). In clinical studies, > 90 % of patients responded \nat these doses, achieving reversal of neutropenia in a median of 2 days. \n \nIn a small number of patients (< 10 %), doses up to 1.0 MIU (10 μg)/kg/day were required to achieve \nreversal of neutropenia. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n \nFor maintaining normal neutrophil counts \nWhen reversal of neutropenia has been achieved, the minimal effective dose to maintain a normal \nneutrophil count should be established. Initial dose adjustment to alternate day dosing with 30 MIU \n(300 μg)/day by subcutaneous injection is recommended. Further dose adjustment may be necessary, \nas determined by the patient's ANC, to maintain the neutrophil count at > 2.0 x 109/L. In clinical \nstudies, dosing with 30 MIU (300 μg)/day on 1 to 7 days per week was required to maintain the ANC \n> 2.0 x 109/L, with the median dose frequency being 3 days per week. Long-term administration may \nbe required to maintain the ANC > 2.0 x 109/L. \n \nSpecial populations \n \nElderly patients \nClinical trials with filgrastim have included a small number of elderly patients but special studies \nhave not been performed in this group and therefore specific dosage recommendations cannot be \nmade. \n \nPatients with renal or hepatic impairment \nStudies of filgrastim in patients with severe impairment of renal or hepatic function demonstrate that \nit exhibits a similar pharmacokinetic and pharmacodynamic profile to that seen in normal individuals. \nDose adjustment is not required in these circumstances. \n \nPaediatric use in the SCN and cancer settings \nSixty-five percent of the patients studied in the SCN trial programme were under 18 years of age. The \nefficacy of treatment was clear for this age group, which included most patients with congenital \nneutropenia. There were no differences in the safety profiles for paediatric patients treated for severe \nchronic neutropenia. \n \nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy. \n \nThe dosage recommendations in paediatric patients are the same as those in adults receiving \nmyelosuppressive cytotoxic chemotherapy. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSpecial warnings \n \nFilgrastim should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens (see below). \n \nFilgrastim should not be administered to patients with severe congenital neutropenia (Kostman's \nsyndrome) with abnormal cytogenetics (see below). \n \nSpecial precautions in patients with acute myeloid leukaemia \n \nMalignant cell growth \nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar \neffects may also be seen on some non-myeloid cells in vitro. \n \nThe safety and efficacy of filgrastim administration in patients with myelodysplastic syndrome or \nchronic myelogenous leukaemia have not been established. Therefore, filgrastim is not indicated for \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\nuse in these conditions. Particular care should be taken to distinguish the diagnosis of blast \ntransformation of chronic myeloid leukaemia from acute myeloid leukaemia. \n \nIn view of limited safety and efficacy data in patients with secondary AML, filgrastim should be \nadministered with caution. \n \nThe safety and efficacy of filgrastim administration in de novo AML patients aged < 55 years with \ngood cytogenetics [t(8;21), t(15;17), and inv(16)] have not been established. \n \nOther special precautions \nMonitoring of bone density may be indicated in patients with underlying osteoporotic bone diseases \nwho undergo continuous therapy with filgrastim for more than 6 months. \n \nRare pulmonary undesirable effects, in particular interstitial pneumonia, have been reported after \nG-CSF administration. Patients with a recent history of pulmonary infiltrates or pneumonia may be at \nhigher risk. The onset of pulmonary signs such as cough, fever and dyspnoea in association with \nradiological signs of pulmonary infiltrates and deterioration in pulmonary function may be \npreliminary signs of Adult Respiratory Distress Syndrome (ARDS). Filgrastim should be discontinued \nand appropriate treatment given in these cases. \n \nCapillary leak syndrome has been reported after G-CSF administration and is characterised by \nhypotension, hypoalbuminaemia, oedema and haemoconcentration. Patients who develop symptoms \nof capillary leak syndrome should be closely monitored and receive standard symptomatic treatment, \nwhich may include a need for intensive care (see section 4.8). \n \nSpecial precautions in cancer patients \n \nLeukocytosis \nWhite blood cell counts of 100 x 109/L or greater have been observed in less than 5 % of patients \nreceiving filgrastim at doses above 0.3 MIU/kg/day (3 μg/kg/day). No undesirable effects directly \nattributable to this degree of leukocytosis have been reported. However, in view of the potential risks \nassociated with severe leukocytosis, a white blood cell count should be performed at regular intervals \nduring filgrastim therapy. If leukocyte counts exceed 50 x 109/L after the expected nadir, filgrastim \nshould be discontinued immediately. However, during the period of administration of filgrastim for \nPBPC mobilisation, filgrastim should be discontinued or its dosage should be reduced if the leukocyte \ncounts rise to > 70 x 109/L. \n \nRisks associated with increased doses of chemotherapy \nSpecial caution should be used when treating patients with high dose chemotherapy because improved \ntumour outcome has not been demonstrated and intensified doses of chemotherapeutic agents may \nlead to increased toxicities including cardiac, pulmonary, neurologic and dermatologic effects (please \nrefer to the Summary of Product Characteristics of the specific chemotherapy agents used). \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive chemotherapy. Because of the potential of receiving higher doses of chemotherapy \n(e.g. full doses on the prescribed schedule) the patient may be at greater risk of thrombocytopenia and \nanaemia. Regular monitoring of platelet count and haematocrit is recommended. Special care should \nbe taken when administering single or combination chemotherapeutic agents which are known to \ncause severe thrombocytopenia. \n \nThe use of filgrastim-mobilised PBPCs has been shown to reduce the depth and duration of \nthrombocytopenia following myelosuppressive or myeloablative chemotherapy. \n \nOther special precautions \nThe effects of filgrastim in patients with substantially reduced myeloid progenitors have not been \nstudied. Filgrastim acts primarily on neutrophil precursors to exert its effect in elevating neutrophil \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\ncounts. Therefore, in patients with reduced precursors, neutrophil response may be diminished (such \nas those treated with extensive radiotherapy or chemotherapy, or those with bone marrow infiltration \nby tumour). \n \nThere have been reports of graft versus host disease (GvHD) and fatalities in patients receiving \nG-CSF after allogeneic bone marrow transplantation (see section 5.1). \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient positive bone-imaging findings. This should be considered when interpreting \nbone-imaging results. \n \nSpecial precautions in patients undergoing peripheral blood progenitor cell mobilisation \n \nMobilisation \nThere are no prospectively randomised comparisons of the two recommended mobilisation methods \n(filgrastim alone or in combination with myelosuppressive chemotherapy) within the same patient \npopulation. The degree of variation between individual patients and between laboratory assays of \nCD34+ cells mean that direct comparison between different studies is difficult. It is therefore difficult \nto recommend an optimum method. The choice of mobilisation method should be considered in \nrelation to the overall objectives of treatment for an individual patient. \n \nPrior exposure to cytotoxic agents \nPatients who have undergone very extensive prior myelosuppressive therapy may not show sufficient \nmobilisation of PBPC to achieve the recommended minimum yield (2.0 x 106 CD34+ cells/kg) or \nacceleration of platelet recovery to the same degree. \n \nSome cytotoxic agents exhibit particular toxicities to the haematopoietic progenitor pool and may \nadversely affect progenitor mobilisation. Agents such as melphalan, carmustine (BCNU) and \ncarboplatin, when administered over prolonged periods prior to attempts at progenitor mobilisation, \nmay reduce progenitor yield. However, the administration of melphalan, carboplatin or BCNU \ntogether with filgrastim has been shown to be effective for progenitor mobilisation. When a peripheral \nblood progenitor cell transplantation is envisaged it is advisable to plan the stem cell mobilisation \nprocedure early in the treatment course of the patient. Particular attention should be paid to the \nnumber of progenitors mobilised in such patients before the administration of high-dose \nchemotherapy. If yields are inadequate, as measured by the criteria above, alternative forms of \ntreatment not requiring progenitor support should be considered. \n \nAssessment of progenitor cell yields \nIn assessing the number of progenitor cells harvested in patients treated with filgrastim, particular \nattention should be paid to the method of quantitation. The results of flow cytometric analysis of \nCD34+ cell numbers vary depending on the precise methodology used and therefore, \nrecommendations of numbers based on studies in other laboratories need to be interpreted with \ncaution. \n \nStatistical analysis of the relationship between the number of CD34+ cells re-infused and the rate of \nplatelet recovery after high-dose chemotherapy indicates a complex but continuous relationship. \n \nThe recommendation of a minimum yield of 2.0 x 106 CD34+ cells/kg is based on published \nexperience resulting in adequate haematologic reconstitution. Yields in excess of this minimum yield \nappear to correlate with more rapid recovery, those below with slower recovery. \n \nSpecial precautions in normal donors undergoing peripheral blood progenitor cell mobilisation \n \nMobilisation of PBPC does not provide a direct clinical benefit to normal donors and should only be \nconsidered for the purposes of allogeneic stem cell transplantation. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26 \n\nPBPC mobilisation should be considered only in donors who meet normal clinical and laboratory \neligibility criteria for stem cell donation. Particular attention should be paid to haematological values \nand infectious diseases. \n \nThe safety and efficacy of filgrastim have not been assessed in normal donors < 16 years or \n> 60 years. \n \nTransient thrombocytopenia (platelets < 100 x 109/L) following filgrastim administration and \nleukapheresis was observed in 35 % of subjects studied. Among these, two cases of platelets \n< 50 x 109/L were reported and attributed to the leukapheresis procedure. \n \nIf more than one leukapheresis is required, particular attention should be paid to donors with platelets \n< 100 x 109/L prior to leukapheresis; in general apheresis should not be performed if platelets \n< 75 x 109/L. \n \nLeukapheresis should not be performed in donors who are anticoagulated or who have known defects \nin haemostasis. \n \nFilgrastim administration should be discontinued or its dosage should be reduced if the leukocyte \ncounts rise to > 70 x 109/L. \n \nDonors who receive G-CSFs for PBPC mobilisation should be monitored until haematological indices \nreturn to normal. \n \nTransient cytogenic modifications have been observed in normal donors following G-CSF use. The \nsignificance of these changes in terms of the development of haematological malignancy is unknown. \nLong-term safety follow-up of donors is ongoing. A risk of promotion of a malignant myeloid clone \ncan not be excluded. It is recommended that the apheresis centre perform a systematic record and \ntracking of the stem cell donors for at least 10 years to ensure monitoring of long-term safety. \n \nCommon but generally asymptomatic cases of splenomegaly and very rare cases of splenic rupture \nhave been reported in healthy donors and patients following administration of G-CSFs. Some cases of \nsplenic rupture were fatal. Therefore, spleen size should be carefully monitored (e.g. clinical \nexamination, ultrasound). A diagnosis of splenic rupture should be considered in donors and/or \npatients reporting left upper abdominal pain or shoulder tip pain. \n \nIn normal donors, pulmonary adverse events (haemoptysis, pulmonary haemorrhage, lung infiltrates, \ndyspnoea and hypoxia) have been reported very rarely in postmarketing experience. In case of \nsuspected or confirmed pulmonary adverse events, discontinuation of treatment with filgrastim should \nbe considered and appropriate medical care given. \n \nSpecial precautions in recipients of allogeneic PBPC mobilised with filgrastim \n \nCurrent data indicate that immunological interactions between the allogeneic PBPC graft and the \nrecipient may be associated with an increased risk of acute and chronic GvHD when compared with \nbone marrow transplantation. \n \nSpecial precautions in SCN patients \n \nBlood cell counts \nPlatelet counts should be monitored closely, especially during the first few weeks of filgrastim \ntherapy. Consideration should be given to intermittent cessation or decreasing the dose of filgrastim in \npatients who develop thrombocytopenia, i.e. platelets consistently < 100,000/mm3. \n \nOther blood cell changes occur, including anaemia and transient increases in myeloid progenitors, \nwhich require close monitoring of cell counts. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\n \nTransformation to leukaemia or myelodysplastic syndrome \nSpecial care should be taken in the diagnosis of severe chronic neutropenias to distinguish them from \nother haematopoietic disorders such as aplastic anaemia, myelodysplasia and myeloid leukaemia. \nComplete blood cell counts with differential and platelet counts and an evaluation of bone marrow \nmorphology and karyotype should be performed prior to treatment. \n \nThere was a low frequency (approximately 3 %) of myelodysplastic syndromes (MDS) or leukaemia \nin clinical trial patients with SCN treated with filgrastim. This observation has only been made in \npatients with congenital neutropenia. MDS and leukaemias are natural complications of the disease \nand are of uncertain relation to filgrastim therapy. A subset of approximately 12 % of patients who \nhad normal cytogenetic evaluations at baseline was subsequently found to have abnormalities, \nincluding monosomy 7, on routine repeat evaluation. If patients with SCN develop abnormal \ncytogenetics, the risks and benefits of continuing filgrastim should be carefully weighed; filgrastim \nshould be discontinued if MDS or leukaemia occur. It is currently unclear whether long-term \ntreatment of patients with SCN will predispose patients to cytogenetic abnormalities, MDS or \nleukaemic transformation. It is recommended to perform morphologic and cytogenetic bone marrow \nexaminations in patients at regular intervals (approximately every 12 months). \n \nOther special precautions \nCauses of transient neutropenia such as viral infections should be excluded. \n \nSplenic enlargement is a direct effect of treatment with filgrastim. Thirty-one percent (31 %) of \npatients in studies were documented as having palpable splenomegaly. Increases in volume, measured \nradiographically, occurred early during filgrastim therapy and tended to plateau. Dose reductions were \nnoted to slow or stop the progression of splenic enlargement and in 3 % of patients a splenectomy was \nrequired. Spleen size should be evaluated regularly. Abdominal palpation should be sufficient to \ndetect abnormal increases in splenic volume. \n \nHaematuria/proteinuria occurred in a small number of patients. Regular urinanalysis should be \nperformed to monitor this event. \n \nThe safety and efficacy in neonates and patients with autoimmune neutropenia have not been \nestablished. \n \nSpecial precautions in patients with HIV infection \n \nBlood cell counts \nANC should be monitored closely, especially during the first few weeks of filgrastim therapy. Some \npatients may respond very rapidly and with a considerable increase in neutrophil count to the initial \ndose of filgrastim. It is recommended that the ANC is measured daily for the first 2 to 3 days of \nfilgrastim administration. Thereafter, it is recommended that the ANC is measured at least twice \nweekly for the first two weeks and subsequently once per week or once every other week during \nmaintenance therapy. During intermittent dosing with 30 MIU (300 μg)/day of filgrastim, there can be \nwide fluctuations in the patient's ANC over time. In order to determine a patient's trough or nadir \nANC, it is recommended that blood samples are taken for ANC measurement immediately prior to \nany scheduled dosing with filgrastim. \n \nRisk associated with increased doses of myelosuppressive medicinal products \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive medicinal products. As a result of the potential to receive higher doses or a greater \nnumber of these medicinal products with filgrastim therapy, the patient may be at higher risk of \ndeveloping thrombocytopenia and anaemia. Regular monitoring of blood counts is recommended (see \nabove). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\nInfections and malignancies causing myelosuppression \nNeutropenia may be due to bone marrow infiltrating opportunistic infections such as Mycobacterium \navium complex or malignancies such as lymphoma. In patients with known bone marrow-infiltrating \ninfections or malignancy, consider appropriate therapy for treatment of the underlying condition in \naddition to administration of filgrastim for treatment of neutropenia. The effects of filgrastim on \nneutropenia due to bone marrow-infiltrating infection or malignancy have not been well established. \n \nSpecial precautions in sickle cell disease \n \nSickle cells crises, in some cases fatal, have been reported with the use of filgrastim in subjects with \nsickle cell disease. Physicians should exercise caution when considering the use of filgrastim in \npatients with sickle cell disease and only after careful evaluation of the potential risks and benefits. \n \nExcipients \n \nBiograstim contains sorbitol. Patients with rare hereditary problems of fructose intolerance should not \nuse this medicinal product. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe safety and efficacy of filgrastim given on the same day as myelosuppressive cytotoxic \nchemotherapy have not been definitively established. In view of the sensitivity of rapidly dividing \nmyeloid cells to myelosuppressive cytotoxic chemotherapy, the use of filgrastim is not recommended \nin the period from 24 hours before to 24 hours after chemotherapy. Preliminary evidence from a small \nnumber of patients treated concomitantly with filgrastim and 5-Fluorouracil indicates that the severity \nof neutropenia may be exacerbated. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not yet been \ninvestigated in clinical trials. \n \nSince lithium promotes the release of neutrophils, it is likely to potentiate the effect of filgrastim. \nAlthough this interaction has not been formally investigated, there is no evidence that such an \ninteraction is harmful. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data from the use of filgrastim in pregnant women. There are reports in the \nliterature where the transplacental passage of filgrastim in pregnant women has been demonstrated. \nStudies in animals have shown reproductive toxicity (see section 5.3). The potential risk for humans is \nunknown. Filgrastim should not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \nIt is unknown whether filgrastim is excreted in human breast milk. The excretion of filgrastim in milk \nhas not been studied in animals. A decision on whether to continue/discontinue breast-feeding or to \ncontinue/discontinue therapy with filgrastim should be made taking into account the benefit of \nbreast-feeding to the child and the benefit of filgrastim therapy to the woman. \n \n4.7 Effects on ability to drive and use machines \n \nFilgrastim has minor or moderate influence on the ability to drive and use machines. If the patient is \nexperiencing fatigue, caution is advised when driving a car or operating machines. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nDuring clinical studies 541 cancer patients and 188 healthy volunteers were exposed to Biograstim. \nThe safety profile of Biograstim observed in these clinical studies was consistent with that reported \nwith the reference product used in these studies. \n \nCapillary leak syndrome, which can be life-threatening if treatment is delayed, has been reported \nuncommonly (≥ 1/1000 to < 1/100) in cancer patients undergoing chemotherapy and healthy donors \nundergoing peripheral blood progenitor cell mobilisation following administration of G-CSFs; see \nsection 4.4 and subsection “Description of selected adverse reactions” of section 4.8. \n \nThe following undesirable effects and their frequencies have been observed under treatment with \nfilgrastim based on published information. \n \nThe assessment of undesirable effects is based on the following frequency data: \nVery common: ≥ 1/10 \nCommon:  ≥ 1/100 to < 1/10 \nUncommon:  ≥ 1/1,000 to < 1/100 \nRare:   ≥ 1/10,000 to < 1/1,000 \nVery rare:  < 1/10,000 \nNot known:  cannot be estimated from the available data \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nIn cancer patients \n \nIn clinical trials, the most frequent undesirable effects attributable to filgrastim at the recommended \ndose were mild or moderate musculoskeletal pain, occurring in 10 %, and severe musculoskeletal pain \nin 3 % of patients. Musculoskeletal pain is usually controlled with standard analgesics. Less frequent \nundesirable effects include urinary abnormalities predominantly mild or moderate dysuria. \n \nIn randomised, placebo-controlled clinical trials, filgrastim did not increase the incidence of \nundesirable effects associated with cytotoxic chemotherapy. Undesirable effects reported with equal \nfrequency in patients treated with filgrastim/chemotherapy and placebo/chemotherapy included \nnausea and vomiting, alopecia, diarrhoea, fatigue, anorexia, mucositis, headache, cough, skin rash, \nchest pain, generalised weakness, sore throat, constipation and unspecified pain. \n \nReversible, dose-dependent and usually mild or moderate elevations of lactate dehydrogenase (LDH), \nalkaline phosphatase, serum uric acid and gamma-glutamyltransferase (GGT) occurred with filgrastim \nin approximately 50 %, 35 %, 25 %, and 10 % of patients respectively, at recommended doses. \n \nTransient decreases in blood pressure, not requiring clinical treatment, have been reported \noccasionally. \n \nThere have been reports of GvHD and fatalities in patients receiving G-CSF after allogeneic bone \nmarrow transplantation (see section 5.1). \n \nVascular disorders, including veno-occlusive disease and fluid volume disturbances, have been \nreported occasionally in patients undergoing high dose chemotherapy followed by autologous bone \nmarrow transplantation. The causal association with filgrastim has not been established. \n \nVery rare events of cutaneous vasculitis have been reported in patients treated with filgrastim. The \nmechanism of vasculitis in patients receiving filgrastim is unknown. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\nThe occurrence of Sweet's syndrome (acute febrile dermatosis) has been reported occasionally. \nHowever, since a significant percentage of these patients were suffering from leukaemia, a condition \nknown to be associated with Sweet's syndrome, a causal relationship with filgrastim has not been \nestablished. \n \nExacerbation of rheumatoid arthritis has been observed in individual cases. \n \nPseudogout has been reported in patients with cancer treated with filgrastim. \n \nRare pulmonary undesirable effects including interstitial pneumonia, pulmonary oedema and \npulmonary infiltrates have been reported in some cases with an outcome of respiratory failure or adult \nrespiratory distress syndrome (ARDS) which may be fatal (see section 4.4). \n \nAllergic Reactions: Allergic-type reactions, including anaphylaxis, skin rash, urticaria, angioedema, \ndyspnoea and hypotension, occurring on initial or subsequent treatment, have been reported in \npatients receiving filgrastim. Overall, reports were more common after IV administration. In some \ncases, symptoms have recurred with rechallenge, suggesting a causal relationship. Filgrastim should \nbe permanently discontinued in patients who experience a serious allergic reaction. \n \nIsolated cases of sickle cells crises have been reported in patients with sickle cell disease (see \nsection 4.4). \n \nSystem organ class Frequency Undesirable effect \nMetabolism and nutrition \ndisorders \n\nVery common Elevated alkaline phosphatase, \nelevated LDH, elevated uric \nacid \n\nNervous system disorders Common Headache \nVascular disorders Rare Vascular disorder \n\nUncommon Capillary leak syndrome* \nRespiratory, thoracic and \nmediastinal disorders \n\nCommon Cough, sore throat \nVery rare Pulmonary infiltrates \n\nGastrointestinal disorders Very common Nausea/Vomiting \nCommon Constipation, anorexia, \n\ndiarrhoea, mucositis \nHepatobiliary disorders Very common Elevated GGT \nSkin and subcutaneous tissue \ndisorders \n\nCommon Alopecia, skin rash \nVery rare Sweet's syndrome, cutaneous \n\nvasculitis \nMusculoskeletal and connective \ntissue disorders \n\nVery common Chest pain, musculoskeletal \npain \n\nVery rare Rheumatoid arthritis \nexacerbation \n\nRenal and urinary disorders Very rare Urinary abnormalities \nGeneral disorders and \nadministration site conditions \n\nCommon Fatigue, generalised weakness \nUncommon Unspecified pain \nVery rare Allergic reaction \n\n*See subsection “Description of selected adverse reactions” of section 4.8 \n \nIn peripheral blood progenitor cell mobilisation in normal donors \n \nThe most commonly reported undesirable effect was mild to moderate transient musculo-skeletal \npain. Leukocytosis (WBC > 50 x 109/L) was observed in 41 % of donors and transient \nthrombocytopenia (platelets < 100 x 109/L) following filgrastim and leukapheresis was observed in \n35 % of donors. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\nTransient, minor increases in alkaline phosphatase, LDH, SGOT (serum glutamic oxaloacetic \ntransaminase) and uric acid have been reported in normal donors receiving filgrastim; these were \nwithout clinical sequelae. \n \nExacerbation of arthritic symptoms has been observed very rarely. \n \nSymptoms suggestive of severe allergic reactions have been reported very rarely. \n \nHeadaches, believed to be caused by filgrastim, have been reported in PBPC donor studies. \n \nCommon but generally asymptomatic cases of splenomegaly and very rare cases of splenic rupture \nhave been reported in healthy donors and patients following administration of G-CSFs (see \nsection 4.4). \n \nIn normal donors, pulmonary adverse events (haemoptysis, pulmonary haemorrhage, lung infiltration, \ndyspnoea and hypoxia) have been reported in postmarketing experience (see section 4.4). \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nVery common Leukocytosis, thrombocytopenia \nUncommon Spleen disorder \n\nMetabolism and nutrition \ndisorders \n\nCommon Elevated alkaline phosphatase, \nelevated LDH \n\nUncommon SGOT increased, \nhyperuricaemia \n\nNervous system disorders Very common Headache \nVascular disorders Uncommon Capillary leak syndrome* \nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \nUncommon Rheumatoid arthritis \n\nexacerbation \nGeneral disorders and \nadministration site conditions \n\nUncommon Severe allergic reaction \n\n*See subsection “Description of selected adverse reactions” of section 4.8 \n \nIn SCN patients \n \nUndesirable effects related to filgrastim therapy in SCN patients have been reported and for some \ntheir frequencies tend to decrease with time. \n \nThe most frequent undesirable effects attributable to filgrastim were bone pain, and general \nmusculoskeletal pain. \n \nOther undesirable effects seen include splenic enlargement, which may be progressive in a minority of \ncases and thrombocytopenia. Headache and diarrhoea have been reported shortly after starting \nfilgrastim therapy, typically in less than 10 % of patients. Anaemia and epistaxis have also been \nreported. \n \nTransient increases with no clinical symptoms were observed in serum uric acid, lactic dehydrogenase \nand alkaline phosphatase. Transient, moderate decreases in non-fasting blood glucose have also been \nseen. \n \nUndesirable effects possibly related to filgrastim therapy and typically occurring in < 2 % of SCN \npatients were injection site reaction, headache, hepatomegaly, arthralgia, alopecia, osteoporosis and \nrash. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\nDuring long term use, cutaneous vasculitis has been reported in 2 % of SCN patients. There have been \nvery few instances of proteinuria/haematuria. \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nVery common Anaemia, splenomegaly \nCommon Thrombocytopenia \nUncommon Spleen disorder \n\nMetabolism and nutrition \ndisorders \n\nVery common Decreased glucose, elevated \nalkaline phosphatase, elevated \nLDH, hyperuricaemia \n\nNervous system disorders Common Headache \nRespiratory, thoracic and \nmediastinal disorders \n\nVery common Epistaxis \n\nGastrointestinal disorders Common Diarrhoea \nHepatobiliary disorders Common Hepatomegaly \nSkin and subcutaneous tissue \ndisorders \n\nCommon Alopecia, cutaneous vasculitis, \ninjection site pain, rash \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \nCommon Osteoporosis \n\nRenal and urinary disorders Uncommon Haematuria, proteinuria \n \nIn patients with HIV \n \nIn clinical studies, the only undesirable effects that were consistently considered to be related to \nfilgrastim administration were musculoskeletal pain, predominantly mild to moderate bone pain and \nmyalgia. The incidence of these events was similar to that reported in cancer patients. \n \nSplenic enlargement was reported to be related to filgrastim therapy in < 3 % of patients. In all cases \nthis was mild or moderate on physical examination and the clinical course was benign; no patients had \na diagnosis of hypersplenism and no patients underwent splenectomy. As splenic enlargement is a \ncommon finding in patients with HIV infection and is present to varying degrees in most patients with \nAIDS, the relationship to filgrastim treatment is unclear. \n \nSystem organ class Frequency Undesirable effect \nBlood and lymphatic system \ndisorders \n\nCommon Spleen disorder \n\nMusculoskeletal and connective \ntissue disorders \n\nVery common Musculoskeletal pain \n\n \nDescription of selected adverse reactions \n \nCases of capillary leak syndrome have been reported in the postmarketing setting with G-CSF use. \nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \nchemotherapy medications or undergoing apheresis (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\n \nDiscontinuation of filgrastim therapy usually results in a 50 % decrease in circulating neutrophils \nwithin 1 to 2 days, with a return to normal levels in 1 to 7 days. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunostimulants, colony stimulating factors, ATC code: L03AA02 \n \nBiograstim is a biosimilar medicinal product. Detailed information is available on the website of the \nEuropean Medicines Agency http://www.ema.europa.eu. \n \nHuman G-CSF is a glycoprotein which regulates the production and release of functional neutrophils \nfrom the bone marrow. Biograstim containing r-metHuG-CSF (filgrastim) causes marked increases in \nperipheral blood neutrophil counts within 24 hours, with minor increases in monocytes. In some SCN \npatients, filgrastim can also induce a minor increase in the number of circulating eosinophils and \nbasophils relative to baseline; some of these patients may present with eosinophilia or basophilia prior \nto treatment. Elevations of neutrophil counts are dose-dependent at recommended doses. Neutrophils \nproduced in response to filgrastim show normal or enhanced function as demonstrated by tests of \nchemotactic and phagocytic function. Following termination of filgrastim therapy, circulating \nneutrophil counts decrease by 50 % within 1 to 2 days, and to normal levels within 1 to 7 days. \n \nUse of filgrastim in patients undergoing cytotoxic chemotherapy leads to significant reductions in the \nincidence, severity and duration of neutropenia and febrile neutropenia. Treatment with filgrastim \nsignificantly reduces the duration of febrile neutropenia, antibiotic use and hospitalisation after \ninduction chemotherapy for acute myelogenous leukaemia or myeloablative therapy followed by bone \nmarrow transplantation. The incidence of fever and documented infections were not reduced in either \nsetting. The duration of fever was not reduced in patients undergoing myeloablative therapy followed \nby bone marrow transplantation. \n \nUse of filgrastim, either alone or after chemotherapy, mobilises haematopoietic progenitor cells into \nperipheral blood. These autologous PBPCs may be harvested and infused after high-dose cytotoxic \ntherapy, either in place of or in addition to bone marrow transplantation. Infusion of PBPCs \naccelerates haematopoietic recovery reducing the duration of risk for haemorrhagic complications and \nthe need for platelet transfusions. \n \nRecipients of allogeneic PBPCs mobilised with filgrastim experienced significantly more rapid \nhaematological recovery, leading to a significant decrease in time to unsupported platelet recovery, \nwhen compared with allogeneic bone marrow transplantation. \n \nOne retrospective European study evaluating the use of G-CSF after allogeneic bone marrow \ntransplantation in patients with acute leukaemias suggested an increase in the risk of GvHD, treatment \nrelated mortality (TRM) and mortality when G-CSF was administered. In a separate retrospective \ninternational study in patients with acute and chronic myelogenous leukaemias, no effect on the risk \nof GvHD, TRM and mortality was seen. A meta-analysis of allogeneic transplant studies, including \nthe results of nine prospective randomized trials, 8 retrospective studies and 1 case-controlled study, \ndid not detect an effect on the risks of acute GvHD, chronic GvHD or early treatment-related \nmortality. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\nRelative risk (95 % CI) of GvHD and TRM following treatment with G-CSF after bone marrow \ntransplantation \nPublication Period of \n\nstudy \nN Acute grade \n\nII-IV GvHD \nChronic \nGvHD \n\nTRM \n\nMeta-analysis \n(2003) \n\n1986-2001a 1198 1.08 \n(0.87, 1.33) \n\n1.02 \n(0.82, 1.26) \n\n0.70 \n(0.38, 1.31) \n\nEuropean \nretrospective \nstudy (2004) \n\n1992-2002b 1789 1.33 \n(1.08, 1.64) \n\n1.29 \n(1.02, 1.61) \n\n1.73 \n(1.30, 2.32) \n\nInternational \nretrospective \nstudy (2006) \n\n1995-2000b 2110 1.11 \n(0.86, 1.42) \n\n1.10 \n(0.86, 1.39) \n\n1.26 \n(0.95, 1.67) \n\naAnalysis includes studies involving bone marrow transplant during this period; some studies used \nGM-CSF (granulocyte-macrophage–colony stimulating factor) \nbAnalysis includes patients receiving bone marrow transplant during this period \n \nPrior to allogeneic PBPC transplantation, use of filgrastim for the mobilisation of PBPC in normal \ndonors allows a collection of 4 x 106 CD34+ cells/kg recipient body weight in the majority of the \ndonors after two leukaphereses. Normal donors are given a dose of a 10 μg/kg/day, administered \nsubcutaneously for 4 to 5 consecutive days. \n \nUse of filgrastim in patients, children or adults, with SCN (severe congenital, cyclic, and idiopathic \nneutropenia) induces a sustained increase in absolute neutrophil counts in peripheral blood and a \nreduction of infection and related events. \n \nUse of filgrastim in patients with HIV infection maintains normal neutrophil counts to allow \nscheduled dosing of antiviral and/or other myelosuppressive medicinal product. There is no evidence \nthat patients with HIV infection treated with filgrastim show an increase in HIV replication. \n \nAs with other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on \nhuman endothelial cells. \n \nThe efficacy and safety of Biograstim has been assessed in randomised, controlled phase III studies in \nbreast cancer, lung cancer and Non-Hodgkin-Lymphoma. There were no relevant differences between \nBiograstim and the reference product with regard to duration of severe neutropenia and incidence of \nfebrile neutropenia. \n \n5.2 Pharmacokinetic properties \n \nRandomised, single-blind, single dose, crossover studies in 196 healthy volunteers showed that the \npharmacokinetic profile of Biograstim was comparable to that of the reference product after \nsubcutaneous and intravenous administration. \n \nClearance of filgrastim has been shown to follow first-order pharmacokinetics after both \nsubcutaneous and intravenous administration. The serum elimination half-life of filgrastim is \napproximately 3.5 hours, with a clearance rate of approximately 0.6 mL/min/kg. Continuous infusion \nwith filgrastim over a period of up to 28 days, in patients recovering from autologous bone-marrow \ntransplantation, resulted in no evidence of drug accumulation and comparable elimination half-lives. \nThere is a positive linear correlation between the dose and the serum concentration of filgrastim, \nwhether administered intravenously or subcutaneously. Following subcutaneous administration of \nrecommended doses, serum concentrations were maintained above 10 ng/mL for 8 to 16 hours. The \nvolume of distribution in blood is approximately 150 mL/kg. \n \nIn cancer patients, the pharmacokinetic profile of Biograstim and the reference product was \ncomparable after single and repeated subcutaneous administration. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, genotoxicity and local tolerance. \n \nPreclinical data from conventional studies of repeated dose toxicity revealed the expected \npharmacological effects including increases in leukocyte count, myeloid hyperplasia in bone marrow, \nextramedullary haematopoiesis and splenic enlargement. \n \nNo effect was observed on the fertility of male and female rats or gestation in rats. There is no \nevidence from studies in rats and rabbits that filgrastim is teratogenic. An increased incidence of \nembryo-loss has been observed in rabbits, but no malformation has been seen. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nAcetic acid, glacial \nSodium hydroxide \nSorbitol (E420) \nPolysorbate 80 \nWater for injections \n \n6.2 Incompatibilities \n \nBiograstim should not be diluted with sodium chloride solution. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \nDiluted filgrastim may be adsorbed to glass and plastic materials except diluted, as mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n30 months. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I glass pre-filled syringe with a permanently attached stainless steel needle with or without \nsafety device to prevent needle stick injury and re-use. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\nPacks containing 1, 5 or 10 pre-filled syringes with 0.8 mL solution or multipacks containing 10 (2 \npacks of 5) pre-filled syringes with 0.8 mL solution. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nIf required, Biograstim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. \n \nDilution to a final concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. \n \nThe solution should be visually inspected prior to use. Only clear solutions without particles should \nbe used. \n \nFor patients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human \nserum albumin (HSA) should be added to a final concentration of 2 mg/mL. \n \nExample: In a final injection volume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) \nshould be given with 0.2 mL of 200 mg/mL (20 %) human albumin solution added. \n \nWhen diluted in glucose 50 mg/mL (5 %) solution for infusion, Biograstim is compatible with glass \nand a variety of plastics including PVC, polyolefin (a co-polymer of polypropylene and polyethylene) \nand polypropylene. \n \nBiograstim does not contain any preservative. In view of the possible risk of microbial contamination, \nBiograstim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Biograstim. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/005 \nEU/1/08/450/006 \nEU/1/08/450/007 \nEU/1/08/450/008 \nEU/1/08/450/010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 September 2008. \nDate of latest renewal: 25 July 2013. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nSICOR Biotech UAB \nMolėtų pl. 5  \n08409 Vilnius \nLithuania \n \nName and address of the manufacturer responsible for batch release \n \nMerckle Biotec GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n● Periodic Safety Update Reports \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n● Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n● At the request of the European Medicines Agency; \n● Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 30 MIU/0.5 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \n1 pre-filled syringe containing 0.5 mL \n5 pre-filled syringes containing 0.5 mL \n5 pre-filled syringes with safety device containing 0.5 mL \n10 pre-filled syringes containing 0.5 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43 \n\n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/001 1 pre-filled syringe \nEU/1/08/450/002 5 pre-filled syringes \nEU/1/08/450/004 10 pre-filled syringes \nEU/1/08/450/009 5 pre-filled syringes with safety device \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiograstim 30 MIU/0.5 mL \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \n1 pre-filled syringe containing 0.8 mL \n5 pre-filled syringes containing 0.8 mL \n5 pre-filled syringes with safety device containing 0.8 mL \n10 pre-filled syringes containing 0.8 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45 \n\n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/005 1 pre-filled syringe \nEU/1/08/450/006 5 pre-filled syringes \nEU/1/08/450/008 10 pre-filled syringes \nEU/1/08/450/010 5 pre-filled syringes with safety device \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiograstim 48 MIU/0.8 mL \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n46 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Wrapper Label on Multipacks With Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 30 MIU/0.5 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \nMultipack: 10 (2 packs of 5) pre-filled syringes containing 0.5 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n47 \n\n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/003 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Wrapper Label on Multipacks With Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \nMultipack: 10 (2 packs of 5) pre-filled syringes containing 0.8 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49 \n\n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/007 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50 \n\n \nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nMultipack Carton - Without Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 30 MIU/0.5 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \n5 pre-filled syringes containing 0.5 mL. Component of a multipack, cannot be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n51 \n\n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/003 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiograstim 30 MIU/0.5 mL \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n52 \n\n \nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nMultipack Carton - Without Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion \n \n5 pre-filled syringes containing 0.8 mL. Component of a multipack, cannot be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \nPlease use as follows: \nBox for the prescribed dose \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n53 \n\n \nEXP \n \nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/450/007 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nBiograstim 48 MIU/0.8 mL \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n54 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiograstim 30 MIU/0.5 mL solution for injection or infusion \n \nFilgrastim \n \nSC \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL \n \n \n6. OTHER \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n55 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n \nFilgrastim \n \nSC \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.8 mL \n \n \n6. OTHER \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n56 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n57 \n\nPackage leaflet: Information for the user \n \n\nBiograstim 30 MIU/0.5 mL solution for injection or infusion \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n\n \nFilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Biograstim is and what it is used for \n2. What you need to know before you use Biograstim \n3. How to use Biograstim \n4. Possible side effects \n5. How to store Biograstim \n6. Contents of the pack and other information \n7. Information for injecting yourself \n8. The following information is intended for healthcare professionals only \n \n \n1. What Biograstim is and what it is used for \n \nWhat Biograstim is \nBiograstim contains the active substance filgrastim. Filgrastim is a protein produced by biotechnology \nin bacteria called Escherichia coli. It belongs to a group of proteins called cytokines and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor [G-CSF]) produced by your own \nbody. Filgrastim stimulates the bone marrow (the tissue where new blood cells are made) to produce \nmore blood cells, especially certain types of white cells. White cells are important as they help your \nbody fight infection. \n \nWhat Biograstim is used for \nYour doctor has prescribed Biograstim for you to help your body make more white blood cells. Your \ndoctor will tell you why you are being treated with Biograstim. Biograstim is useful in several \ndifferent conditions, which are: \n- chemotherapy; \n- bone marrow transplantation; \n- severe chronic neutropenia (low white blood cell count); \n- neutropenia in patients with HIV infection; \n- peripheral blood stem cell mobilisation (for blood stem cell donation). \n \n \n2. What you need to know before you use Biograstim \n \nDo not use Biograstim \n- if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n58 \n\nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Biograstim \n- if you experience a cough, fever and difficulty breathing. It could be a consequence of a \n\npulmonary disorder (see section “4. Possible side effects”). \n- if you have sickle cell disease (an inherited disease characterised by sickle-shaped red blood \n\ncells). \n- if you get left upper abdominal pain or pain at the tip of your shoulder. It could be a \n\nconsequence of a spleen disorder (see section “4. Possible side effects”). \n- if you have specific blood disorders (e.g. Kostman's syndrome, myelodysplastic syndrome, \n\ndifferent types of leukaemia).  \n- if you have osteoporosis. Your doctor might check your bone density regularly.  \n- if you are suffering from any other illness, especially if you think you have an infection. \n \nTalk to your doctor or nurse that you are treated with Biograstim if you are undergoing bone-imaging. \n \nYou will need to have regular blood tests whilst being treated with Biograstim to count the number of \nneutrophils and other white blood cells in your blood. This will tell your doctor how well the \ntreatment is working and will also indicate if treatment needs to be continued. \n \nOther medicines and Biograstim \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nDo not use Biograstim in the 24 hours before or the 24 hours after your chemotherapy. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nBiograstim has not been tested in pregnant women. Therefore, your doctor may decide that you \nshould not use this medicine. \nIt is unknown whether filgrastim passes over to the breast milk. Therefore, your doctor may decide \nthat you should not use this medicine if you are breast-feeding. \n \nDriving and using machines \nIf you experience fatigue, do not drive or use any tools or machines. \n \nBiograstim contains sorbitol and sodium \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore using this medicine. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially \n‘sodium-free’. \n \n \n3. How to use Biograstim \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose is... \nThe amount of Biograstim you need, will depend on the condition you are taking Biograstim for and \non your bodyweight. Your doctor will tell you when to stop using Biograstim. It is quite normal to \nhave a number of courses of Biograstim treatment. \n \nBiograstim and chemotherapy \nThe usual dose is 0.5 million international units (MIU) per kilogram of bodyweight each day. For \nexample, if you weigh 60 kg your daily dose will be 30 million international units (MIU). You will \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n59 \n\nnormally receive your first dose of Biograstim at least 24 hours after your chemotherapy. Your \ntreatment will usually last for about 14 days. In some disease types however, longer treatment lasting \nup to about one month may be required. \n \nBiograstim and bone marrow transplantation \nThe usual starting dose is 1 million international units (MIU) per kilogram of bodyweight each day. \nFor example, if you weigh 60 kg your daily dose will be 60 million international units (MIU). You \nwill normally receive your first dose of Biograstim at least 24 hours after your chemotherapy but \nwithin 24 hours of receiving your bone marrow transfusion. Your doctor will test your blood daily to \nsee how well the treatment is working and to find the dose that is best for you. The treatment will be \ndiscontinued when white cells in your blood reach a certain number. \n \nBiograstim and severe chronic neutropenia \nThe usual starting dose is between 0.5 million and 1.2 million international units (MIU) per kilogram \nbodyweight each day in a single or divided dose. Your doctor will then test your blood to see how \nwell your treatment is working and to find the dose that is best for you. Long-term treatment with \nBiograstim is required for neutropenia. \n \nBiograstim and neutropenia in patients with HIV infection \nThe usual starting dose is between 0.1 and 0.4 million international units (MIU) per kilogram \nbodyweight each day. Your doctor will test your blood at regular intervals to see how well the \ntreatment is working. Once the number of white cells in your blood have returned to normal it may be \npossible to reduce the dose frequency to less than once per day. Your doctor will continue to test your \nblood regularly and will recommend the best dose for you. Long-term treatment with Biograstim may \nbe required to maintain a normal number of white cells in your blood. \n \nBiograstim and peripheral blood stem cell mobilisation \nIf you are donating stem cells for yourself, the usual dose is 0.5 million to 1 million international units \n(MIU) per kilogram bodyweight each day. Biograstim treatment will last for up to 2 weeks and in \nexceptional cases longer. Your doctor will monitor your blood to determine the best time to collect \nthe stem cells. \n \nIf you are acting as a stem cell donor for another person, the usual dose is 1 million international units \n(MIU) per kilogram bodyweight each day. Biograstim treatment will last for 4 to 5 days. \n \nMethod of administration \nThis medicine is given by injection, either through an intravenous (IV) infusion (drip) or a \nsubcutaneous (SC) injection (into the tissue just under the skin). If you are receiving this medicine by \nsubcutaneous injection, your doctor may suggest that you learn how to give yourself the injections. \nYour doctor or nurse will give you instructions on how to do this. Do not attempt to self-administer \nwithout this training. Some of the information you require is given at the end of this package leaflet, \nbut proper treatment of your disease requires close and constant co-operation with your doctor. \n \nIf you use more Biograstim than you should \nIf you use more Biograstim than you should, contact your doctor or pharmacist as soon as possible. \n \nIf you forget to use Biograstim \nDo not use a double dose to make up for a forgotten injection. \n \nIf you stop using Biograstim \nBefore you stop using Biograstim, talk to your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n60 \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nImportant side effects \n \n- Allergic reactions such as skin rash, raised itchy areas of skin and serious allergic reactions with \n\nweakness, drop in blood pressure, difficulty breathing and swelling of the face have been \nreported. If you think you are having this type of reaction, you must stop your Biograstim \ninjection and get medical help immediately. \n\n \n- Increased spleen size and cases of spleen ruptures have been reported. Some cases of splenic \n\nrupture were fatal. It is important to contact your doctor immediately if you experience pain in \nthe upper left side of the abdomen or left shoulder pain since this may relate to a problem with \nyour spleen. \n\n \n- Cough, fever and difficult or painful breathing can be signs of serious pulmonary side effects, \n\nsuch as pneumonia and acute respiratory distress syndrome, which may be fatal. If you have a \nfever or any of these symptoms, it is important to contact your doctor immediately. \n\n \n- It is important to contact your doctor immediately if you have any of the following or \n\ncombination of the following side effects: \nswelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n“capillary leak syndrome”, which causes blood to leak from the small blood vessels into your \nbody and needs urgent medical attention. \n\n \n- If you have Sickle Cell Disease, make sure that you tell your doctor before you start taking \n\nBiograstim. Sickle cell crisis has happened in some patients with Sickle Cell Disease who have \nbeen given filgrastim. \n\n \n- As a very common (may affect more than 1 in 10 people) side effect, filgrastim may cause bone \n\nand muscle pain. Ask your doctor which medicine you can take to help with this. \n \nYou may experience the following additional side effects: \n \nIn cancer patients \n \nVery common (may affect more than 1 in 10 people): \n- elevated levels of some liver or blood enzymes; high blood levels of uric acid; \n- feeling sick; vomiting; \n- chest pain. \n \nCommon (may affect up to 1 in 10 people): \n- headache; \n- cough; sore throat; \n- constipation; loss of appetite; diarrhoea; mucositis, which is painful inflammation and \n\nulceration of the mucous membranes lining the digestive tract; \n- hair loss; rash; \n- fatigue; generalised weakness. \n \nUncommon (may affect up to 1 in 100 people): \n- unspecified pain. \n \nRare (may affect up to 1 in 1,000 people): \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n61 \n\n- vascular disorders, which can cause pain, redness and swelling in the limbs. \n \nVery rare (may affect up to 1 in 10,000 people): \n- painful, raised, plum-coloured sores on the limbs and sometimes the face and neck with fever \n\n(Sweet's syndrome); inflammation of blood vessels, often with skin rash; \n- worsening of rheumatic conditions; \n- pains or difficulties in passing urine. \n \nNot known (frequency cannot be estimated from the available data): \n- rejection of transplanted bone marrow; \n- transient low blood pressure; \n- pain and swelling of the joints, similar to gout. \n \nIn normal stem cell donors \n \nVery common (may affect more than 1 in 10 people): \n- rise in white blood cells; reduction in blood platelets, which increases risk of bleeding or \n\nbruising; \n- headache. \n \nCommon (may affect up to 1 in 10 people): \n- elevated levels of some blood enzymes. \n \nUncommon (may affect up to 1 in 100 people): \n- elevated levels of some liver enzymes; high blood levels of uric acid; \n- worsening of rheumatic conditions. \n \nNot known (frequency cannot be estimated from the available data): \n- cough; fever and difficulty breathing or coughing up blood. \n \nIn severe chronic neutropenia patients \n \nVery common (may affect more than 1 in 10 people): \n- reduction in red blood cells, which can make the skin pale and cause weakness or \n\nbreathlessness; \n- low blood levels of glucose; elevated levels of some blood enzymes; high blood levels of uric \n\nacid; \n- nosebleed. \n \nCommon (may affect up to 1 in 10 people): \n- reduction in blood platelets, which increases risk of bleeding or bruising; \n- headache; \n- diarrhoea; \n- enlargement of the liver; \n- hair loss; inflammation of blood vessels, often with skin rash; pain at the site of injection; rash; \n- loss of calcium from the bones; joint pain. \n \nUncommon (may affect up to 1 in 100 people): \n- blood in the urine; protein in the urine. \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n62 \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Biograstim \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled \nsyringe after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nyou no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Biograstim contains \n- The active substance is filgrastim. Each mL of solution for injection or infusion contains \n\n60 million international units [MIU] (600 microgram) of filgrastim. \nBiograstim 30 MIU/0.5 mL: Each pre-filled syringe contains 30 million international units \n[MIU] (300 microgram) of filgrastim in 0.5 mL solution. \nBiograstim 48 MIU/0.8 mL: Each pre-filled syringe contains 48 million international units \n[MIU] (480 microgram) of filgrastim in 0.8 mL solution. \n\n- The other ingredients are: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water \nfor injections. \n\n \nWhat Biograstim looks like and contents of the pack \nBiograstim is a solution for injection or infusion in a pre-filled syringe with or without safety device. \nBiograstim is a clear and colourless solution. Each pre-filled syringe contains either 0.5 mL or 0.8 mL \nof solution. \n \nBiograstim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) \npre-filled syringes. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nMerckle Biotec GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n63 \n\n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Biograstim. It is important \nthat you do not try to give yourself the injection unless you have received special training from your \ndoctor or nurse. If you are not sure about giving yourself the injection or you have any questions, \nplease ask your doctor or nurse for help. \n \nIt is important that you dispose of used syringes in a puncture-proof container. \n \nHow do I inject Biograstim myself? \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. You will need to have your injections at about the same time every day. \n \nEquipment that you need \nTo give yourself a subcutaneous injection you will need: \n- a pre-filled syringe of Biograstim; \n- alcohol wipes or similar; \n- a puncture-proof container (plastic container provided by the hospital or pharmacy) so you can \n\ndispose of used syringes safely. \n \nWhat should I do before I give myself a subcutaneous injection of Biograstim? \n1. Try to self-inject at approximately the same time every day. \n2. Take your Biograstim pre-filled syringe out of the refrigerator. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Biograstim. It must be a clear and colourless liquid. If there are \n\nparticles in it, you must not use it. \n5. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes. Do not warm \nBiograstim in any other way (for example, do not warm it in a microwave or in hot water). \n\n6. Do not remove the cover from the syringe until you are ready to inject. \n7. Wash your hands thoroughly. \n8. Find a comfortable, well-lit place and put everything you need where you can reach them (the \n\nBiograstim pre-filled syringe, alcohol wipes and the puncture-proof container). \n \nHow do I prepare my Biograstim injection? \nBefore you inject Biograstim you must do the following: \n1. Hold the syringe and gently take the cover from the needle without twisting. Pull straight as \n\nshown in pictures 1 and 2. Do not touch the needle or push the plunger. \n \n\n1 2 \n \n2. You may notice a small air bubble in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger upwards. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n64 \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (mL) on the \nsyringe that matches the dose of Biograstim that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Biograstim is in the syringe. \n5. You can now use the pre-filled syringe. \n \nWhere should I give my injection? \nThe most suitable places to inject yourself are: \n- the top of your thighs; and \n- the abdomen, except for the area around the navel (see picture 3). \n \n\n3 4 \n \nIf someone else is injecting you, they can also use the back of your arms (see picture 4). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \nHow do I give my injection? \n1. Disinfect the injection site by using an alcohol wipe and pinch the skin between your thumb \n\nand forefinger, without squeezing it (see picture 5). \n2. Put the needle fully into the skin as shown by your nurse or doctor (see picture 6). \n3. Pull slightly on the plunger to check that a blood vessel has not been punctured. If you see \n\nblood in the syringe, remove the needle and re-insert it in another place. \n4. Inject the liquid slowly and evenly, always keeping your skin pinched. \n5. Inject only the dose your doctor has told you. \n6. After injecting the liquid, remove the needle and let go of your skin. \n7. Only use each syringe for one injection. Do not use any Biograstim that is left in the syringe. \n \n\n5 6 \n \nRemember \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n- Do not put the cover back on used needles. \n- Put used syringes into the puncture-proof container and keep this container out of the sight and \n\nreach of children. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n65 \n\n- Dispose of the full puncture-proof container as instructed by your doctor, nurse or pharmacist. \n- Never put the syringes that you have used into your normal household rubbish bin. \n \n \n8. The following information is intended for healthcare professionals only \n \nBiograstim does not contain any preservative. In view of the possible risk of microbial contamination, \nBiograstim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Biograstim. \n \nBiograstim should not be diluted with sodium chloride solution. This medicinal product must not be \nmixed with other medicinal products except those mentioned below. Diluted filgrastim may be \nadsorbed to glass and plastic materials except diluted, as mentioned below. \n \nIf required, Biograstim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. Dilution to a \nfinal concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. The solution \nshould be visually inspected prior to use. Only clear solutions without particles should be used. For \npatients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/mL. Example: In a final injection \nvolume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) should be given with 0.2 mL of \n200 mg/mL (20 %) human albumin solution added. When diluted in glucose 50 mg/mL (5 %) solution \nfor infusion, Biograstim is compatible with glass and a variety of plastics including PVC, polyolefin \n(a co-polymer of polypropylene and polyethylene) and polypropylene. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n66 \n\nPackage leaflet: Information for the user \n \n\nBiograstim 30 MIU/0.5 mL solution for injection or infusion \nBiograstim 48 MIU/0.8 mL solution for injection or infusion \n\n \nFilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Biograstim is and what it is used for \n2. What you need to know before you use Biograstim \n3. How to use Biograstim \n4. Possible side effects \n5. How to store Biograstim \n6. Contents of the pack and other information \n7. Information for injecting yourself \n8. The following information is intended for healthcare professionals only \n \n \n1. What Biograstim is and what it is used for \n \nWhat Biograstim is \nBiograstim contains the active substance filgrastim. Filgrastim is a protein produced by biotechnology \nin bacteria called Escherichia coli. It belongs to a group of proteins called cytokines and is very \nsimilar to a natural protein (granulocyte-colony stimulating factor [G-CSF]) produced by your own \nbody. Filgrastim stimulates the bone marrow (the tissue where new blood cells are made) to produce \nmore blood cells, especially certain types of white cells. White cells are important as they help your \nbody fight infection. \n \nWhat Biograstim is used for \nYour doctor has prescribed Biograstim for you to help your body make more white blood cells. Your \ndoctor will tell you why you are being treated with Biograstim. Biograstim is useful in several \ndifferent conditions, which are: \n- chemotherapy; \n- bone marrow transplantation; \n- severe chronic neutropenia (low white blood cell count); \n- neutropenia in patients with HIV infection; \n- peripheral blood stem cell mobilisation (for blood stem cell donation). \n \n \n2. What you need to know before you use Biograstim \n \nDo not use Biograstim \n- if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n67 \n\nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Biograstim \n- if you experience a cough, fever and difficulty breathing. It could be a consequence of a \n\npulmonary disorder (see section “4. Possible side effects”). \n- if you have sickle cell disease (an inherited disease characterised by sickle-shaped red blood \n\ncells). \n- if you get left upper abdominal pain or pain at the tip of your shoulder. It could be a \n\nconsequence of a spleen disorder (see section “4. Possible side effects”). \n- if you have specific blood disorders (e.g. Kostman's syndrome, myelodysplastic syndrome, \n\ndifferent types of leukaemia).  \n- if you have osteoporosis. Your doctor might check your bone density regularly.  \n- if you are suffering from any other illness, especially if you think you have an infection. \n \nTalk to your doctor or nurse that you are treated with Biograstim if you are undergoing bone-imaging. \n \nYou will need to have regular blood tests whilst being treated with Biograstim to count the number of \nneutrophils and other white blood cells in your blood. This will tell your doctor how well the \ntreatment is working and will also indicate if treatment needs to be continued. \n \nOther medicines and Biograstim \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nDo not use Biograstim in the 24 hours before or the 24 hours after your chemotherapy. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \nBiograstim has not been tested in pregnant women. Therefore, your doctor may decide that you \nshould not use this medicine. \nIt is unknown whether filgrastim passes over to the breast milk. Therefore, your doctor may decide \nthat you should not use this medicine if you are breast-feeding. \n \nDriving and using machines \nIf you experience fatigue, do not drive or use any tools or machines. \n \nBiograstim contains sorbitol and sodium \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore using this medicine. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially \n‘sodium-free’. \n \n \n3. How to use Biograstim \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose is... \nThe amount of Biograstim you need, will depend on the condition you are taking Biograstim for and \non your bodyweight. Your doctor will tell you when to stop using Biograstim. It is quite normal to \nhave a number of courses of Biograstim treatment. \n \nBiograstim and chemotherapy \nThe usual dose is 0.5 million international units (MIU) per kilogram of bodyweight each day. For \nexample, if you weigh 60 kg your daily dose will be 30 million international units (MIU). You will \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n68 \n\nnormally receive your first dose of Biograstim at least 24 hours after your chemotherapy. Your \ntreatment will usually last for about 14 days. In some disease types however, longer treatment lasting \nup to about one month may be required. \n \nBiograstim and bone marrow transplantation \nThe usual starting dose is 1 million international units (MIU) per kilogram of bodyweight each day. \nFor example, if you weigh 60 kg your daily dose will be 60 million international units (MIU). You \nwill normally receive your first dose of Biograstim at least 24 hours after your chemotherapy but \nwithin 24 hours of receiving your bone marrow transfusion. Your doctor will test your blood daily to \nsee how well the treatment is working and to find the dose that is best for you. The treatment will be \ndiscontinued when white cells in your blood reach a certain number. \n \nBiograstim and severe chronic neutropenia \nThe usual starting dose is between 0.5 million and 1.2 million international units (MIU) per kilogram \nbodyweight each day in a single or divided dose. Your doctor will then test your blood to see how \nwell your treatment is working and to find the dose that is best for you. Long-term treatment with \nBiograstim is required for neutropenia. \n \nBiograstim and neutropenia in patients with HIV infection \nThe usual starting dose is between 0.1 and 0.4 million international units (MIU) per kilogram \nbodyweight each day. Your doctor will test your blood at regular intervals to see how well the \ntreatment is working. Once the number of white cells in your blood have returned to normal it may be \npossible to reduce the dose frequency to less than once per day. Your doctor will continue to test your \nblood regularly and will recommend the best dose for you. Long-term treatment with Biograstim may \nbe required to maintain a normal number of white cells in your blood. \n \nBiograstim and peripheral blood stem cell mobilisation \nIf you are donating stem cells for yourself, the usual dose is 0.5 million to 1 million international units \n(MIU) per kilogram bodyweight each day. Biograstim treatment will last for up to 2 weeks and in \nexceptional cases longer. Your doctor will monitor your blood to determine the best time to collect \nthe stem cells. \n \nIf you are acting as a stem cell donor for another person, the usual dose is 1 million international units \n(MIU) per kilogram bodyweight each day. Biograstim treatment will last for 4 to 5 days. \n \nMethod of administration \nThis medicine is given by injection, either through an intravenous (IV) infusion (drip) or a \nsubcutaneous (SC) injection (into the tissue just under the skin). If you are receiving this medicine by \nsubcutaneous injection, your doctor may suggest that you learn how to give yourself the injections. \nYour doctor or nurse will give you instructions on how to do this. Do not attempt to self-administer \nwithout this training. Some of the information you require is given at the end of this package leaflet, \nbut proper treatment of your disease requires close and constant co-operation with your doctor. \n \nIf you use more Biograstim than you should \nIf you use more Biograstim than you should, contact your doctor or pharmacist as soon as possible. \n \nIf you forget to use Biograstim \nDo not use a double dose to make up for a forgotten injection. \n \nIf you stop using Biograstim \nBefore you stop using Biograstim, talk to your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n69 \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nImportant side effects \n \n- Allergic reactions such as skin rash, raised itchy areas of skin and serious allergic reactions with \n\nweakness, drop in blood pressure, difficulty breathing and swelling of the face have been \nreported. If you think you are having this type of reaction, you must stop your Biograstim \ninjection and get medical help immediately. \n\n \n- Increased spleen size and cases of spleen ruptures have been reported. Some cases of splenic \n\nrupture were fatal. It is important to contact your doctor immediately if you experience pain in \nthe upper left side of the abdomen or left shoulder pain since this may relate to a problem with \nyour spleen. \n\n \n- Cough, fever and difficult or painful breathing can be signs of serious pulmonary side effects, \n\nsuch as pneumonia and acute respiratory distress syndrome, which may be fatal. If you have a \nfever or any of these symptoms, it is important to contact your doctor immediately. \n\n \n- It is important to contact your doctor immediately if you have any of the following or \n\ncombination of the following side effects: \nswelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \nThese could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \n“capillary leak syndrome”, which causes blood to leak from the small blood vessels into your \nbody and needs urgent medical attention. \n\n \n- If you have Sickle Cell Disease, make sure that you tell your doctor before you start taking \n\nBiograstim. Sickle cell crisis has happened in some patients with Sickle Cell Disease who have \nbeen given filgrastim. \n\n \n- As a very common (may affect more than 1 in 10 people) side effect, filgrastim may cause bone \n\nand muscle pain. Ask your doctor which medicine you can take to help with this. \n \nYou may experience the following additional side effects: \n \nIn cancer patients \n \nVery common (may affect more than 1 in 10 people): \n- elevated levels of some liver or blood enzymes; high blood levels of uric acid; \n- feeling sick; vomiting; \n- chest pain. \n \nCommon (may affect up to 1 in 10 people): \n- headache; \n- cough; sore throat; \n- constipation; loss of appetite; diarrhoea; mucositis, which is painful inflammation and \n\nulceration of the mucous membranes lining the digestive tract; \n- hair loss; rash; \n- fatigue; generalised weakness. \n \nUncommon (may affect up to 1 in 100 people): \n- unspecified pain. \n \nRare (may affect up to 1 in 1,000 people): \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n70 \n\n- vascular disorders, which can cause pain, redness and swelling in the limbs. \n \nVery rare (may affect up to 1 in 10,000 people): \n- painful, raised, plum-coloured sores on the limbs and sometimes the face and neck with fever \n\n(Sweet's syndrome); inflammation of blood vessels, often with skin rash; \n- worsening of rheumatic conditions; \n- pains or difficulties in passing urine. \n \nNot known (frequency cannot be estimated from the available data): \n- rejection of transplanted bone marrow; \n- transient low blood pressure; \n- pain and swelling of the joints, similar to gout. \n \nIn normal stem cell donors \n \nVery common (may affect more than 1 in 10 people): \n- rise in white blood cells; reduction in blood platelets, which increases risk of bleeding or \n\nbruising; \n- headache. \n \nCommon (may affect up to 1 in 10 people): \n- elevated levels of some blood enzymes. \n \nUncommon (may affect up to 1 in 100 people): \n- elevated levels of some liver enzymes; high blood levels of uric acid; \n- worsening of rheumatic conditions. \n \nNot known (frequency cannot be estimated from the available data): \n- cough; fever and difficulty breathing or coughing up blood. \n \nIn severe chronic neutropenia patients \n \nVery common (may affect more than 1 in 10 people): \n- reduction in red blood cells, which can make the skin pale and cause weakness or \n\nbreathlessness; \n- low blood levels of glucose; elevated levels of some blood enzymes; high blood levels of uric \n\nacid; \n- nosebleed. \n \nCommon (may affect up to 1 in 10 people): \n- reduction in blood platelets, which increases risk of bleeding or bruising; \n- headache; \n- diarrhoea; \n- enlargement of the liver; \n- hair loss; inflammation of blood vessels, often with skin rash; pain at the site of injection; rash; \n- loss of calcium from the bones; joint pain. \n \nUncommon (may affect up to 1 in 100 people): \n- blood in the urine; protein in the urine. \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n71 \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Biograstim \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled \nsyringe after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nyou no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Biograstim contains \n- The active substance is filgrastim. Each mL of solution for injection or infusion contains \n\n60 million international units [MIU] (600 microgram) of filgrastim. \nBiograstim 30 MIU/0.5 mL: Each pre-filled syringe contains 30 million international units \n[MIU] (300 microgram) of filgrastim in 0.5 mL solution. \nBiograstim 48 MIU/0.8 mL: Each pre-filled syringe contains 48 million international units \n[MIU] (480 microgram) of filgrastim in 0.8 mL solution. \n\n- The other ingredients are: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water \nfor injections. \n\n \nWhat Biograstim looks like and contents of the pack \nBiograstim is a solution for injection or infusion in a pre-filled syringe with or without safety device. \nBiograstim is a clear and colourless solution. Each pre-filled syringe contains either 0.5 mL or 0.8 mL \nof solution. \n \nBiograstim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) \npre-filled syringes. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nAbZ-Pharma GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nMerckle Biotec GmbH \nDornierstraße 10 \n89079 Ulm \nGermany \n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n72 \n\n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Biograstim. It is important \nthat you do not try to give yourself the injection unless you have received special training from your \ndoctor or nurse. If you are not sure about giving yourself the injection or you have any questions, \nplease ask your doctor or nurse for help. \n \nHow do I inject Biograstim myself? \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. You will need to have your injections at about the same time every day. \n \nEquipment that you need \nTo give yourself a subcutaneous injection you will need: \n- a pre-filled syringe of Biograstim; \n- alcohol wipes or similar. \n \nWhat should I do before I give myself a subcutaneous injection of Biograstim? \n1. Try to self-inject at approximately the same time every day. \n2. Take your Biograstim pre-filled syringe out of the refrigerator. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Biograstim. It must be a clear and colourless liquid. If there are \n\nparticles in it, you must not use it. \n5. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes. Do not warm \nBiograstim in any other way (for example, do not warm it in a microwave or in hot water). \n\n6. Do not remove the cover from the syringe until you are ready to inject. \n7. Wash your hands thoroughly. \n8. Find a comfortable, well-lit place and put everything you need where you can reach them (the \n\nBiograstim pre-filled syringe and alcohol wipes). \n \nHow do I prepare my Biograstim injection? \nBefore you inject Biograstim you must do the following: \n1. Hold the syringe and gently take the cover from the needle without twisting. Pull straight as \n\nshown in pictures 1 and 2. Do not touch the needle or push the plunger. \n \n\n1 2 \n \n2. You may notice a small air bubble in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger upwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (mL) on the \nsyringe that matches the dose of Biograstim that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Biograstim is in the syringe. \n5. You can now use the pre-filled syringe. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n73 \n\n \nWhere should I give my injection? \nThe most suitable places to inject yourself are: \n- the top of your thighs; and \n- the abdomen, except for the area around the navel (see picture 3). \n \n\n3 4 \n \nIf someone else is injecting you, they can also use the back of your arms (see picture 4). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \nHow do I give my injection? \n1. Disinfect the injection site by using an alcohol wipe and pinch the skin between your thumb \n\nand forefinger, without squeezing it (see picture 5). \n2. Put the needle fully into the skin as shown by your nurse or doctor (see picture 6). \n3. Pull slightly on the plunger to check that a blood vessel has not been punctured. If you see \n\nblood in the syringe, remove the needle and re-insert it in another place. \n4. Inject the liquid slowly and evenly, always keeping your skin pinched. \n5. Inject only the dose your doctor has told you. \n6. Remove the syringe from the injection site while keeping your finger on the plunger (see \n\npicture 7). Orient the needle away from you and others and activate the safety device by firmly \npushing the plunger (see picture 8). You will hear a “click”, which confirms activation of the \nsafety device. The needle will be covered by the protective sleeve so that you cannot prick \nyourself. \n\n \n\n5 6 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n74 \n\n7 8 \n \nRemember \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n- The safety device prevents needle stick injuries after use, so no special precautions for disposal \n\nare required. Dispose of syringes with safety device as instructed by your doctor, nurse or \npharmacist. \n\n \n \n8. The following information is intended for healthcare professionals only \n \nBiograstim does not contain any preservative. In view of the possible risk of microbial contamination, \nBiograstim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Biograstim. \n \nBiograstim should not be diluted with sodium chloride solution. This medicinal product must not be \nmixed with other medicinal products except those mentioned below. Diluted filgrastim may be \nadsorbed to glass and plastic materials except diluted, as mentioned below. \n \nIf required, Biograstim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. Dilution to a \nfinal concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. The solution \nshould be visually inspected prior to use. Only clear solutions without particles should be used. For \npatients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/mL. Example: In a final injection \nvolume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) should be given with 0.2 mL of \n200 mg/mL (20 %) human albumin solution added. When diluted in glucose 50 mg/mL (5 %) solution \nfor infusion, Biograstim is compatible with glass and a variety of plastics including PVC, polyolefin \n(a co-polymer of polypropylene and polyethylene) and polypropylene. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what biograstim is and what it is used for", "Section_Content": "what biograstim is biograstim contains the active substance filgrastim. filgrastim is a protein produced by biotechnology in bacteria called escherichia coli. it belongs to a group of proteins called cytokines and is very similar to a natural protein (granulocyte-colony stimulating factor [g-csf]) produced by your own body. filgrastim stimulates the bone marrow (the tissue where new blood cells are made) to produce more blood cells, especially certain types of white cells. white cells are important as they help your body fight infection. what biograstim is used for your doctor has prescribed biograstim for you to help your body make more white blood cells. your doctor will tell you why you are being treated with biograstim. biograstim is useful in several different conditions, which are: - chemotherapy; - bone marrow transplantation; - severe chronic neutropenia (low white blood cell count); - neutropenia in patients with hiv infection; - peripheral blood stem cell mobilisation (for blood stem cell donation).", "Entity_Recognition": [{"Text": "biograstim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 5, "EndOffset": 15, "Score": 0.43952205777168274, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 19, "EndOffset": 29, "Score": 0.7304139137268066, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the active substance filgrastim", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 70}, {"Id": 5, "BeginOffset": 72, "EndOffset": 82, "Score": 0.9957337975502014, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 86, "EndOffset": 95}, {"Text": "escherichia coli", "Type": "PROBLEM", "BeginOffset": 141, "EndOffset": 157}, {"Text": "a natural protein", "Type": "TEST", "BeginOffset": 233, "EndOffset": 250}, {"Text": "granulocyte", "Type": "TEST", "BeginOffset": 252, "EndOffset": 263}, {"Id": 6, "BeginOffset": 326, "EndOffset": 336, "Score": 0.6189675331115723, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 352, "EndOffset": 363, "Score": 0.7398881912231445, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "new blood cells", "Type": "TEST", "BeginOffset": 382, "EndOffset": 397}, {"Text": "more blood cells", "Type": "PROBLEM", "BeginOffset": 419, "EndOffset": 435}, {"Text": "white cells", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 476}, {"Text": "white cells", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 489}, {"Text": "your body fight infection", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 542}, {"Id": 16, "BeginOffset": 599, "EndOffset": 609, "Score": 0.17019732296466827, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 646, "EndOffset": 663}, {"Id": 17, "BeginOffset": 722, "EndOffset": 732, "Score": 0.2857420742511749, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 734, "EndOffset": 744, "Score": 0.8573125600814819, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 801, "EndOffset": 813, "Score": 0.9425263404846191, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 817, "EndOffset": 844, "Score": 0.778951108455658, "Text": "bone marrow transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 848, "EndOffset": 874}, {"Id": 13, "BeginOffset": 876, "EndOffset": 902, "Score": 0.3558286726474762, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6946041584014893}], "Attributes": [{"Type": "ACUITY", "Score": 0.9816864728927612, "RelationshipScore": 0.9386624097824097, "RelationshipType": "ACUITY", "Id": 11, "BeginOffset": 855, "EndOffset": 862, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 14, "BeginOffset": 907, "EndOffset": 918, "Score": 0.9796317219734192, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9095278382301331}]}, {"Id": 15, "BeginOffset": 936, "EndOffset": 949, "Score": 0.8377997875213623, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9442851543426514}]}, {"Id": 23, "BeginOffset": 953, "EndOffset": 992, "Score": 0.7557660341262817, "Text": "peripheral blood stem cell mobilisation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 998, "EndOffset": 1022, "Score": 0.7909999489784241, "Text": "blood stem cell donation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use biograstim", "Section_Content": "do not use biograstim - if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using biograstim - if you experience a cough, fever and difficulty breathing. it could be a consequence of a pulmonary disorder (see section \"4. possible side effects\"). - if you have sickle cell disease (an inherited disease characterised by sickle-shaped red blood cells). - if you get left upper abdominal pain or pain at the tip of your shoulder. it could be a consequence of a spleen disorder (see section \"4. possible side effects\"). - if you have specific blood disorders (e.g. kostman's syndrome, myelodysplastic syndrome, different types of leukaemia). - if you have osteoporosis. your doctor might check your bone density regularly. - if you are suffering from any other illness, especially if you think you have an infection. talk to your doctor or nurse that you are treated with biograstim if you are undergoing bone-imaging. you will need to have regular blood tests whilst being treated with biograstim to count the number of neutrophils and other white blood cells in your blood. this will tell your doctor how well the treatment is working and will also indicate if treatment needs to be continued. other medicines and biograstim tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. do not use biograstim in the 24 hours before or the 24 hours after your chemotherapy. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. biograstim has not been tested in pregnant women. therefore, your doctor may decide that you should not use this medicine. it is unknown whether filgrastim passes over to the breast milk. therefore, your doctor may decide that you should not use this medicine if you are breast-feeding. driving and using machines if you experience fatigue, do not drive or use any tools or machines. biograstim contains sorbitol and sodium if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before using this medicine. this medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "biograstim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 11, "EndOffset": 21, "Score": 0.8937976360321045, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.883228063583374}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 8, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9952974915504456, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4811919331550598}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Id": 9, "BeginOffset": 209, "EndOffset": 219, "Score": 0.9015721678733826, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 240, "EndOffset": 247}, {"Id": 17, "BeginOffset": 249, "EndOffset": 254, "Score": 0.9941951632499695, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8951651453971863}]}, {"Id": 18, "BeginOffset": 259, "EndOffset": 279, "Score": 0.9851991534233093, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9008235931396484}]}, {"Text": "a pulmonary disorder", "Type": "PROBLEM", "BeginOffset": 310, "EndOffset": 330}, {"Id": 20, "BeginOffset": 357, "EndOffset": 369, "Score": 0.9561732411384583, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5229361057281494}, {"Name": "DIAGNOSIS", "Score": 0.4764467477798462}]}, {"Id": 21, "BeginOffset": 387, "EndOffset": 406, "Score": 0.9956750273704529, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9427540898323059}]}, {"Text": "an inherited disease", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 428}, {"Text": "sickle-shaped red blood cells", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 475}, {"Text": "left upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 491, "EndOffset": 516}, {"Id": 24, "BeginOffset": 520, "EndOffset": 524, "Score": 0.9953615069389343, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6754536628723145}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8799667954444885, "RelationshipScore": 0.9765942692756653, "RelationshipType": "DIRECTION", "Id": 0, "BeginOffset": 491, "EndOffset": 495, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9693968892097473, "RelationshipScore": 0.943999707698822, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 496, "EndOffset": 501, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896530508995056, "RelationshipScore": 0.9984424710273743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 544, "EndOffset": 552, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 544, "EndOffset": 552, "Score": 0.9896530508995056, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a spleen disorder", "Type": "PROBLEM", "BeginOffset": 583, "EndOffset": 600}, {"Id": 26, "BeginOffset": 627, "EndOffset": 639, "Score": 0.9573370218276978, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4586848020553589}, {"Name": "DIAGNOSIS", "Score": 0.5458692312240601}]}, {"Text": "specific blood disorders", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 681}, {"Id": 28, "BeginOffset": 688, "EndOffset": 706, "Score": 0.890829861164093, "Text": "kostman's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655500650405884}]}, {"Id": 29, "BeginOffset": 708, "EndOffset": 732, "Score": 0.991253674030304, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808869361877441}]}, {"Id": 30, "BeginOffset": 753, "EndOffset": 762, "Score": 0.9268752932548523, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9320211410522461}]}, {"Id": 31, "BeginOffset": 779, "EndOffset": 791, "Score": 0.9987288117408752, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435268044471741}]}, {"Id": 38, "BeginOffset": 822, "EndOffset": 834, "Score": 0.38879477977752686, "Text": "bone density", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "any other illness", "Type": "PROBLEM", "BeginOffset": 874, "EndOffset": 891}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 926, "EndOffset": 938}, {"Id": 10, "BeginOffset": 995, "EndOffset": 1005, "Score": 0.9097131490707397, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1028, "EndOffset": 1040, "Score": 0.7894247174263, "Text": "bone-imaging", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1064, "EndOffset": 1083}, {"Id": 11, "BeginOffset": 1110, "EndOffset": 1120, "Score": 0.690963089466095, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1144, "EndOffset": 1155, "Score": 0.8660182952880859, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1166, "EndOffset": 1183, "Score": 0.5838083028793335, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1187, "EndOffset": 1197}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1286, "EndOffset": 1295}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1319, "EndOffset": 1334}, {"Id": 12, "BeginOffset": 1339, "EndOffset": 1349, "Score": 0.7461606860160828, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1431, "EndOffset": 1450}, {"Id": 46, "BeginOffset": 1463, "EndOffset": 1473, "Score": 0.32519400119781494, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1481, "EndOffset": 1489, "Score": 0.541437566280365, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8086934685707092, "RelationshipScore": 0.9367148280143738, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 1463, "EndOffset": 1473, "Text": "biograstim", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.8529008030891418}]}]}, {"Id": 51, "BeginOffset": 1504, "EndOffset": 1512, "Score": 0.8323496580123901, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8086934685707092, "RelationshipScore": 0.7535547018051147, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 1463, "EndOffset": 1473, "Text": "biograstim", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.8529008030891418}]}]}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 1519, "EndOffset": 1536}, {"Id": 33, "BeginOffset": 1538, "EndOffset": 1547, "Score": 0.9649887681007385, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364474415779114}]}, {"Id": 34, "BeginOffset": 1578, "EndOffset": 1586, "Score": 0.9915538430213928, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487743377685547}]}, {"Id": 35, "BeginOffset": 1623, "EndOffset": 1631, "Score": 0.9930652379989624, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955027163028717}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1719, "EndOffset": 1732}, {"Id": 48, "BeginOffset": 1734, "EndOffset": 1744, "Score": 0.74286949634552, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1768, "EndOffset": 1776, "Score": 0.9528573155403137, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8947635889053345}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1842, "EndOffset": 1855}, {"Id": 15, "BeginOffset": 1879, "EndOffset": 1889, "Score": 0.9635629057884216, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 1909, "EndOffset": 1915, "Score": 0.6535366177558899, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1980, "EndOffset": 1993}, {"Id": 59, "BeginOffset": 2066, "EndOffset": 2073, "Score": 0.9901137351989746, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7824848294258118}]}, {"Id": 52, "BeginOffset": 2118, "EndOffset": 2128, "Score": 0.35315215587615967, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2138, "EndOffset": 2146, "Score": 0.8744992017745972, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2151, "EndOffset": 2157, "Score": 0.744031548500061, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 2209, "EndOffset": 2223}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2273, "EndOffset": 2286}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2288, "EndOffset": 2301}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2321, "EndOffset": 2334}]}, "Section_3": {"Title": "3. how to use biograstim", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is... the amount of biograstim you need, will depend on the condition you are taking biograstim for and on your bodyweight. your doctor will tell you when to stop using biograstim. it is quite normal to have a number of courses of biograstim treatment. biograstim and chemotherapy the usual dose is 0.5 million international units (miu) per kilogram of bodyweight each day. for example, if you weigh 60 kg your daily dose will be 30 million international units (miu). you will 59 normally receive your first dose of biograstim at least 24 hours after your chemotherapy. your treatment will usually last for about 14 days. in some disease types however, longer treatment lasting up to about one month may be required. biograstim and bone marrow transplantation the usual starting dose is 1 million international units (miu) per kilogram of bodyweight each day. for example, if you weigh 60 kg your daily dose will be 60 million international units (miu). you will normally receive your first dose of biograstim at least 24 hours after your chemotherapy but within 24 hours of receiving your bone marrow transfusion. your doctor will test your blood daily to see how well the treatment is working and to find the dose that is best for you. the treatment will be discontinued when white cells in your blood reach a certain number. biograstim and severe chronic neutropenia the usual starting dose is between 0.5 million and 1.2 million international units (miu) per kilogram bodyweight each day in a single or divided dose. your doctor will then test your blood to see how well your treatment is working and to find the dose that is best for you. long-term treatment with biograstim is required for neutropenia. biograstim and neutropenia in patients with hiv infection the usual starting dose is between 0.1 and 0.4 million international units (miu) per kilogram bodyweight each day. your doctor will test your blood at regular intervals to see how well the treatment is working. once the number of white cells in your blood have returned to normal it may be possible to reduce the dose frequency to less than once per day. your doctor will continue to test your blood regularly and will recommend the best dose for you. long-term treatment with biograstim may be required to maintain a normal number of white cells in your blood. biograstim and peripheral blood stem cell mobilisation if you are donating stem cells for yourself, the usual dose is 0.5 million to 1 million international units (miu) per kilogram bodyweight each day. biograstim treatment will last for up to 2 weeks and in exceptional cases longer. your doctor will monitor your blood to determine the best time to collect the stem cells. if you are acting as a stem cell donor for another person, the usual dose is 1 million international units (miu) per kilogram bodyweight each day. biograstim treatment will last for 4 to 5 days. method of administration this medicine is given by injection, either through an intravenous (iv) infusion (drip) or a subcutaneous (sc) injection (into the tissue just under the skin). if you are receiving this medicine by subcutaneous injection, your doctor may suggest that you learn how to give yourself the injections. your doctor or nurse will give you instructions on how to do this. do not attempt to self-administer without this training. some of the information you require is given at the end of this package leaflet, but proper treatment of your disease requires close and constant co-operation with your doctor. if you use more biograstim than you should if you use more biograstim than you should, contact your doctor or pharmacist as soon as possible. if you forget to use biograstim do not use a double dose to make up for a forgotten injection. if you stop using biograstim before you stop using biograstim, talk to your doctor. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "biograstim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 2, "BeginOffset": 175, "EndOffset": 185, "Score": 0.8775492310523987, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 240, "EndOffset": 250, "Score": 0.9299589991569519, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 267, "EndOffset": 277, "Score": 0.3710022568702698, "Text": "bodyweight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 324, "EndOffset": 334, "Score": 0.9052416086196899, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44297415018081665}]}, {"Id": 26, "BeginOffset": 386, "EndOffset": 406, "Score": 0.779196560382843, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 408, "EndOffset": 418, "Score": 0.9197499752044678, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9614747762680054, "RelationshipScore": 0.9999744892120361, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 454, "EndOffset": 485, "Text": "0.5 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 28, "BeginOffset": 423, "EndOffset": 435, "Score": 0.9604740142822266, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 454, "EndOffset": 457}, {"Id": 29, "BeginOffset": 549, "EndOffset": 554, "Score": 0.3265652060508728, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 557}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 587}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 634}, {"Id": 8, "BeginOffset": 671, "EndOffset": 681, "Score": 0.9113836884498596, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 693}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 706, "EndOffset": 723}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 739}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 768, "EndOffset": 770}, {"Text": "some disease types", "Type": "PROBLEM", "BeginOffset": 780, "EndOffset": 798}, {"Id": 9, "BeginOffset": 872, "EndOffset": 882, "Score": 0.8569021224975586, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.904141902923584, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 942, "EndOffset": 971, "Text": "1 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 33, "BeginOffset": 887, "EndOffset": 914, "Score": 0.8325940370559692, "Text": "bone marrow transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 942, "EndOffset": 943}, {"Id": 34, "BeginOffset": 1035, "EndOffset": 1040, "Score": 0.3438628911972046, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1041, "EndOffset": 1043}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1071, "EndOffset": 1073}, {"Id": 11, "BeginOffset": 1154, "EndOffset": 1164, "Score": 0.9057387113571167, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1174, "EndOffset": 1176}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 1189, "EndOffset": 1206}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1218, "EndOffset": 1220}, {"Text": "your bone marrow transfusion", "Type": "TREATMENT", "BeginOffset": 1240, "EndOffset": 1268}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1393, "EndOffset": 1406}, {"Id": 38, "BeginOffset": 1433, "EndOffset": 1444, "Score": 0.25298187136650085, "Text": "white cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1448, "EndOffset": 1458}, {"Id": 12, "BeginOffset": 1483, "EndOffset": 1493, "Score": 0.7860578894615173, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7657945156097412, "RelationshipScore": 0.999929666519165, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 1560, "EndOffset": 1607, "Text": "0.5 million and 1.2 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 1498, "EndOffset": 1524}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 1560, "EndOffset": 1563}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 1576, "EndOffset": 1579}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1703, "EndOffset": 1713}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 1799, "EndOffset": 1818}, {"Id": 14, "BeginOffset": 1824, "EndOffset": 1834, "Score": 0.7328643798828125, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1851, "EndOffset": 1862, "Score": 0.9598115682601929, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9179856777191162}]}, {"Id": 15, "BeginOffset": 1864, "EndOffset": 1874, "Score": 0.8427987694740295, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8377326130867004, "RelationshipScore": 0.9989897608757019, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 1965, "EndOffset": 1996, "Text": "0.4 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 1879, "EndOffset": 1890, "Score": 0.9894960522651672, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9204562902450562}]}, {"Id": 22, "BeginOffset": 1908, "EndOffset": 1921, "Score": 0.6736205816268921, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928873598575592}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 1957, "EndOffset": 1960}, {"Text": "0.4", "Type": "NUMBER", "BeginOffset": 1965, "EndOffset": 1968}, {"Id": 56, "BeginOffset": 2152, "EndOffset": 2163, "Score": 0.27610209584236145, "Text": "white cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4706457257270813, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 57, "BeginOffset": 2195, "EndOffset": 2201, "Text": "normal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2167, "EndOffset": 2177}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 2374, "EndOffset": 2393}, {"Id": 46, "BeginOffset": 2399, "EndOffset": 2409, "Score": 0.6108787059783936, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2472, "EndOffset": 2482}, {"Id": 47, "BeginOffset": 2484, "EndOffset": 2494, "Score": 0.42955857515335083, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7591922879219055, "RelationshipScore": 0.9985265731811523, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 2602, "EndOffset": 2646, "Text": "0.5 million to 1 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 61, "BeginOffset": 2499, "EndOffset": 2538, "Score": 0.7875694036483765, "Text": "peripheral blood stem cell mobilisation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2602, "EndOffset": 2605}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2617, "EndOffset": 2618}, {"Id": 62, "BeginOffset": 2687, "EndOffset": 2707, "Score": 0.5862494707107544, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2728, "EndOffset": 2729}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2794, "EndOffset": 2804}, {"Id": 63, "BeginOffset": 2847, "EndOffset": 2857, "Score": 0.5390596985816956, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a stem cell donor", "Type": "TREATMENT", "BeginOffset": 2880, "EndOffset": 2897}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2936, "EndOffset": 2937}, {"Id": 51, "BeginOffset": 2976, "EndOffset": 2995, "Score": 0.35383448004722595, "Text": "kilogram bodyweight", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3006, "EndOffset": 3026, "Score": 0.503142237663269, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3041, "EndOffset": 3052, "Score": 0.9618021845817566, "Text": "4 to 5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.503142237663269, "RelationshipScore": 0.9440085291862488, "RelationshipType": "OVERLAP", "Id": 65, "BeginOffset": 3006, "EndOffset": 3026, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 3046, "EndOffset": 3047}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3079, "EndOffset": 3092}, {"Text": "an intravenous (iv) infusion (drip", "Type": "TREATMENT", "BeginOffset": 3131, "EndOffset": 3165}, {"Text": "a subcutaneous (sc) injection", "Type": "TREATMENT", "BeginOffset": 3170, "EndOffset": 3199}, {"Id": 43, "BeginOffset": 3210, "EndOffset": 3216, "Score": 0.6717140674591064, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 3232, "EndOffset": 3236, "Score": 0.9957324862480164, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3260, "EndOffset": 3273}, {"Id": 68, "BeginOffset": 3277, "EndOffset": 3299, "Score": 0.2707069516181946, "Text": "subcutaneous injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3375}, {"Text": "this training", "Type": "TREATMENT", "BeginOffset": 3486, "EndOffset": 3499}, {"Text": "this package leaflet", "Type": "TREATMENT", "BeginOffset": 3560, "EndOffset": 3580}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 3606, "EndOffset": 3618}, {"Id": 70, "BeginOffset": 3694, "EndOffset": 3704, "Score": 0.3257206380367279, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3737, "EndOffset": 3747, "Score": 0.4178166687488556, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 3841, "EndOffset": 3851, "Score": 0.5495392680168152, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 3863, "EndOffset": 3876}, {"Text": "a forgotten injection", "Type": "TREATMENT", "BeginOffset": 3892, "EndOffset": 3913}, {"Id": 54, "BeginOffset": 3933, "EndOffset": 3943, "Score": 0.9084397554397583, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48445719480514526}]}, {"Id": 55, "BeginOffset": 3966, "EndOffset": 3976, "Score": 0.7609245777130127, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4047, "EndOffset": 4060}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "\"). - if you have sickle cell disease (an inherited disease characterised by sickle-shaped red blood cells). - if you get left upper abdominal pain or pain at the tip of your shoulder. it could be a consequence of a spleen disorder (see section \"4. possible side effects\"). - if you have specific blood disorders (e.g. kostman's syndrome, myelodysplastic syndrome, different types of leukaemia). - if you have osteoporosis. your doctor might check your bone density regularly. - if you are suffering from any other illness, especially if you think you have an infection. talk to your doctor or nurse that you are treated with biograstim if you are undergoing bone-imaging. you will need to have regular blood tests whilst being treated with biograstim to count the number of neutrophils and other white blood cells in your blood. this will tell your doctor how well the treatment is working and will also indicate if treatment needs to be continued. other medicines and biograstim tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. do not use biograstim in the 24 hours before or the 24 hours after your chemotherapy. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. biograstim has not been tested in pregnant women. therefore, your doctor may decide that you should not use this medicine. it is unknown whether filgrastim passes over to the breast milk. therefore, your doctor may decide that you should not use this medicine if you are breast-feeding. driving and using machines if you experience fatigue, do not drive or use any tools or machines. biograstim contains sorbitol and sodium if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before using this medicine. this medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially 'sodium-free'. 3. how to use biograstim always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is... the amount of biograstim you need, will depend on the condition you are taking biograstim for and on your bodyweight. your doctor will tell you when to stop using biograstim. it is quite normal to have a number of courses of biograstim treatment. biograstim and chemotherapy the usual dose is 0.5 million international units (miu) per kilogram of bodyweight each day. for example, if you weigh 60 kg your daily dose will be 30 million international units (miu). you will 59 normally receive your first dose of biograstim at least 24 hours after your chemotherapy. your treatment will usually last for about 14 days. in some disease types however, longer treatment lasting up to about one month may be required. biograstim and bone marrow transplantation the usual starting dose is 1 million international units (miu) per kilogram of bodyweight each day. for example, if you weigh 60 kg your daily dose will be 60 million international units (miu). you will normally receive your first dose of biograstim at least 24 hours after your chemotherapy but within 24 hours of receiving your bone marrow transfusion. your doctor will test your blood daily to see how well the treatment is working and to find the dose that is best for you. the treatment will be discontinued when white cells in your blood reach a certain number. biograstim and severe chronic neutropenia the usual starting dose is between 0.5 million and 1.2 million international units (miu) per kilogram bodyweight each day in a single or divided dose. your doctor will then test your blood to see how well your treatment is working and to find the dose that is best for you. long-term treatment with biograstim is required for neutropenia. biograstim and neutropenia in patients with hiv infection the usual starting dose is between 0.1 and 0.4 million international units (miu) per kilogram bodyweight each day. your doctor will test your blood at regular intervals to see how well the treatment is working. once the number of white cells in your blood have returned to normal it may be possible to reduce the dose frequency to less than once per day. your doctor will continue to test your blood regularly and will recommend the best dose for you. long-term treatment with biograstim may be required to maintain a normal number of white cells in your blood. biograstim and peripheral blood stem cell mobilisation if you are donating stem cells for yourself, the usual dose is 0.5 million to 1 million international units (miu) per kilogram bodyweight each day. biograstim treatment will last for up to 2 weeks and in exceptional cases longer. your doctor will monitor your blood to determine the best time to collect the stem cells. if you are acting as a stem cell donor for another person, the usual dose is 1 million international units (miu) per kilogram bodyweight each day. biograstim treatment will last for 4 to 5 days. method of administration this medicine is given by injection, either through an intravenous (iv) infusion (drip) or a subcutaneous (sc) injection (into the tissue just under the skin). if you are receiving this medicine by subcutaneous injection, your doctor may suggest that you learn how to give yourself the injections. your doctor or nurse will give you instructions on how to do this. do not attempt to self-administer without this training. some of the information you require is given at the end of this package leaflet, but proper treatment of your disease requires close and constant co-operation with your doctor. if you use more biograstim than you should if you use more biograstim than you should, contact your doctor or pharmacist as soon as possible. if you forget to use biograstim do not use a double dose to make up for a forgotten injection. if you stop using biograstim before you stop using biograstim, talk to your doctor. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. 4. possible side effects 60 like all medicines, this medicine can cause side effects, although not everybody gets them. important side effects - allergic reactions such as skin rash, raised itchy areas of skin and serious allergic reactions with weakness, drop in blood pressure, difficulty breathing and swelling of the face have been reported. if you think you are having this type of reaction, you must stop your biograstim injection and get medical help immediately. - increased spleen size and cases of spleen ruptures have been reported. some cases of splenic rupture were fatal. it is important to contact your doctor immediately if you experience pain in the upper left side of the abdomen or left shoulder pain since this may relate to a problem with your spleen. - cough, fever and difficult or painful breathing can be signs of serious pulmonary side effects, such as pneumonia and acute respiratory distress syndrome, which may be fatal. if you have a fever or any of these symptoms, it is important to contact your doctor immediately. - it is important to contact your doctor immediately if you have any of the following or combination of the following side effects: swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. these symptoms generally develop in a rapid fashion. these could be symptoms of an uncommon (may affect up to 1 in 100 people) condition called \"capillary leak syndrome\", which causes blood to leak from the small blood vessels into your body and needs urgent medical attention. - if you have sickle cell disease, make sure that you tell your doctor before you start taking biograstim. sickle cell crisis has happened in some patients with sickle cell disease who have been given filgrastim. - as a very common (may affect more than 1 in 10 people) side effect, filgrastim may cause bone and muscle pain. ask your doctor which medicine you can take to help with this. you may experience the following additional side effects: in cancer patients very common (may affect more than 1 in 10 people): - elevated levels of some liver or blood enzymes; high blood levels of uric acid; - feeling sick; vomiting; - chest pain. common (may affect up to 1 in 10 people): - headache; - cough; sore throat; - constipation; loss of appetite; diarrhoea; mucositis, which is painful inflammation and ulceration of the mucous membranes lining the digestive tract; - hair loss; rash; - fatigue; generalised weakness. uncommon (may affect up to 1 in 100 people): - unspecified pain. rare (may affect up to 1 in 1,000 people): 61 - vascular disorders, which can cause pain, redness and swelling in the limbs. very rare (may affect up to 1 in 10,000 people): - painful, raised, plum-coloured sores on the limbs and sometimes the face and neck with fever (sweet's syndrome); inflammation of blood vessels, often with skin rash; - worsening of rheumatic conditions; - pains or difficulties in passing urine. not known (frequency cannot be estimated from the available data): - rejection of transplanted bone marrow; - transient low blood pressure; - pain and swelling of the joints, similar to gout. in normal stem cell donors very common (may affect more than 1 in 10 people): - rise in white blood cells; reduction in blood platelets, which increases risk of bleeding or bruising; - headache. common (may affect up to 1 in 10 people): - elevated levels of some blood enzymes. uncommon (may affect up to 1 in 100 people): - elevated levels of some liver enzymes; high blood levels of uric acid; - worsening of rheumatic conditions. not known (frequency cannot be estimated from the available data): - cough; fever and difficulty breathing or coughing up blood. in severe chronic neutropenia patients very common (may affect more than 1 in 10 people): - reduction in red blood cells, which can make the skin pale and cause weakness or breathlessness; - low blood levels of glucose; elevated levels of some blood enzymes; high blood levels of uric acid; - nosebleed. common (may affect up to 1 in 10 people): - reduction in blood platelets, which increases risk of bleeding or bruising; - headache; - diarrhoea; - enlargement of the liver; - hair loss; inflammation of blood vessels, often with skin rash; pain at the site of injection; rash; - loss of calcium from the bones; joint pain. uncommon (may affect up to 1 in 100 people): - blood in the urine; protein in the urine. if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting 62 system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "biograstim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 18, "EndOffset": 37, "Score": 0.9928065538406372, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9379144906997681}]}, {"Text": "an inherited disease", "Type": "PROBLEM", "BeginOffset": 39, "EndOffset": 59}, {"Text": "sickle-shaped red blood cells", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 106}, {"Text": "left upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 122, "EndOffset": 147}, {"Id": 21, "BeginOffset": 151, "EndOffset": 155, "Score": 0.9946788549423218, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6245400905609131}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9684252738952637, "RelationshipScore": 0.5238882303237915, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 127, "EndOffset": 132, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9877628684043884, "RelationshipScore": 0.9964614510536194, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 175, "EndOffset": 183, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 175, "EndOffset": 183, "Score": 0.9877628684043884, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a spleen disorder", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 231}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 248}, {"Id": 23, "BeginOffset": 258, "EndOffset": 270, "Score": 0.9546919465065002, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4307458698749542}, {"Name": "DIAGNOSIS", "Score": 0.5570336580276489}]}, {"Text": "specific blood disorders", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 312}, {"Id": 25, "BeginOffset": 319, "EndOffset": 337, "Score": 0.8922466039657593, "Text": "kostman's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9654825925827026}]}, {"Id": 26, "BeginOffset": 339, "EndOffset": 363, "Score": 0.9910745024681091, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808041453361511}]}, {"Id": 27, "BeginOffset": 384, "EndOffset": 393, "Score": 0.9251474738121033, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9310571551322937}]}, {"Id": 28, "BeginOffset": 410, "EndOffset": 422, "Score": 0.9986914992332458, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9439365267753601}]}, {"Id": 35, "BeginOffset": 453, "EndOffset": 465, "Score": 0.402505099773407, "Text": "bone density", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "any other illness", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 522}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 569}, {"Id": 7, "BeginOffset": 626, "EndOffset": 636, "Score": 0.9002934694290161, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 659, "EndOffset": 671, "Score": 0.7903934121131897, "Text": "bone-imaging", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 695, "EndOffset": 714}, {"Id": 8, "BeginOffset": 741, "EndOffset": 751, "Score": 0.6854047775268555, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 775, "EndOffset": 786, "Score": 0.8659757375717163, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 797, "EndOffset": 814, "Score": 0.5826559066772461, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 818, "EndOffset": 828}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 917, "EndOffset": 926}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 950, "EndOffset": 965}, {"Id": 9, "BeginOffset": 970, "EndOffset": 980, "Score": 0.7434856295585632, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1062, "EndOffset": 1081}, {"Id": 10, "BeginOffset": 1094, "EndOffset": 1104, "Score": 0.8046349287033081, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8511642217636108}]}, {"Id": 47, "BeginOffset": 1112, "EndOffset": 1114, "Score": 0.630954384803772, "Text": "24", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8046349287033081, "RelationshipScore": 0.8866648077964783, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 1094, "EndOffset": 1104, "Text": "biograstim", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.8511642217636108}]}]}, {"Id": 48, "BeginOffset": 1135, "EndOffset": 1143, "Score": 0.659601628780365, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9528313279151917, "RelationshipScore": 0.5718225836753845, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 1155, "EndOffset": 1167, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 1150, "EndOffset": 1167}, {"Id": 30, "BeginOffset": 1169, "EndOffset": 1178, "Score": 0.9643633365631104, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365242719650269}]}, {"Id": 31, "BeginOffset": 1209, "EndOffset": 1217, "Score": 0.9914672374725342, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489612579345703}]}, {"Id": 32, "BeginOffset": 1254, "EndOffset": 1262, "Score": 0.9929265379905701, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553941488265991}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1350, "EndOffset": 1363}, {"Id": 11, "BeginOffset": 1365, "EndOffset": 1375, "Score": 0.38902345299720764, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1399, "EndOffset": 1407, "Score": 0.9528810381889343, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8958942294120789}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1486}, {"Id": 12, "BeginOffset": 1510, "EndOffset": 1520, "Score": 0.9606150984764099, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 1540, "EndOffset": 1546, "Score": 0.6446661949157715, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1611, "EndOffset": 1624}, {"Id": 34, "BeginOffset": 1697, "EndOffset": 1704, "Score": 0.9937356114387512, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.83668452501297}]}, {"Id": 13, "BeginOffset": 1769, "EndOffset": 1777, "Score": 0.7838736772537231, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1782, "EndOffset": 1788, "Score": 0.6293741464614868, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 1840, "EndOffset": 1854}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1904, "EndOffset": 1917}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1919, "EndOffset": 1932}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1952, "EndOffset": 1965}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2030, "EndOffset": 2032}, {"Id": 51, "BeginOffset": 2044, "EndOffset": 2054, "Score": 0.48633873462677, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2066, "EndOffset": 2079}, {"Id": 52, "BeginOffset": 2230, "EndOffset": 2240, "Score": 0.8669877648353577, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2295, "EndOffset": 2305, "Score": 0.9104775786399841, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2322, "EndOffset": 2332, "Score": 0.3260856568813324, "Text": "bodyweight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2379, "EndOffset": 2389, "Score": 0.8922509551048279, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42325541377067566}]}, {"Id": 75, "BeginOffset": 2441, "EndOffset": 2461, "Score": 0.7706419825553894, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2463, "EndOffset": 2473, "Score": 0.9125337600708008, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9598172307014465, "RelationshipScore": 0.9999905824661255, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 2509, "EndOffset": 2540, "Text": "0.5 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 77, "BeginOffset": 2478, "EndOffset": 2490, "Score": 0.9573987126350403, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 2509, "EndOffset": 2512}, {"Id": 78, "BeginOffset": 2604, "EndOffset": 2609, "Score": 0.3143625259399414, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2610, "EndOffset": 2612}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2640, "EndOffset": 2642}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 2687, "EndOffset": 2689}, {"Id": 58, "BeginOffset": 2726, "EndOffset": 2736, "Score": 0.9076524376869202, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2746, "EndOffset": 2748}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 2761, "EndOffset": 2778}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2780, "EndOffset": 2794}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2823, "EndOffset": 2825}, {"Text": "some disease types", "Type": "PROBLEM", "BeginOffset": 2835, "EndOffset": 2853}, {"Id": 59, "BeginOffset": 2927, "EndOffset": 2937, "Score": 0.8548331260681152, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9041799306869507, "RelationshipScore": 0.9999992847442627, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 2997, "EndOffset": 3026, "Text": "1 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 82, "BeginOffset": 2942, "EndOffset": 2969, "Score": 0.8308809995651245, "Text": "bone marrow transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2997, "EndOffset": 2998}, {"Id": 83, "BeginOffset": 3090, "EndOffset": 3095, "Score": 0.34227532148361206, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3096, "EndOffset": 3098}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3126, "EndOffset": 3128}, {"Id": 61, "BeginOffset": 3209, "EndOffset": 3219, "Score": 0.9049873352050781, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3229, "EndOffset": 3231, "Score": 0.44652119278907776, "Text": "24", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.37687820196151733, "RelationshipScore": 0.7779788374900818, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 3209, "EndOffset": 3219, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 3244, "EndOffset": 3261}, {"Id": 93, "BeginOffset": 3266, "EndOffset": 3275, "Score": 0.5637986660003662, "Text": "within 24", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9500419497489929, "RelationshipScore": 0.6240258812904358, "RelationshipType": "OVERLAP", "Id": 85, "BeginOffset": 3249, "EndOffset": 3261, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your bone marrow transfusion", "Type": "TREATMENT", "BeginOffset": 3295, "EndOffset": 3323}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3448, "EndOffset": 3461}, {"Id": 87, "BeginOffset": 3488, "EndOffset": 3499, "Score": 0.25097987055778503, "Text": "white cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3503, "EndOffset": 3513}, {"Id": 62, "BeginOffset": 3538, "EndOffset": 3548, "Score": 0.7847992777824402, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7631013989448547, "RelationshipScore": 0.9999247789382935, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3615, "EndOffset": 3662, "Text": "0.5 million and 1.2 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 3553, "EndOffset": 3579}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 3615, "EndOffset": 3618}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 3631, "EndOffset": 3634}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3758, "EndOffset": 3768}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 3854, "EndOffset": 3873}, {"Id": 64, "BeginOffset": 3879, "EndOffset": 3889, "Score": 0.7500661611557007, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3906, "EndOffset": 3917, "Score": 0.9606661796569824, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.916534423828125}]}, {"Id": 65, "BeginOffset": 3919, "EndOffset": 3929, "Score": 0.8579829931259155, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3934, "EndOffset": 3945, "Score": 0.9904507994651794, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9139448404312134}]}, {"Id": 71, "BeginOffset": 3963, "EndOffset": 3976, "Score": 0.7048800587654114, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9204186201095581}]}, {"Text": "0.1", "Type": "NUMBER", "BeginOffset": 4012, "EndOffset": 4015}, {"Text": "0.4", "Type": "NUMBER", "BeginOffset": 4020, "EndOffset": 4023}, {"Id": 107, "BeginOffset": 4207, "EndOffset": 4218, "Score": 0.25534510612487793, "Text": "white cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.4589575231075287, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 108, "BeginOffset": 4250, "EndOffset": 4256, "Text": "normal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4222, "EndOffset": 4232}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 4429, "EndOffset": 4448}, {"Id": 97, "BeginOffset": 4454, "EndOffset": 4464, "Score": 0.6597630977630615, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4527, "EndOffset": 4537}, {"Id": 111, "BeginOffset": 4539, "EndOffset": 4549, "Score": 0.6939334869384766, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2262079417705536, "RelationshipScore": 0.998980700969696, "RelationshipType": "TEST_VALUE", "Id": 110, "BeginOffset": 4495, "EndOffset": 4523, "Text": "normal number of white cells", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 112, "BeginOffset": 4554, "EndOffset": 4593, "Score": 0.8052176833152771, "Text": "peripheral blood stem cell mobilisation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 4657, "EndOffset": 4660}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4672, "EndOffset": 4673}, {"Id": 113, "BeginOffset": 4742, "EndOffset": 4762, "Score": 0.5935200452804565, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4783, "EndOffset": 4784}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4849, "EndOffset": 4859}, {"Id": 114, "BeginOffset": 4902, "EndOffset": 4912, "Score": 0.5464141964912415, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a stem cell donor", "Type": "TREATMENT", "BeginOffset": 4935, "EndOffset": 4952}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4991, "EndOffset": 4992}, {"Id": 102, "BeginOffset": 5031, "EndOffset": 5050, "Score": 0.3540075719356537, "Text": "kilogram bodyweight", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 5061, "EndOffset": 5081, "Score": 0.5052188038825989, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 5096, "EndOffset": 5107, "Score": 0.9364068508148193, "Text": "4 to 5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5052188038825989, "RelationshipScore": 0.9440085291862488, "RelationshipType": "OVERLAP", "Id": 116, "BeginOffset": 5061, "EndOffset": 5081, "Text": "biograstim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 5101, "EndOffset": 5102}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5134, "EndOffset": 5147}, {"Text": "an intravenous (iv) infusion (drip", "Type": "TREATMENT", "BeginOffset": 5186, "EndOffset": 5220}, {"Text": "a subcutaneous (sc) injection", "Type": "TREATMENT", "BeginOffset": 5225, "EndOffset": 5254}, {"Id": 94, "BeginOffset": 5265, "EndOffset": 5271, "Score": 0.6779224276542664, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 5287, "EndOffset": 5291, "Score": 0.9957382678985596, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5315, "EndOffset": 5328}, {"Id": 119, "BeginOffset": 5332, "EndOffset": 5354, "Score": 0.2704543173313141, "Text": "subcutaneous injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 5416, "EndOffset": 5430}, {"Text": "this training", "Type": "TREATMENT", "BeginOffset": 5541, "EndOffset": 5554}, {"Text": "this package leaflet", "Type": "TREATMENT", "BeginOffset": 5615, "EndOffset": 5635}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 5661, "EndOffset": 5673}, {"Id": 121, "BeginOffset": 5749, "EndOffset": 5759, "Score": 0.3204110264778137, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 5792, "EndOffset": 5802, "Score": 0.40931323170661926, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 5896, "EndOffset": 5906, "Score": 0.3249562978744507, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 5918, "EndOffset": 5931}, {"Text": "a forgotten injection", "Type": "TREATMENT", "BeginOffset": 5947, "EndOffset": 5968}, {"Id": 125, "BeginOffset": 5988, "EndOffset": 5998, "Score": 0.3666023313999176, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 6021, "EndOffset": 6031, "Score": 0.399356484413147, "Text": "biograstim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6102, "EndOffset": 6115}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 6155, "EndOffset": 6157}, {"Id": 145, "BeginOffset": 6167, "EndOffset": 6179, "Score": 0.8593830466270447, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5745891332626343}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 6180, "EndOffset": 6182}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 6188, "EndOffset": 6201}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6203, "EndOffset": 6216}, {"Id": 146, "BeginOffset": 6227, "EndOffset": 6239, "Score": 0.9755943417549133, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7236674427986145}]}, {"Text": "important side effects", "Type": "PROBLEM", "BeginOffset": 6275, "EndOffset": 6297}, {"Id": 148, "BeginOffset": 6300, "EndOffset": 6318, "Score": 0.8614712953567505, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8151630163192749}]}, {"Id": 149, "BeginOffset": 6327, "EndOffset": 6336, "Score": 0.9269897937774658, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9257359504699707}]}, {"Text": "raised itchy areas of skin", "Type": "PROBLEM", "BeginOffset": 6338, "EndOffset": 6364}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 6369, "EndOffset": 6395}, {"Id": 152, "BeginOffset": 6401, "EndOffset": 6409, "Score": 0.9935771822929382, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9435498118400574}]}, {"Id": 153, "BeginOffset": 6411, "EndOffset": 6433, "Score": 0.8912219405174255, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8938725590705872}]}, {"Id": 154, "BeginOffset": 6435, "EndOffset": 6455, "Score": 0.9830085635185242, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740782380104065}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 6460, "EndOffset": 6480}, {"Id": 156, "BeginOffset": 6534, "EndOffset": 6550, "Score": 0.42854735255241394, "Text": "type of reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44673681259155273}, {"Name": "DIAGNOSIS", "Score": 0.5457802414894104}]}, {"Text": "your biograstim injection", "Type": "TREATMENT", "BeginOffset": 6566, "EndOffset": 6591}, {"Id": 185, "BeginOffset": 6613, "EndOffset": 6624, "Score": 0.9999973773956299, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4904613196849823, "RelationshipScore": 0.5189214944839478, "RelationshipType": "OVERLAP", "Id": 157, "BeginOffset": 6628, "EndOffset": 6649, "Text": "increased spleen size", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6188541650772095}]}]}, {"Id": 157, "BeginOffset": 6628, "EndOffset": 6649, "Score": 0.4904613196849823, "Text": "increased spleen size", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6188541650772095}]}, {"Id": 131, "BeginOffset": 6638, "EndOffset": 6644, "Score": 0.873393714427948, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 158, "BeginOffset": 6663, "EndOffset": 6678, "Score": 0.8343394994735718, "Text": "spleen ruptures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8180283308029175}]}, {"Id": 159, "BeginOffset": 6713, "EndOffset": 6728, "Score": 0.9841242432594299, "Text": "splenic rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7792009711265564}]}, {"Id": 186, "BeginOffset": 6780, "EndOffset": 6791, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9943791031837463, "RelationshipScore": 0.7163342237472534, "RelationshipType": "OVERLAP", "Id": 160, "BeginOffset": 6810, "EndOffset": 6814, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9094600081443787}]}]}, {"Id": 160, "BeginOffset": 6810, "EndOffset": 6814, "Score": 0.9943791031837463, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9094600081443787}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8715513944625854, "RelationshipScore": 0.9999886751174927, "RelationshipType": "DIRECTION", "Id": 133, "BeginOffset": 6822, "EndOffset": 6827, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6975279450416565, "RelationshipScore": 0.9998639822006226, "RelationshipType": "DIRECTION", "Id": 134, "BeginOffset": 6828, "EndOffset": 6837, "Text": "left side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988021850585938, "RelationshipScore": 0.9990198612213135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 135, "BeginOffset": 6845, "EndOffset": 6852, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9983295798301697, "RelationshipScore": 0.9826502203941345, "RelationshipType": "DIRECTION", "Id": 136, "BeginOffset": 6856, "EndOffset": 6860, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958276152610779, "RelationshipScore": 0.6911500692367554, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 137, "BeginOffset": 6861, "EndOffset": 6869, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 6845, "EndOffset": 6852, "Score": 0.9988021850585938, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "left shoulder pain", "Type": "PROBLEM", "BeginOffset": 6856, "EndOffset": 6874}, {"Text": "your spleen", "Type": "PROBLEM", "BeginOffset": 6915, "EndOffset": 6926}, {"Id": 162, "BeginOffset": 6930, "EndOffset": 6935, "Score": 0.991081953048706, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9157329201698303}]}, {"Id": 163, "BeginOffset": 6937, "EndOffset": 6942, "Score": 0.9787688851356506, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9026975631713867}]}, {"Id": 164, "BeginOffset": 6947, "EndOffset": 6977, "Score": 0.6808338165283203, "Text": "difficult or painful breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9230707883834839}]}, {"Text": "serious pulmonary side effects", "Type": "PROBLEM", "BeginOffset": 6994, "EndOffset": 7024}, {"Id": 166, "BeginOffset": 7034, "EndOffset": 7043, "Score": 0.9957733750343323, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352903366088867}]}, {"Text": "acute respiratory distress syndrome", "Type": "PROBLEM", "BeginOffset": 7048, "EndOffset": 7083}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 7117, "EndOffset": 7124}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 7135, "EndOffset": 7149}, {"Id": 170, "BeginOffset": 7321, "EndOffset": 7333, "Score": 0.7647287845611572, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8337368369102478}]}, {"Id": 171, "BeginOffset": 7335, "EndOffset": 7343, "Score": 0.9956511855125427, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9441925883293152}]}, {"Id": 172, "BeginOffset": 7347, "EndOffset": 7356, "Score": 0.9900670051574707, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509338736534119}]}, {"Id": 173, "BeginOffset": 7387, "EndOffset": 7416, "Score": 0.7415004372596741, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8399382829666138}]}, {"Id": 174, "BeginOffset": 7418, "EndOffset": 7438, "Score": 0.9849936962127686, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797096252441406}]}, {"Id": 175, "BeginOffset": 7440, "EndOffset": 7458, "Score": 0.9590690732002258, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812761545181274}]}, {"Id": 176, "BeginOffset": 7463, "EndOffset": 7482, "Score": 0.9386326670646667, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957674503326416}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 7488, "EndOffset": 7518}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 7520, "EndOffset": 7534}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 7588, "EndOffset": 7596}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 7630, "EndOffset": 7631}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 7635, "EndOffset": 7638}, {"Id": 178, "BeginOffset": 7665, "EndOffset": 7688, "Score": 0.6869237422943115, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6006209254264832}]}, {"Text": "blood to leak from the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 7704, "EndOffset": 7761}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 7772, "EndOffset": 7796}, {"Id": 180, "BeginOffset": 7812, "EndOffset": 7831, "Score": 0.9927852153778076, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93449467420578}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.421938419342041, "RelationshipScore": 0.797382652759552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 139, "BeginOffset": 7727, "EndOffset": 7746, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 143, "BeginOffset": 7893, "EndOffset": 7903, "Score": 0.8701674342155457, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 7905, "EndOffset": 7923, "Score": 0.9824469089508057, "Text": "sickle cell crisis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9367387890815735}]}, {"Id": 182, "BeginOffset": 7959, "EndOffset": 7978, "Score": 0.9910536408424377, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9321978688240051}]}, {"Id": 144, "BeginOffset": 7999, "EndOffset": 8009, "Score": 0.9979950189590454, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8052, "EndOffset": 8053}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8057, "EndOffset": 8059}, {"Id": 183, "BeginOffset": 8068, "EndOffset": 8079, "Score": 0.7412893176078796, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 206, "BeginOffset": 8081, "EndOffset": 8091, "Score": 0.9964961409568787, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "bone and muscle pain", "Type": "PROBLEM", "BeginOffset": 8102, "EndOffset": 8122}, {"Id": 208, "BeginOffset": 8231, "EndOffset": 8243, "Score": 0.8545448780059814, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6269164085388184}]}, {"Id": 209, "BeginOffset": 8248, "EndOffset": 8254, "Score": 0.9673663377761841, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7983574867248535}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8298, "EndOffset": 8299}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8303, "EndOffset": 8305}, {"Id": 210, "BeginOffset": 8317, "EndOffset": 8363, "Score": 0.5091894865036011, "Text": "elevated levels of some liver or blood enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "some liver", "Type": "PROBLEM", "BeginOffset": 8336, "EndOffset": 8346}, {"Id": 211, "BeginOffset": 8365, "EndOffset": 8395, "Score": 0.5982354879379272, "Text": "high blood levels of uric acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 257, "BeginOffset": 8370, "EndOffset": 8382, "Score": 0.9838041663169861, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9682066440582275, "RelationshipScore": 0.9572550654411316, "RelationshipType": "TEST_VALUE", "Id": 256, "BeginOffset": 8365, "EndOffset": 8369, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 212, "BeginOffset": 8399, "EndOffset": 8411, "Score": 0.5582114458084106, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8438013195991516}]}, {"Id": 213, "BeginOffset": 8413, "EndOffset": 8421, "Score": 0.9949295520782471, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8690342903137207}]}, {"Id": 214, "BeginOffset": 8425, "EndOffset": 8435, "Score": 0.9004004597663879, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9002201557159424}]}, {"Id": 215, "BeginOffset": 8449, "EndOffset": 8476, "Score": 0.18851660192012787, "Text": "affect up to 1 in 10 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8462, "EndOffset": 8463}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8467, "EndOffset": 8469}, {"Id": 216, "BeginOffset": 8481, "EndOffset": 8489, "Score": 0.9961918592453003, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8490023016929626}]}, {"Id": 217, "BeginOffset": 8493, "EndOffset": 8498, "Score": 0.9935676455497742, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032486081123352}]}, {"Id": 218, "BeginOffset": 8500, "EndOffset": 8511, "Score": 0.8023236989974976, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9286352396011353}]}, {"Id": 219, "BeginOffset": 8515, "EndOffset": 8527, "Score": 0.998365581035614, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9212133288383484}]}, {"Id": 220, "BeginOffset": 8529, "EndOffset": 8545, "Score": 0.9831216335296631, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631303548812866}]}, {"Id": 221, "BeginOffset": 8547, "EndOffset": 8556, "Score": 0.9922014474868774, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92267906665802}]}, {"Id": 222, "BeginOffset": 8558, "EndOffset": 8567, "Score": 0.9988125562667847, "Text": "mucositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8432722687721252}]}, {"Text": "painful inflammation", "Type": "PROBLEM", "BeginOffset": 8578, "EndOffset": 8598}, {"Text": "ulceration of the mucous membranes", "Type": "PROBLEM", "BeginOffset": 8603, "EndOffset": 8637}, {"Id": 195, "BeginOffset": 8649, "EndOffset": 8664, "Score": 0.9938338994979858, "Text": "digestive tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 225, "BeginOffset": 8668, "EndOffset": 8677, "Score": 0.8860661387443542, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8772911429405212}]}, {"Id": 226, "BeginOffset": 8679, "EndOffset": 8683, "Score": 0.9982670545578003, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287237524986267}]}, {"Id": 227, "BeginOffset": 8687, "EndOffset": 8694, "Score": 0.9976831674575806, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940148651599884}]}, {"Id": 228, "BeginOffset": 8696, "EndOffset": 8716, "Score": 0.474693238735199, "Text": "generalised weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.850262463092804}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8745, "EndOffset": 8746}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 8750, "EndOffset": 8753}, {"Text": "unspecified pain", "Type": "PROBLEM", "BeginOffset": 8765, "EndOffset": 8781}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8806, "EndOffset": 8807}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 8811, "EndOffset": 8816}, {"Text": "61", "Type": "NUMBER", "BeginOffset": 8826, "EndOffset": 8828}, {"Id": 230, "BeginOffset": 8831, "EndOffset": 8849, "Score": 0.5809436440467834, "Text": "vascular disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7400984764099121}]}, {"Id": 231, "BeginOffset": 8867, "EndOffset": 8871, "Score": 0.9987599849700928, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.814907968044281}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981812238693237, "RelationshipScore": 0.7376823425292969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 197, "BeginOffset": 8901, "EndOffset": 8906, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 232, "BeginOffset": 8873, "EndOffset": 8880, "Score": 0.9956862926483154, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366518259048462}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981812238693237, "RelationshipScore": 0.9988227486610413, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 197, "BeginOffset": 8901, "EndOffset": 8906, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in the limbs", "Type": "PROBLEM", "BeginOffset": 8885, "EndOffset": 8906}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8936, "EndOffset": 8937}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 8941, "EndOffset": 8947}, {"Id": 234, "BeginOffset": 8959, "EndOffset": 8966, "Score": 0.7111048102378845, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.576941967010498}]}, {"Text": "plum-coloured sores on the limbs", "Type": "PROBLEM", "BeginOffset": 8976, "EndOffset": 9008}, {"Id": 199, "BeginOffset": 9027, "EndOffset": 9031, "Score": 0.9917631149291992, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 200, "BeginOffset": 9036, "EndOffset": 9040, "Score": 0.9949730634689331, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 236, "BeginOffset": 9046, "EndOffset": 9051, "Score": 0.9612529873847961, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6805363297462463}]}, {"Id": 237, "BeginOffset": 9053, "EndOffset": 9069, "Score": 0.9682014584541321, "Text": "sweet's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7540410161018372}]}, {"Text": "inflammation of blood vessels", "Type": "PROBLEM", "BeginOffset": 9072, "EndOffset": 9101}, {"Id": 240, "BeginOffset": 9114, "EndOffset": 9123, "Score": 0.8825204372406006, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8557290434837341}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8426783680915833, "RelationshipScore": 0.541987955570221, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 201, "BeginOffset": 9088, "EndOffset": 9101, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 241, "BeginOffset": 9140, "EndOffset": 9160, "Score": 0.9524760246276855, "Text": "rheumatic conditions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48170527815818787}]}, {"Id": 242, "BeginOffset": 9164, "EndOffset": 9169, "Score": 0.964173436164856, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6657992601394653}]}, {"Id": 243, "BeginOffset": 9173, "EndOffset": 9202, "Score": 0.9136441349983215, "Text": "difficulties in passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9164718389511108}]}, {"Id": 244, "BeginOffset": 9273, "EndOffset": 9282, "Score": 0.43748757243156433, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8784477114677429, "RelationshipScore": 0.8633815050125122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 203, "BeginOffset": 9299, "EndOffset": 9310, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Text": "transplanted bone marrow", "Type": "PROBLEM", "BeginOffset": 9286, "EndOffset": 9310}, {"Text": "transient low blood pressure", "Type": "PROBLEM", "BeginOffset": 9314, "EndOffset": 9342}, {"Id": 246, "BeginOffset": 9346, "EndOffset": 9350, "Score": 0.9882563948631287, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8596747517585754}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9859033823013306, "RelationshipScore": 0.9813554883003235, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 204, "BeginOffset": 9371, "EndOffset": 9377, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the joints", "Type": "PROBLEM", "BeginOffset": 9355, "EndOffset": 9377}, {"Id": 248, "BeginOffset": 9390, "EndOffset": 9394, "Score": 0.910682201385498, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41571521759033203}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 9457, "EndOffset": 9458}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 9462, "EndOffset": 9464}, {"Text": "rise in white blood cells", "Type": "PROBLEM", "BeginOffset": 9476, "EndOffset": 9501}, {"Text": "reduction in blood platelets", "Type": "PROBLEM", "BeginOffset": 9503, "EndOffset": 9531}, {"Id": 249, "BeginOffset": 9557, "EndOffset": 9565, "Score": 0.992333173751831, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6995172500610352}]}, {"Id": 250, "BeginOffset": 9569, "EndOffset": 9577, "Score": 0.9964783787727356, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8513311147689819}]}, {"Id": 251, "BeginOffset": 9581, "EndOffset": 9589, "Score": 0.9913962483406067, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6783469915390015}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 9616, "EndOffset": 9617}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 9621, "EndOffset": 9623}, {"Id": 261, "BeginOffset": 9644, "EndOffset": 9672, "Score": 0.32620877027511597, "Text": "levels of some blood enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3143712878227234, "RelationshipScore": 0.9999982118606567, "RelationshipType": "TEST_VALUE", "Id": 260, "BeginOffset": 9635, "EndOffset": 9643, "Text": "elevated", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 9701, "EndOffset": 9702}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 9706, "EndOffset": 9709}, {"Id": 263, "BeginOffset": 9730, "EndOffset": 9758, "Score": 0.30409473180770874, "Text": "levels of some liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8750270009040833, "RelationshipScore": 0.9999964237213135, "RelationshipType": "TEST_VALUE", "Id": 262, "BeginOffset": 9721, "EndOffset": 9729, "Text": "elevated", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "high blood levels", "Type": "PROBLEM", "BeginOffset": 9760, "EndOffset": 9777}, {"Id": 266, "BeginOffset": 9781, "EndOffset": 9790, "Score": 0.3879307508468628, "Text": "uric acid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "worsening of rheumatic conditions", "Type": "PROBLEM", "BeginOffset": 9794, "EndOffset": 9827}, {"Id": 276, "BeginOffset": 9898, "EndOffset": 9903, "Score": 0.9852350950241089, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6850252151489258}]}, {"Id": 277, "BeginOffset": 9905, "EndOffset": 9910, "Score": 0.9881132245063782, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7654826045036316}]}, {"Id": 278, "BeginOffset": 9915, "EndOffset": 9935, "Score": 0.9764028787612915, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8968815803527832}]}, {"Text": "coughing up blood", "Type": "PROBLEM", "BeginOffset": 9939, "EndOffset": 9956}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 9961, "EndOffset": 9987}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 10031, "EndOffset": 10032}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 10036, "EndOffset": 10038}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 10063, "EndOffset": 10078}, {"Text": "the skin pale", "Type": "PROBLEM", "BeginOffset": 10095, "EndOffset": 10108}, {"Id": 283, "BeginOffset": 10119, "EndOffset": 10127, "Score": 0.9960924983024597, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6723098754882812}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9824752807617188, "RelationshipScore": 0.8245300650596619, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 267, "BeginOffset": 10099, "EndOffset": 10103, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 284, "BeginOffset": 10131, "EndOffset": 10145, "Score": 0.9835530519485474, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7579850554466248}]}, {"Id": 285, "BeginOffset": 10149, "EndOffset": 10176, "Score": 0.43316027522087097, "Text": "low blood levels of glucose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43100643157958984}]}, {"Id": 312, "BeginOffset": 10153, "EndOffset": 10165, "Score": 0.996667206287384, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3315599262714386, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_VALUE", "Id": 311, "BeginOffset": 10149, "EndOffset": 10152, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 286, "BeginOffset": 10178, "EndOffset": 10215, "Score": 0.5141817927360535, "Text": "elevated levels of some blood enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 287, "BeginOffset": 10217, "EndOffset": 10247, "Score": 0.5448046922683716, "Text": "high blood levels of uric acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 288, "BeginOffset": 10251, "EndOffset": 10260, "Score": 0.8865597248077393, "Text": "nosebleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 10287, "EndOffset": 10288}, {"Id": 320, "BeginOffset": 10292, "EndOffset": 10301, "Score": 0.4607436954975128, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.23482239246368408, "RelationshipScore": 0.5514965057373047, "RelationshipType": "OVERLAP", "Id": 319, "BeginOffset": 10319, "EndOffset": 10334, "Text": "blood platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 319, "BeginOffset": 10319, "EndOffset": 10334, "Score": 0.23482239246368408, "Text": "blood platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 289, "BeginOffset": 10360, "EndOffset": 10368, "Score": 0.9958509206771851, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7405824065208435}]}, {"Id": 290, "BeginOffset": 10372, "EndOffset": 10380, "Score": 0.9980757236480713, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797525763511658}]}, {"Id": 291, "BeginOffset": 10384, "EndOffset": 10392, "Score": 0.9957471489906311, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7912030816078186}]}, {"Id": 292, "BeginOffset": 10396, "EndOffset": 10405, "Score": 0.9822297096252441, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6307159662246704}]}, {"Text": "enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 10409, "EndOffset": 10433}, {"Id": 294, "BeginOffset": 10437, "EndOffset": 10446, "Score": 0.911161482334137, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7853870987892151}]}, {"Text": "inflammation of blood vessels", "Type": "PROBLEM", "BeginOffset": 10448, "EndOffset": 10477}, {"Id": 296, "BeginOffset": 10490, "EndOffset": 10499, "Score": 0.7246301770210266, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9030873775482178}]}, {"Id": 297, "BeginOffset": 10501, "EndOffset": 10505, "Score": 0.9899125695228577, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8094617128372192}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 10521, "EndOffset": 10530}, {"Id": 298, "BeginOffset": 10532, "EndOffset": 10536, "Score": 0.9939442276954651, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8421214818954468}]}, {"Text": "loss of calcium from the bones", "Type": "PROBLEM", "BeginOffset": 10540, "EndOffset": 10570}, {"Id": 300, "BeginOffset": 10572, "EndOffset": 10582, "Score": 0.7449876070022583, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7648341655731201}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 10611, "EndOffset": 10612}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 10616, "EndOffset": 10619}, {"Id": 301, "BeginOffset": 10631, "EndOffset": 10649, "Score": 0.7233646512031555, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5320397019386292}]}, {"Id": 302, "BeginOffset": 10651, "EndOffset": 10671, "Score": 0.6092818975448608, "Text": "protein in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4925706088542938}]}, {"Id": 303, "BeginOffset": 10688, "EndOffset": 10700, "Score": 0.9285744428634644, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7296077609062195}]}, {"Id": 304, "BeginOffset": 10771, "EndOffset": 10783, "Score": 0.9564262628555298, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6493517756462097}]}, {"Id": 305, "BeginOffset": 10825, "EndOffset": 10837, "Score": 0.9432581663131714, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7615259885787964}]}, {"Id": 306, "BeginOffset": 10853, "EndOffset": 10865, "Score": 0.9166189432144165, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.748714029788971}]}, {"Id": 307, "BeginOffset": 10936, "EndOffset": 10948, "Score": 0.9536281228065491, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6421705484390259}]}, {"Id": 308, "BeginOffset": 10997, "EndOffset": 11009, "Score": 0.8621006011962891, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7054042220115662}]}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 11046, "EndOffset": 11048}, {"Id": 309, "BeginOffset": 11066, "EndOffset": 11077, "Score": 0.37295040488243103, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.552218496799469}, {"Name": "DIAGNOSIS", "Score": 0.4273589551448822}]}, {"Id": 310, "BeginOffset": 11091, "EndOffset": 11103, "Score": 0.8677082061767578, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7178676724433899}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11159, "EndOffset": 11172}]}, "Section_5": {"Title": "5. how to store biograstim", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what biograstim contains - the active substance is filgrastim. each ml of solution for injection or infusion contains 60 million international units [miu] (600 microgram) of filgrastim. biograstim 30 miu/0.5 ml: each pre-filled syringe contains 30 million international units [miu] (300 microgram) of filgrastim in 0.5 ml solution. biograstim 48 miu/0.8 ml: each pre-filled syringe contains 48 million international units [miu] (480 microgram) of filgrastim in 0.8 ml solution. - the other ingredients are: sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. what biograstim looks like and contents of the pack biograstim is a solution for injection or infusion in a pre-filled syringe with or without safety device. biograstim is a clear and colourless solution. each pre-filled syringe contains either 0.5 ml or 0.8 ml of solution. biograstim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) pre-filled syringes. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "biograstim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 51, "EndOffset": 61, "Score": 0.9984057545661926, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4598531424999237, "RelationshipScore": 0.9999520778656006, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 74, "EndOffset": 82, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5330788493156433, "RelationshipScore": 0.9999279975891113, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 87, "EndOffset": 96, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6320475935935974, "RelationshipScore": 0.9975919723510742, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 100, "EndOffset": 108, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9283536076545715, "RelationshipScore": 0.9982000589370728, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 118, "EndOffset": 148, "Text": "60 million international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.967801570892334, "RelationshipScore": 0.6660578846931458, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 156, "EndOffset": 169, "Text": "600 microgram", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 108}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 118, "EndOffset": 120}, {"Id": 6, "BeginOffset": 174, "EndOffset": 184, "Score": 0.994882345199585, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5146323442459106, "RelationshipScore": 0.9999711513519287, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 217, "EndOffset": 244, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9638434648513794, "RelationshipScore": 0.7282435297966003, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 245, "EndOffset": 275, "Text": "30 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 186, "EndOffset": 196, "Score": 0.9685553908348083, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8485716581344604, "RelationshipScore": 0.9614739418029785, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 197, "EndOffset": 210, "Text": "30 miu/0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 199}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 207}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 247}, {"Id": 12, "BeginOffset": 301, "EndOffset": 311, "Score": 0.9907213449478149, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5599914193153381, "RelationshipScore": 0.9995598196983337, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 315, "EndOffset": 321, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9681553244590759, "RelationshipScore": 0.9999456405639648, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 322, "EndOffset": 330, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 318}, {"Id": 15, "BeginOffset": 332, "EndOffset": 342, "Score": 0.8973982930183411, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.656874418258667, "RelationshipScore": 0.9999737739562988, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 343, "EndOffset": 356, "Text": "48 miu/0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4480692744255066, "RelationshipScore": 0.9474610686302185, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 363, "EndOffset": 390, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9502163529396057, "RelationshipScore": 0.9988177418708801, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 391, "EndOffset": 421, "Text": "48 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 343, "EndOffset": 345}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 350, "EndOffset": 353}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Id": 20, "BeginOffset": 447, "EndOffset": 457, "Score": 0.9934495091438293, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8124569058418274, "RelationshipScore": 0.9999250173568726, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 461, "EndOffset": 467, "Text": "0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9501829147338867, "RelationshipScore": 0.9994927644729614, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 468, "EndOffset": 476, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 461, "EndOffset": 464}, {"Id": 23, "BeginOffset": 507, "EndOffset": 523, "Score": 0.9966905117034912, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 525, "EndOffset": 544, "Score": 0.9784371256828308, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4897981286048889, "RelationshipScore": 0.933306872844696, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 582, "EndOffset": 592, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 546, "EndOffset": 554, "Score": 0.9064086079597473, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4897981286048889, "RelationshipScore": 0.7485988140106201, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 582, "EndOffset": 592, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 556, "EndOffset": 570, "Score": 0.5570248961448669, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4897981286048889, "RelationshipScore": 0.9758736491203308, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 582, "EndOffset": 592, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 592}, {"Text": "the pack biograstim", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 656}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 670}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 688, "EndOffset": 696}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 720}, {"Text": "safety device", "Type": "TREATMENT", "BeginOffset": 737, "EndOffset": 750}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 799, "EndOffset": 822}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 842}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 849, "EndOffset": 852}, {"Id": 31, "BeginOffset": 869, "EndOffset": 879, "Score": 0.4436403512954712, "Text": "biograstim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9102694392204285, "RelationshipScore": 0.7552345395088196, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 849, "EndOffset": 855, "Text": "0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8953169584274292, "RelationshipScore": 0.9999473094940186, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 859, "EndOffset": 867, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 905}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 907, "EndOffset": 908}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 912, "EndOffset": 914}, {"Text": "multipacks", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 948}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 952, "EndOffset": 954}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 967, "EndOffset": 968}]}}