{"ID": "F2D078D524C2290AE2ADA99C6C66EB65", "URL": "https://www.ema.europa.eu/documents/product-information/levemir-epar-product-information_en.pdf", "Product_Name": "Levemir", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir Penfill 100 units/ml solution for injection in cartridge. \nLevemir FlexPen 100 units/ml solution for injection in pre-filled pen. \nLevemir InnoLet 100 units/ml solution for injection in pre-filled pen. \nLevemir FlexTouch 100 units/ml solution for injection in pre-filled pen. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nLevemir Penfill \n1 ml of the solution contains 100 units insulin detemir* (equivalent to 14.2 mg). 1 cartridge contains \n3 ml equivalent to 300 units. \n \nLevemir FlexPen/Levemir InnoLet/Levemir FlexTouch \n1 ml of the solution contains 100 units insulin detemir* (equivalent to 14.2 mg). 1 pre-filled pen \ncontains 3 ml equivalent to 300 units. \n \n*Insulin detemir is produced in Saccharomyces cerevisiae by recombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \n \nThe solution is clear, colourless and aqueous. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nLevemir is indicated for treatment of diabetes mellitus in adults, adolescents and children aged 1 year \nand above. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe potency of insulin analogues, including insulin detemir, is expressed in units, whereas the \npotency of human insulin is expressed in international units. 1 unit insulin detemir corresponds to \n1 international unit of human insulin. \n \nLevemir can be used alone as the basal insulin or in combination with bolus insulin. It can also be \nused in combination with oral antidiabetic medicinal products and/or GLP-1 receptor agonists. \n \nWhen Levemir is used in combination with oral antidiabetic medicinal products or when added to \nGLP-1 receptor agonists it is recommended to use Levemir once daily, initially at a dose of 0.1–\n0.2 units/kg or of 10 units in adult patients. The dose of Levemir should be titrated based on the \nindividual patient’s needs. \n \nWhen a GLP-1 receptor agonist is added to Levemir, it is recommended to reduce the dose of Levemir \nby 20% to minimise the risk of hypoglycaemia. Subsequently, dosage should be adjusted individually. \n \n\n\n\n3 \n\nFor individual dose adjustments, the following two titration guidelines are recommended for adults: \n \nAdult type 2 diabetes titration guideline: \n \nAverage pre-breakfast SMPG* Levemir dose adjustment \n>10.0 mmol/l (180 mg/dl) +8 units \n 9.1–10.0 mmol/l (163–180 mg/dl) +6 units \n 8.1–9.0 mmol/l (145–162 mg/dl) +4 units \n 7.1–8.0 mmol/l (127–144 mg/dl) +2 units \n 6.1–7.0 mmol/l (109–126 mg/dl) +2 units \n4.1–6.0 mmol/l (73–108 mg/dl)  No change in dose (target) \nIf one SMPG measurement  \n 3.1–4.0 mmol/l (56–72 mg/dl) -2 units \n  <3.1 mmol/l (<56 mg/dl) -4 units \n\n*Self-Monitored Plasma Glucose \n \nAdult type 2 diabetes simple self-titration guideline: \n \nAverage pre-breakfast SMPG* Levemir dose adjustment \n>6.1 mmol/l (>110 mg/dl) +3 units \n4.4–6.1 mmol/l (80–110 mg/dl) No change in dose (target) \n<4.4 mmol/l (<80 mg/dl) -3 units \n\n*Self-Monitored Plasma Glucose \n \nWhen Levemir is used as part of a basal-bolus insulin regimen, Levemir should be administered once \nor twice daily depending on patients’ needs. The dose of Levemir should be adjusted individually. \n \nAdjustment of dose may be necessary if patients undertake increased physical activity, change their \nusual diet or during concomitant illness. \n \nWhen adjusting dose in order to improve glucose control, patients should be advised to be aware of \nsigns of hypoglycaemia. \n \nSpecial populations \n \nElderly (≥65 years old) \nLevemir can be used in elderly patients. In elderly patients, glucose monitoring should be intensified \nand the Levemir dose adjusted on an individual basis. \n \nRenal and hepatic impairment \nRenal or hepatic impairment may reduce the patient’s insulin requirements. \nIn patients with renal or hepatic impairment, glucose monitoring should be intensified and the \nLevemir dose adjusted on an individual basis. \n \nPaediatric population \nLevemir can be used in adolescents and children from the age of 1 year (see section 5.1). When \nchanging basal insulin to Levemir, dose reduction of basal and bolus insulin needs to be considered \non an individual basis, in order to minimise the risk of hypoglycaemia (see section 4.4). \nIn children and adolescents, glucose monitoring should be intensified and the Levemir dose adjusted \non an individual basis. \nThe safety and efficacy of Levemir in children below the age of 1 year have not been established. \nNo data are available. \n \nTransfer from other insulin medicinal products \n\n\n\n4 \n\n \nWhen transferring from other intermediate or long-acting insulin medicinal products, adjustment of \nthe dose and timing of administration may be necessary (see section 4.4). \n \nClose glucose monitoring is recommended during the transfer and in the initial weeks thereafter (see \nsection 4.4). \n \nConcomitant antidiabetic treatment may need to be adjusted (dose and/or timing of oral antidiabetic \nmedicinal products or concurrent short/rapid-acting insulin medicinal products). \n \nMethod of administration \n \nLevemir is a long-acting insulin analogue used as a basal insulin. Levemir is for subcutaneous \nadministration only. Levemir must not be administered intravenously, as it may result in severe \nhypoglycaemia. Intramuscular administration should also be avoided. Levemir is not to be used in \ninsulin infusion pumps. \n \nLevemir is administered subcutaneously by injection in the abdominal wall, the thigh, the upper arm, \nthe deltoid region or the gluteal region. Injection sites should always be rotated within the same \nregion in order to reduce the risk of lipodystrophy. The duration of action will vary according to the \ndose, injection site, blood flow, temperature and level of physical activity. The injection can be given \nat any time during the day, but at the same time each day. For patients who require twice daily dosing \nto optimise blood glucose control, the evening dose can be administered in the evening or at bedtime. \n \nFor detailed user instructions, please refer to the package leaflet. \n \nLevemir Penfill \nAdministration with an insulin delivery system \nLevemir Penfill is designed to be used with Novo Nordisk insulin delivery systems and NovoFine or \nNovoTwist needles. Levemir Penfill is only suitable for subcutaneous injections from a reusable pen. \nIf administration by syringe is necessary, a vial should be used. \n \nLevemir FlexPen \nAdministration with FlexPen \nLevemir FlexPen is a pre-filled pen (colour-coded) designed to be used with NovoFine or NovoTwist \ndisposable needles up to a length of 8 mm. FlexPen delivers 1–60 units in increments of 1 unit. \nLevemir FlexPen is only suitable for subcutaneous injections. If administration by syringe is \nnecessary, a vial should be used. \n \nLevemir InnoLet \nAdministration with InnoLet \nLevemir InnoLet is a pre-filled pen designed to be used with NovoFine or NovoTwist disposable \nneedles up to a length of 8 mm. InnoLet delivers 1–50 units in increments of 1 unit. Levemir InnoLet \nis only suitable for subcutaneous injections. If administration by syringe is necessary, a vial should be \nused. \n \nLevemir FlexTouch \nAdministration with FlexTouch \nLevemir FlexTouch is a pre-filled pen (colour-coded) designed to be used with NovoFine or \nNovoTwist disposable needles up to a length of 8 mm. FlexTouch delivers 1–80 units in increments of \n1 unit. Levemir FlexTouch is only suitable for subcutaneous injections. If administration by syringe is \nnecessary, a vial should be used. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients (see section 6.1). \n\n\n\n5 \n\n \n4.4 Special warnings and precautions for use \n \nBefore travelling between different time zones, the patient should seek the doctor’s advice since this \nmay mean that the patient has to take the insulin and meals at different times. \n \nHyperglycaemia \n \nInadequate dosing or discontinuation of treatment, especially in type 1 diabetes, may lead to \nhyperglycaemia and diabetic ketoacidosis. Usually the first symptoms of hyperglycaemia develop \ngradually over a period of hours or days. They include thirst, increased frequency of urination, \nnausea, vomiting, drowsiness, flushed dry skin, dry mouth, loss of appetite as well as acetone odour of \nbreath. In type 1 diabetes, untreated hyperglycaemic events eventually lead to diabetic ketoacidosis, \nwhich is potentially lethal. \n \nHypoglycaemia \n \nOmission of a meal or unplanned, strenuous physical exercise may lead to hypoglycaemia. \nIn children, care should be taken to match insulin doses (especially in basal-bolus regimens) with food \nintake and physical activities in order to minimise the risk of hypoglycaemia. \n \nHypoglycaemia may occur if the insulin dose is too high in relation to the insulin requirement. In case \nof hypoglycaemia or if hypoglycaemia is suspected, Levemir must not be injected. After stabilisation \nof the patient’s blood glucose, adjustment of the dose should be considered (see sections 4.8 and 4.9). \n \nPatients whose blood glucose control is greatly improved, e.g. by intensified insulin therapy, may \nexperience a change in their usual warning symptoms of hypoglycaemia, and should be advised \naccordingly. Usual warning symptoms may disappear in patients with longstanding diabetes. \n \nConcomitant illness, especially infections and feverish conditions, usually increases the patient's \ninsulin requirements. Concomitant diseases in the kidney, liver or affecting the adrenal, pituitary or \nthyroid gland can require changes in insulin dose. \n \nWhen patients are transferred between different types of insulin medicinal products, the early warning \nsymptoms of hypoglycaemia may change or become less pronounced than those experienced with \ntheir previous insulin. \n \nTransfer from other insulin medicinal products \n \nTransferring a patient to another type or brand of insulin should be done under strict medical \nsupervision. Changes in strength, brand (manufacturer), type, origin (animal insulin, human insulin or \ninsulin analogue) and/or method of manufacture (recombinant DNA versus animal source insulin) \nmay result in the need for a change in dose. Patients transferred to Levemir from another type of \ninsulin may require a change in dose from that used with their usual insulin medicinal products. If an \nadjustment is needed, it may occur with the first dose or during the first few weeks or months. \n \nInjection site reactions \n \nAs with any insulin therapy, injection site reactions may occur and include pain, redness, hives, \ninflammation, bruising, swelling and itching. Continuous rotation of the injection site within a given \narea may help to reduce or prevent these reactions. Reactions usually resolve in a few days to a few \nweeks. On rare occasions, injection site reactions may require discontinuation of Levemir. \n \nHypoalbuminaemia \n \nThere are limited data in patients with severe hypoalbuminaemia. Careful monitoring is recommended \n\n\n\n6 \n\nin these patients. \n \nCombination of Levemir with pioglitazone \n \nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \nmind if treatment with the combination of pioglitazone and Levemir is considered. If the combination \nis used, patients should be observed for signs and symptoms of heart failure, weight gain and oedema. \nPioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n \nAvoidance of accidental mix-ups/medication errors \n \nPatients must be instructed to always check the insulin label before each injection to avoid accidental \nmix-ups between Levemir and other insulin products. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nA number of medicinal products are known to interact with the glucose metabolism. \n \nThe following substances may reduce the patient’s insulin requirements: \nOral antidiabetic medicinal products, GLP-1 receptor agonists, monoamine oxidase inhibitors \n(MAOI), beta-blockers, angiotensin converting enzyme (ACE) inhibitors, salicylates, anabolic \nsteroids and sulphonamides. \n \nThe following substances may increase the patient’s insulin requirements: \nOral contraceptives, thiazides, glucocorticoids, thyroid hormones, sympathomimetics, growth \nhormone and danazol. \n \nBeta-blockers may mask the symptoms of hypoglycaemia. \n \nOctreotide/lanreotide may either increase or decrease the insulin requirement. \n \nAlcohol may intensify or reduce the hypoglycaemic effect of insulin. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nTreatment with Levemir can be considered during pregnancy, but any potential benefit must be \nweighed against a possibly increased risk of an adverse pregnancy outcome. \n \nIn general, intensified blood glucose control and monitoring of pregnant women with diabetes are \nrecommended throughout pregnancy and when contemplating pregnancy. Insulin requirements usually \nfall in the first trimester and increase subsequently during the second and third trimester. After \ndelivery, insulin requirements normally return rapidly to pre-pregnancy values. \n \nIn an open-label randomised controlled clinical trial pregnant women with type 1 diabetes (n=310) \nwere treated in a basal-bolus treatment regimen with Levemir (n=152) or NPH insulin (n=158) as \nbasal insulin, both in combination with NovoRapid. Primary objective of this study was to assess the \neffect of Levemir on blood glucose regulation in pregnant women with diabetes (see section 5.1). \n \nThe overall rates of maternal adverse events were similar for Levemir and NPH insulin treatment \ngroups; however, a numerically higher frequency of serious adverse events in the mothers (61 (40%) \nvs. 49 (31%)) and in the newborn children (36 (24%) vs. 32 (20%)) was seen for Levemir compared \nto NPH insulin. The number of live born children of women becoming pregnant after randomisation \nwere 50 (83%) for Levemir and 55 (89%) for NPH. The frequency of congenital malformations was 4 \n\n\n\n7 \n\n(5%) for Levemir and 11 (7%) for NPH with 3 (4%) major malformations for Levemir and 3 (2%) for \nNPH. \n \nPost-marketing data from an additional 250 outcomes from pregnant women exposed to Levemir \nindicate no adverse effects of insulin detemir on pregnancy and no malformative or foetal/neonatal \ntoxicity of insulin detemir. \n \nAnimal data do not indicate reproductive toxicity (see section 5.3). \n \nBreast-feeding \n \nIt is unknown whether insulin detemir is excreted in human milk. No metabolic effects of ingested \ninsulin detemir on the breast-fed newborn/infant are anticipated since insulin detemir, as a peptide, is \ndigested into amino acids in the human gastrointestinal tract. \n \nBreast-feeding women may require adjustments in insulin dose and diet. \n \nFertility \n \nAnimal studies do not indicate harmful effects with respect to fertility. \n \n4.7 Effects on ability to drive and use machines \n \nThe patient’s ability to concentrate and react may be impaired as a result of hypoglycaemia. This may \nconstitute a risk in situations where these abilities are of special importance (e.g. driving a car or \noperating machinery). \n \nPatients should be advised to take precautions to avoid hypoglycaemia while driving. This is \nparticularly important in those who have reduced or absent awareness of the warning signs of \nhypoglycaemia or have frequent episodes of hypoglycaemia. The advisability of driving should be \nconsidered in these circumstances. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nAdverse reactions observed in patients using Levemir are mainly due to the pharmacologic effect of \ninsulin. The overall percentage of treated patients expected to experience adverse reactions is \nestimated to be 12%. \n \nThe most frequently reported adverse reaction during treatment is hypoglycaemia, please see section \n4.8, Description of selected adverse reactions. \nFrom clinical investigations, it is known that major hypoglycaemia, defined as requirement for third \nparty intervention, occurs in approximately 6% of the patients treated with Levemir. \n \nInjection site reactions are seen more frequently during treatment with Levemir than with human \ninsulin products. These reactions include pain, redness, hives, inflammation, bruising, swelling and \nitching at the injection site. Most of the injection site reactions are minor and of a transitory nature, \ni.e. they normally disappear during continued treatment in a few days to a few weeks. \n \nAt the beginning of the insulin treatment, refraction anomalies and oedema may occur; these reactions \nare usually of transitory nature. Fast improvement in blood glucose control may be associated with \nacute painful neuropathy, which is usually reversible. Intensification of insulin therapy with abrupt \nimprovement in glycaemic control may be associated with temporary worsening of diabetic \nretinopathy, while long-term improved glycaemic control decreases the risk of progression of diabetic \nretinopathy. \n\n\n\n8 \n\n \nTabulated list of adverse reactions \n \nAdverse reactions listed below are based on clinical trial data and classified according to MedDRA \nfrequency and System Organ Class. Frequency categories are defined according to the following \nconvention: Very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available \ndata). \n \nImmune system disorders Uncommon – Allergic reactions, potentially allergic reactions, \n\nurticaria, rash, eruptions* \n \nVery rare – Anaphylactic reactions* \n \n\nMetabolism and nutrition \ndisorders \n\nVery common – Hypoglycaemia* \n \n\nNervous system disorders Rare – Peripheral neuropathy (painful neuropathy) \n \n\nEye disorders Uncommon – Refraction disorders \n \nUncommon – Diabetic retinopathy \n \n\nSkin and subcutaneous tissue \ndisorders \n\nUncommon – Lipodystrophy* \n \n\nGeneral disorders and \nadministration site conditions \n\nCommon – Injection site reactions \n \nUncommon – Oedema \n \n\n* see section 4.8, Description of selected adverse reactions. \n \nDescription of selected adverse reactions \n \nAllergic reactions, potentially allergic reactions, urticaria, rash, eruptions \nAllergic reactions, potentially allergic reactions, urticaria, rash and eruptions are uncommon when \nLevemir is used in basal-bolus regimen. However, when used in combination with oral antidiabetic \nmedicinal products, three clinical studies have shown a frequency of common (2.2% of allergic \nreactions and potentially allergic reactions have been observed). \n \nAnaphylactic reactions \nThe occurrence of generalised hypersensitivity reactions (including generalised skin rash, itching, \nsweating, gastrointestinal upset, angioneurotic oedema, difficulties in breathing, palpitation and \nreduction in blood pressure) is very rare but can potentially be life threatening. \n \nHypoglycaemia \nThe most frequently reported adverse reaction is hypoglycaemia. It may occur if the insulin dose is \ntoo high in relation to the insulin requirement. Severe hypoglycaemia may lead to unconsciousness \nand/or convulsions and may result in temporary or permanent impairment of brain function or even \ndeath. The symptoms of hypoglycaemia usually occur suddenly. They may include cold sweats, cool \npale skin, fatigue, nervousness or tremor, anxiousness, unusual tiredness or weakness, confusion, \ndifficulty in concentrating, drowsiness, excessive hunger, vision changes, headache, nausea and \npalpitation. \n \nLipodystrophy \nLipodystrophy (including lipohypertrophy, lipoatrophy) may occur at the injection site. Continuous \nrotation of the injection site within the particular injection area reduces the risk of developing these \n\n\n\n9 \n\nreactions. \n \nPaediatric population \n \nBased on post-marketing sources and clinical trials, the frequency, type and severity of adverse \nreactions observed in the paediatric population do not indicate any differences to the broader \nexperience in the general diabetes population. \n \nOther special populations \n \nBased on post-marketing sources and clinical trials, the frequency, type and severity of adverse \nreactions observed in elderly patients and in patients with renal or hepatic impairment do not indicate \nany differences to the broader experience in the general population. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nA specific overdose for insulin cannot be defined, however, hypoglycaemia may develop over \nsequential stages if too high doses relative to the patient’s requirement are administered: \n \n• Mild hypoglycaemic episodes can be treated by oral administration of glucose or sugary \n\nproducts. It is therefore recommended that the diabetic patient always carries sugar-containing \nproducts. \n\n• Severe hypoglycaemic episodes, where the patient has become unconscious, can be treated with \nglucagon (0.5 to 1 mg) given intramuscularly or subcutaneously by a trained person, or with \nglucose given intravenously by a healthcare professional. Glucose must be given intravenously, \nif the patient does not respond to glucagon within 10 to 15 minutes. Upon regaining \nconsciousness, administration of oral carbohydrates is recommended for the patient in order to \nprevent a relapse. \n\n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes. Insulins and analogues for injection, long-acting: \nATC code: A10AE05. \n \nMechanism of action and pharmacodynamic effects \n \nLevemir is a soluble, long-acting insulin analogue with a prolonged duration of effect used as a basal \ninsulin. \n \nThe blood glucose lowering effect of Levemir is due to the facilitated uptake of glucose following \nbinding of insulin to receptors on muscle and fat cells and to the simultaneous inhibition of glucose \noutput from the liver. \n \nThe time action profile of Levemir is statistically significantly less variable and therefore more \npredictable than for NPH (Neutral Protamine Hagedorn) insulin as seen from the within-subject \nCoefficients of Variation (CV) for the total and maximum pharmacodynamic effect in Table 1. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n \nTable 1. Within-subject variability of the time action profile of Levemir and NPH insulin \n\nPharmacodynamic \nEndpoint \n\nLevemir \nCV (%) \n\nNPH \ninsulin \nCV (%) \n\nAUCGIR,0-24h* 27 68 \nGIRmax** 23 46 \n\n*Area under the curve  ** Glucose Infusion Rate p-value <0.001 for all comparisons with Levemir \n \nThe prolonged action of Levemir is mediated by the strong self-association of insulin detemir \nmolecules at the injection site and albumin binding via the fatty acid side-chain. Insulin detemir is \ndistributed more slowly to peripheral target tissues compared to NPH insulin. These combined \nmechanisms of protraction provide a more reproducible absorption and action profile of insulin \ndetemir compared to NPH insulin. \n \n \n\nPharmacodynamic Parameters for Levemir and NPH \n\nDuration of action (hr) \nGIRmax (mg/kg/min) \n†estimated values \n\nTime Since Insulin Injection (hours) \nLevemir …..  0.2 U/kg         0.3 U/kg  . . . .0.4 U/kg \n\nG\nlu\n\nco\nse\n\n in\nfu\n\nsi\non\n\n r\nat\n\ne \n(m\n\ng/\nkg\n\n/m\nin\n\n) \n\nU/kg U/kg U/kg IU/kg \n\n \nFigure 1. Activity profiles of Levemir in patients with type 1 diabetes \n \nThe duration of action is up to 24 hours depending on dose providing an opportunity for once or twice \ndaily administration. If administered twice daily, steady state will occur after 2–3 dose \nadministrations. For doses in the interval of 0.2–0.4 units/kg (U/kg), Levemir exerts more than 50% of \nits maximum effect from 3–4 hours and up to approximately 14 hours after dose administration. \n \nDose proportionality in pharmacodynamic response (maximum effect, duration of action, total effect) \nis observed after subcutaneous administration. \n \nLower day-to-day variability in FPG was demonstrated during treatment with Levemir compared to \nNPH in long-term clinical trials. \n \nStudies in patients with type 2 diabetes treated with basal insulin in combination with oral antidiabetic \nmedicinal products demonstrated that glycaemic control (HbA1c) with Levemir is comparable to NPH \ninsulin and insulin glargine and associated with less weight gain, see Table 2 below. In the study \nversus insulin glargine, Levemir was allowed to be administered once or twice daily whereas insulin \nglargine was to be administered once a day, 55% of the Levemir treated patients completed the \n52 weeks of treatment on the twice daily regimen. \n \nTable 2. Change in body weight after insulin treatment \nStudy duration Levemir once \n\ndaily \nLevemir twice \ndaily \n\nNPH insulin Insulin \nglargine \n\n20 weeks +0.7 kg  +1.6 kg  \n\n\n\n11 \n\n26 weeks  +1.2 kg +2.8 kg  \n52 weeks  +2.3 kg +3.7 kg  +4.0 kg \n\n \nIn trials investigating the use of oral antidiabetic medicinal products, combination therapy with \nLevemir resulted in a 61-65% lower risk of minor nocturnal hypoglycaemia compared to NPH insulin. \n \nAn open-label randomised clinical trial in patients with type 2 diabetes not reaching target with oral \nantidiabetic medicinal products was conducted. The trial started with a 12-week run-in period with \nliraglutide+metformin, where 61% reached an HbA1c <7%. The 39% of patients not achieving target \nwere randomised to have Levemir once-daily added or continue on liraglutide+metformin for \n52 weeks. Addition of Levemir provided a further reduction of HbA1c from 7.6% to 7.1% after \n52 weeks. There were no major hypoglycaemic episodes. A major hypoglycaemic episode is defined \nas an episode where the subject was not able to treat him/herself and if glucagon or i.v. glucose was \nneeded. See table 3. \n \nTable 3. Clinical trial data - Levemir add-on to liraglutide+metformin \n Study week Randomised \n\nLevemir + \nliraglutide + \nmetformin \nn=160 \n\nRandomised \nliraglutide + \nmetformin \nn=149 \n\nP-value \n\nMean change in HbA1c from \nbaseline (%) \n\n0–26 weeks -0.51 0.02 <0.0001 \n0–52 weeks -0.50 0.01 <0.0001 \n\nProportions of patients \nachieving HbA1c <7% targets \n(%) \n\n0–26 weeks 43.1 16.8 <0.0001 \n0–52 weeks 51.9 21.5 <0.0001 \n\nChange in body weight from \nbaseline (kg) \n\n0–26 weeks -0.16 -0.95 0.0283 \n0–52 weeks -0.05 -1.02 0.0416 \n\nMinor hypoglycaemic \nepisodes (per patient year) \n\n0–26 weeks 0.286 0.029 0.0037 \n0–52 weeks 0.228 0.034 0.0011 \n\n \nA 26-week, double blind, randomised clinical trial was conducted to investigate the efficacy and \nsafety of adding liraglutide (1.8 mg) vs. placebo in patients with type 2 diabetes inadequately \ncontrolled on basal insulin with or without metformin. The insulin dose was reduced by 20% for \npatients with baseline HbA1c ≤8.0% in order to minimise the risk of hypoglycaemia. Subsequently, \npatients were allowed to up-titrate their insulin dose to no higher than the pre-randomisation dose. \nLevemir was the basal insulin product for 33% (n=147) of the patients (97.3% using metformin). In \nthese patients, addition of liraglutide resulted in a greater decline in HbA1c compared to addition of \nplacebo (to 6.93% vs. to 8.24%), a greater decline in fasting plasma glucose (to 7.20 mmol/l vs. to \n8.13 mmol/l), and a greater decline in body weight (-3.47 kg vs. -0.43 kg). Baseline values for these \nparameters were similar in the two groups. Observed rates of minor hypoglycaemic episodes were \nsimilar and no severe hypoglycaemic episodes were observed in either group. \n \nIn long-term trials in patients with type 1 diabetes receiving a basal-bolus insulin therapy, fasting \nplasma glucose was improved with Levemir compared with NPH insulin. Glycaemic control (HbA1c) \nwith Levemir was comparable to NPH insulin, with a lower risk of nocturnal hypoglycaemia and no \nassociated weight gain. \n \nIn clinical trials using basal bolus insulin therapy, the overall rates of hypoglycaemia with Levemir \nand NPH insulin were similar. Analyses of nocturnal hypoglycaemia in patients with type 1 diabetes \nshowed a significantly lower risk of minor nocturnal hypoglycaemia (able to self-treat and confirmed \nby capillary blood glucose less than 2.8 mmol/l or 3.1 mmol/l if expressed as plasma glucose) than \nwith NPH insulin, whereas no difference was seen in type 2 diabetes. \n \nAntibody development has been observed with the use of Levemir. However, this does not appear to \n\n\n\n12 \n\nhave any impact on glycaemic control. \n \nPregnancy \n \nLevemir was studied in an open-label randomised controlled clinical trial, pregnant women with type \n1 diabetes (n=310) were treated in a basal-bolus treatment regimen with Levemir (n=152) or NPH \ninsulin (n=158) as basal insulin, both in combination with NovoRapid (see section 4.6). \nLevemir was non-inferior to NPH insulin as measured by HbA1c at gestational week (GW) 36, and the \nreduction in mean HbA1c through pregnancy was similar, see table 4. \n \nTable 4. Maternal glycaemic control \n Levemir NPH Difference/ Odds Ratio/ \n\nRate Ratio 95% CI \nMean HbA1c (%) at \nGW 36 \n\n6.27 6.33 Difference: \n-0.06 [-0.21; 0.08] \n\nMean FPG at GW 36 \n(mmol/l) \n\n4.76 5.41 Difference: \n-0.65 [-1.19; -0.12] \n\nProportions of \npatients achieving \nHbA1c ≤6% targets at \nboth GW 24 and GW \n36 (%) \n\n41% 32% Odds Ratio: \n1.36 [0.78; 2.37] \n\nOverall number of \nmajor hypoglycaemia \nepisodes during \npregnancy (per patient \nyear) \n\n1.1  1.2 Rate Ratio: \n0.82 [0.39; 1.75] \n\n \nPaediatric population \n \nThe efficacy and safety of Levemir has been studied for up to 12 months, in three randomised \ncontrolled clinical trials in adolescents and children (n=1045 in total); the trials included in total 167 \nchildren aged 1–5 years. The trials demonstrated that glycaemic control (HbA1c) with Levemir is \ncomparable to NPH insulin and insulin degludec when given as basal-bolus therapy, using a non-\ninferiority margin of 0.4%. In the trial comparing Levemir vs. insulin degludec, the rate of \nhyperglycaemic episodes with ketosis was significantly higher for Levemir, 1.09 and 0.68 episodes \nper patient-year of exposure, respectively. Less weight gain (SD score, weight corrected for gender \nand age) was observed with Levemir than with NPH insulin. \n \nThe trial including children above 2 years was extended for an additional 12 months (total of \n24 months treatment data) to assess antibody formation after long-term treatment with Levemir. After \nan increase in insulin antibodies during the first year, the insulin antibodies decreased during the \nsecond year to a level slightly higher than pre-trial level. Results indicate that antibody development \nhad no negative effect on glycaemic control and Levemir dose. \n \nEfficacy and safety data for adolescent patients with type 2 diabetes mellitus have been extrapolated \nfrom data for children, adolescent and adult patients with type 1 diabetes mellitus and adult patients \nwith type 2 diabetes mellitus. Results support the use of Levemir in adolescent patients with type 2 \ndiabetes mellitus. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nMaximum serum concentration is reached between 6 and 8 hours after administration. When \n\n\n\n13 \n\nadministered twice daily, steady state serum concentrations are reached after 2–3 dose \nadministrations. Within-patient variation in absorption is lower for Levemir than for other basal \ninsulin preparations. \nThe absolute bioavailability of insulin detemir when administered subcutaneous is approximately \n60%. \n \nDistribution \n \nAn apparent volume of distribution for Levemir (approximately 0.1 l/kg) indicates that a high fraction \nof insulin detemir is circulating in the blood. \nThe results of the in vitro and in vivo protein binding studies suggest that there is no clinically \nrelevant interaction between insulin detemir and fatty acids or other protein bound medicinal \nproducts. \n \nBiotransformation \n \nDegradation of insulin detemir is similar to that of human insulin; all metabolites formed are inactive. \n \nElimination \n \nThe terminal half-life after subcutaneous administration is determined by the rate of absorption from \nthe subcutaneous tissue. The terminal half-life is between 5 and 7 hours depending on the dose. \n \nLinearity \n \nDose proportionality in serum concentrations (maximum concentration, extent of absorption) is \nobserved after subcutaneous administration in the therapeutic dose range. \n \nNo pharmacokinetic or pharmacodynamic interactions were observed between liraglutide and \nLevemir when administering a single dose of Levemir 0.5 units/kg with liraglutide 1.8 mg at steady \nstate in patients with type 2 diabetes. \n \nSpecial populations \n \nElderly (≥65 years old) \nThere was no clinically relevant difference in pharmacokinetics of Levemir between elderly and \nyoung patients. \n \nRenal and hepatic impairment \nThere was no clinically relevant difference in pharmacokinetics of Levemir between patients with \nrenal or hepatic impairment and healthy subjects. As the pharmacokinetics of Levemir has not been \nstudied extensively in these populations, it is advised to monitor plasma glucose closely in these \npopulations. \n \nGender \nThere are no clinically relevant differences between genders in pharmacokinetic properties of \nLevemir. \n \nPaediatric population \nThe pharmacokinetic properties of Levemir were investigated in young children (1–5 years), children \n(6–12 years) and adolescents (13–17 years) and compared to adults with type 1 diabetes. There were \nno clinically relevant differences in pharmacokinetic properties between young children, children, \nadolescents and adults. \n \n5.3 Preclinical safety data \n \n\n\n\n14 \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and toxicity to reproduction and development. \nReceptor affinity data and in vitro mitogenicity tests revealed no evidence of an increased mitogenic \npotential compared to human insulin. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGlycerol \nPhenol \nMetacresol \nZinc acetate \nDisodium phosphate dihydrate \nSodium chloride \nHydrochloric acid (for pH adjustment) \nSodium hydroxide (for pH adjustment) \nWater for injections \n \n6.2 Incompatibilities \n \nSubstances added to Levemir may cause degradation of insulin detemir, e.g. if the medicinal product \ncontains thiols or sulphites. Levemir should not be added to infusion fluids. \nThis medicinal product must not be mixed with other medicinal products. \n \n6.3 Shelf life \n \nBefore opening: 30 months. \n \nDuring use or when carried as a spare: The product can be stored for a maximum of 6 weeks. \n \n6.4 Special precautions for storage \n \nFor storage conditions of the medicinal product, see section 6.3. \n \nBefore opening: Store in a refrigerator (2°C–8°C). Keep away from the cooling element. Do not \nfreeze. \n \nLevemir Penfill \nDuring use or when carried as a spare: Store below 30°C. Do not refrigerate. Do not freeze. \nKeep the cartridge in the outer carton in order to protect it from light. \n \nLevemir FlexPen/Levemir FlexTouch \nDuring use or when carried as a spare: Store below 30°C. Can be stored in a refrigerator (2°C–8°C). \nDo not freeze. \nKeep the pen cap on the pen in order to protect it from light. \n \nLevemir InnoLet \nDuring use or when carried as a spare: Store below 30°C. Do not refrigerate. Do not freeze. \nKeep the pen cap on the pen in order to protect it from light. \n \n6.5 Nature and contents of container \n \nLevemir Penfill \n3 ml solution in cartridge (type 1 glass) with a plunger (bromobutyl) and a rubber closure \n\n\n\n15 \n\n(bromobutyl/polyisoprene). \n \nPack sizes of 1, 5 and 10 cartridges. Not all pack sizes may be marketed. \n \nLevemir FlexPen \n3 ml solution in cartridge (type 1 glass) with a plunger (bromobutyl) and a rubber closure \n(bromobutyl/polyisoprene) contained in a pre-filled multidose disposable pen made of polypropylene. \n \nPack sizes of 1 (with or without needles), 5 (without needles) and 10 (without needles) pre-filled \npens. Not all pack sizes may be marketed. \n \nLevemir InnoLet \n3 ml solution in cartridge (type 1 glass) with a plunger (bromobutyl) and a rubber closure \n(bromobutyl/polyisoprene) contained in a pre-filled multidose disposable pen made of polypropylene. \n \nPack sizes of 1, 5 and 10 pre-filled pens. Not all pack sizes may be marketed. \n \nLevemir FlexTouch \n3 ml solution in cartridge (type 1 glass) with a plunger (bromobutyl) and a rubber closure \n(bromobutyl/polyisoprene) contained in a pre-filled multidose disposable pen made of polypropylene. \n \nPack sizes of 1 (with or without needles), 5 (without needles) or a multipack with 2 x 5 (without \nneedles) pre-filled pens of 3 ml. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nDo not use this medicinal product if you notice that the solution is not clear, colourless and aqueous. \n \nLevemir which has been frozen must not be used. \n \nThe patient should be advised to discard the needle after each injection. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \nNeedles, cartridges and pre-filled pens must not be shared. \n \nThe cartridge must not be refilled. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nLevemir Penfill \nEU/1/04/278/001 \nEU/1/04/278/002 \nEU/1/04/278/003 \n \nLevemir FlexPen \nEU/1/04/278/004 \nEU/1/04/278/005 \nEU/1/04/278/006 \n\n\n\n16 \n\nEU/1/04/278/010 \nEU/1/04/278/011 \n \nLevemir InnoLet \nEU/1/04/278/007 \nEU/1/04/278/008 \nEU/1/04/278/009 \n \nLevemir FlexTouch \nEU/1/04/278/012 \nEU/1/04/278/013 \nEU/1/04/278/014 \nEU/1/04/278/015 \nEU/1/04/278/016 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 01 June 2004 \nDate of last renewal: 16 April 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n18 \n\nA MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nNovo Nordisk A/S \nHallas Allé \nDK-4400 Kalundborg \nDenmark \n \nName and address of the manufacturers responsible for batch release \n \nLevemir InnoLet and FlexTouch \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nLevemir Penfill and FlexPen \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \nNovo Nordisk Production SAS \n45, Avenue d’Orléans \nF-28000 Chartres \nFrance \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety reports for this medicinal product are set out in the \nlist of Union reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \n\n\n\n19 \n\nD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency \n• Whenever the risk management system is modified, especially as the results of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n22 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (CARTRIDGE. Penfill) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir 100 units/ml \nSolution for injection in cartridge \nInsulin detemir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 ml solution contains 100 units insulin detemir (equivalent to 14.2 mg). 1 cartridge contains 3 ml \nequivalent to 300 units, \n \n \n3. LIST OF EXCIPIENTS \n \nglycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, \nhydrochloric acid/sodium hydroxide for pH adjustment and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in cartridge. Penfill. \n \n1 x 3 ml cartridge \n5 x 3 ml cartridges \n10 x 3 ml cartridges \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only solution if water clear, colourless and aqueous \nFor use by one person only \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n23 \n\nDuring use: Use within 6 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore opening: Store in a refrigerator (2°C to 8°C) \nDuring use: Do not refrigerate. Store below 30°C \nDo not freeze \nKeep the cartridge in the outer carton in order to protect it from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/04/278/001 1 cartridge of 3 ml \nEU/1/04/278/002 5 cartridges of 3 ml \nEU/1/04/278/003 10 cartridges of 3 ml \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevemir Penfill \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \n\n\n\n24 \n\nSN: \nNN: \n \n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABEL (CARTRIDGE. Penfill) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nLevemir 100 units/ml \nSolution for injection \nInsulin detemir \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nPenfill \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (PRE-FILLED PEN. FlexPen) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir 100 units/ml \nSolution for injection in pre-filled pen \nInsulin detemir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 ml solution contains 100 units insulin detemir (equivalent to 14.2 mg). 1 pre-filled pen contains 3 ml \nequivalent to 300 units, \n \n \n3. LIST OF EXCIPIENTS \n \nglycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, \nhydrochloric acid/sodium hydroxide for pH adjustment and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. FlexPen. \n \n1 x 3 ml pre-filled pen \n5 x 3 ml pre-filled pens  \n10 x 3 ml pre-filled pens \n1 x 3 ml pre-filled pen + 7 NovoFine needles \n1 x 3 ml pre-filled pen + 7 NovoTwist needles \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nNeedles are not included \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only solution if water clear, colourless and aqueous \nFor use by one person only \nDesigned to be used with NovoFine or NovoTwist disposable needles up to a length of 8 mm \n \n\n\n\n27 \n\n \n8. EXPIRY DATE \n \nEXP \nDuring use: Use within 6 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore opening: Store in a refrigerator (2°C to 8°C) \nDuring use: Store below 30°C. Can be stored in a refrigerator (2°C to 8°C) \nDo not freeze \nKeep the cap on in order to protect it from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/04/278/004  1 pen of 3 ml \nEU/1/04/278/005  5 pens of 3 ml \nEU/1/04/278/006  10 pens of 3 ml \nEU/1/04/278/010  1 pen of 3 ml and 7 NovoFine needles \nEU/1/04/278/011  1 pen of 3 ml and 7 NovoTwist needles \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevemir FlexPen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n\n\n28 \n\n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n29 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPEN LABEL (PRE-FILLED PEN. FlexPen) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nLevemir 100 units/ml \nSolution for injection \nInsulin detemir \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nFlexPen \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (PRE-FILLED PEN. InnoLet) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir 100 units/ml \nSolution for injection in pre-filled pen \nInsulin detemir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 ml solution contains 100 units insulin detemir (equivalent to 14.2 mg). 1 pre-filled pen contains 3 ml \nequivalent to 300 units, \n \n \n3. LIST OF EXCIPIENTS \n \nglycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, \nhydrochloric acid/sodium hydroxide for pH adjustment and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. InnoLet. \n \n1 x 3 ml pre-filled pen \n5 x 3 ml pre-filled pens \n10 x 3 ml pre-filled pens \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nNeedles are not included \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only solution if water clear, colourless and aqueous \nFor use by one person only \nDesigned to be used with NovoFine or NovoTwist disposable needles up to a length of 8 mm \n \n \n8. EXPIRY DATE \n\n\n\n31 \n\n \nEXP \nDuring use: Use within 6 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore opening: Store in a refrigerator (2°C to 8°C) \nDuring use: Do not refrigerate. Store below 30°C \nDo not freeze \nKeep the cap on in order to protect it from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/04/278/007  1 pen of 3 ml \nEU/1/04/278/008  5 pens of 3 ml \nEU/1/04/278/009  10 pens of 3 ml \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevemir InnoLet \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n32 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPEN LABEL (PRE-FILLED PEN. InnoLet) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nLevemir 100 units/ml \nSolution for injection \nInsulin detemir \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nInnoLet \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n \n\n\n\n34 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (PRE-FILLED PEN. FlexTouch) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir 100 units/ml \nSolution for injection in pre-filled pen \nInsulin detemir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 ml solution contains 100 units insulin detemir (equivalent to 14.2 mg). 1 pre-filled pen contains 3 ml \nequivalent to 300 units, \n \n \n3. LIST OF EXCIPIENTS \n \nglycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, \nhydrochloric acid/sodium hydroxide for pH adjustment and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. FlexTouch. \n \n1 x 3 ml pre-filled pen \n5 x 3 ml pre-filled pens  \n2 x (5 x 3 ml) pre-filled pens \n1 x 3 ml pre-filled pen + 7 NovoFine needles \n1 x 3 ml pre-filled pen + 7 NovoTwist needles \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nNeedles are not included \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only solution if water clear, colourless and aqueous \nFor use by one person only \nDesigned to be used with NovoFine or NovoTwist disposable needles up to a length of 8 mm \n \n\n\n\n35 \n\n \n8. EXPIRY DATE \n \nEXP \nDuring use: Use within 6 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore opening: Store in a refrigerator (2°C to 8°C) \nDuring use: Store below 30°C. Can be stored in a refrigerator (2°C to 8°C) \nDo not freeze \nKeep the cap on in order to protect it from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/04/278/012  1 pen of 3 ml \nEU/1/04/278/013  5 pens of 3 ml \nEU/1/04/278/014  5 pens of 3 ml. This is part of a multipack of 10 pens and not for sale as individual \npens \nEU/1/04/278/015  1 pen of 3 ml and 7 NovoFine needles \nEU/1/04/278/016  1 pen of 3 ml and 7 NovoTwist needles \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevemir FlexTouch \n \n \n\n\n\n36 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER WRAPPER LABEL ON MULTIPACKS (FlexTouch) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevemir 100 units/ml \nSolution for injection in pre-filled pen \nInsulin detemir \nSC use \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \n1 ml solution contains 100 units insulin detemir (equivalent to 14.2 mg). 1 pre-filled pen contains 3 ml \nequivalent to 300 units, \n \n \n3. LIST OF EXCIPIENTS \n \nglycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, \nhydrochloric acid/sodium hydroxide for pH adjustment and water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. FlexTouch. \n \n2 x (5 x 3 ml). This is a multipack of 10 pre-filled pens and not for sale as individual pre-filled pens \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nNeedles are not included \nRead the package leaflet before use \nSubcutaneous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \nUse only solution if water clear, colourless and aqueous \nFor use by one person only \nDesigned to be used with NovoFine or NovoTwist disposable needles up to a length of 8 mm \n \n \n8. EXPIRY DATE \n\n\n\n38 \n\n \nEXP \nDuring use: Use within 6 weeks \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nBefore opening: Store in a refrigerator (2°C to 8°C) \nDuring use: Store below 30°C. Can be stored in a refrigerator (2°C to 8°C) \nDo not freeze \nKeep the cap on in order to protect it from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard the needle after each injection \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/04/278/014 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevemir FlexTouch \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n39 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n40 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPEN LABEL (PRE-FILLED PEN. FlexTouch) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nLevemir 100 units/ml \nSolution for injection \nInsulin detemir \nSC use \n \n \n2. METHOD OF ADMINISTRATION \n \nFlexTouch \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3 ml \n \n \n6. OTHER \n \nNovo Nordisk A/S \n \n \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n42 \n\nPackage leaflet: Information for the user \n \n\nLevemir 100 units/ml solution for injection in cartridge \nInsulin detemir \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, nurse or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Levemir is and what it is used for \n2. What you need to know before you use Levemir \n3. How to use Levemir \n4. Possible side effects \n5. How to store Levemir \n6. Contents of the pack and other information \n \n \n1. What Levemir is and what it is used for \n \nLevemir is a modern insulin (insulin analogue) with a long-acting effect. Modern insulin products are \nimproved versions of human insulin. \n \nLevemir is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year \nand above with diabetes mellitus (diabetes). Diabetes is a disease where your body does not produce \nenough insulin to control the level of your blood sugar. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nLevemir has a long and steady blood-sugar-lowering action within 3 to 4 hours after injection. \nLevemir provides up to 24 hours of basal insulin coverage. \n \n \n2. What you need to know before you use Levemir \n \nDo not use Levemir \n \n► If you are allergic to insulin detemir or any of the other ingredients in this medicine, see section \n\n6, Contents of the pack and other information. \n► If you suspect hypoglycaemia (low blood sugar) is starting, see a) Summary of serious and very \n\ncommon side effects in section 4. \n► In insulin infusion pumps. \n► If the cartridge or the device containing the cartridge is dropped, damaged or crushed. \n► If it has not been stored correctly or been frozen, see section 5, How to store Levemir. \n► If the insulin does not appear water clear, colourless and aqueous. \n \nIf any of these applies, do not use Levemir. Talk to your doctor, nurse or pharmacist for advice. \n \n\n\n\n43 \n\nBefore using Levemir \n \n► Check the label to make sure it is the right type of insulin. \n► Always check the cartridge, including the rubber plunger at the bottom of the cartridge. Do not \n\nuse it if any damage is seen or if the rubber plunger has been drawn above the white label band \nat the bottom of the cartridge. This could be the result of an insulin leakage. If you suspect that \nthe cartridge is damaged, take it back to your supplier. See your pen manual for further \ninstructions. \n\n► Always use a new needle for each injection to prevent contamination. \n► Needles and Levemir Penfill must not be shared. \n► Levemir Penfill is only suitable for injecting under the skin using a reusable pen. Speak to your \n\ndoctor if you need to inject your insulin by another method. \n \nWarnings and precautions \n \nSome conditions and activities can affect your need for insulin. Consult your doctor: \n► If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n► If you exercise more than usual or if you want to change your usual diet, as this may affect your \n\nblood sugar level. \n► If you are ill, carry on taking your insulin and consult your doctor. \n► If you are going abroad, travelling over time zones may affect your insulin needs and the timing \n\nof your injections. \n► If you have very low albumin you need to carefully monitor your blood sugar level. Discuss this \n\nwith your doctor. \n \nChildren and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThe safety and efficacy of Levemir in children below 1 year of age have not been established. \nNo data are available.  \n \nOther medicines and Levemir \n \nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \nListed below are the most common medicines which may affect your insulin treatment. \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• Other medicines for the treatment of diabetes \n• Monoamine oxidase inhibitors (MAOI) (used to treat depression) \n• Beta-blockers (used to treat high blood pressure) \n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure) \n• Salicylates (used to relieve pain and lower fever) \n• Anabolic steroids (such as testosterone) \n• Sulphonamides (used to treat infections). \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• Oral contraceptives (birth control pills) \n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation) \n• Thyroid hormones (used to treat thyroid gland disorders) \n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \n\nasthma) \n\n\n\n44 \n\n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \ninfluence on the body’s metabolic processes) \n\n• Danazol (medicine acting on ovulation). \n \nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \noccurs in middle-aged adults, caused by the pituitary gland producing excess growth hormone) may \neither increase or decrease your blood sugar level. \n \nBeta-blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \nsymptoms which help you to recognise low blood sugar. \n \nPioglitazone (tablets used for the treatment of type 2 diabetes) \nSome patients with long-standing type 2 diabetes and heart disease or previous stroke who were \ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or \nrapid increase in weight or localised swelling (oedema). \n \nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n \nDrinking alcohol and taking Levemir \n \n► If you drink alcohol, your need for insulin may change as your blood sugar level may either rise \n\nor fall. Careful monitoring is recommended. \n \nPregnancy and breast-feeding \n \n► If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice before taking this medicine. Your insulin dose may need to be changed during \npregnancy and after delivery. Careful control of your diabetes, particularly prevention of \nhypoglycaemia, is important for the health of your baby. \n\n► If you are breast-feeding consult your doctor as you may require adjustments in your insulin \ndoses. \n\nAsk your doctor, nurse or pharmacist for advice before taking any medicine while pregnant or breast-\nfeeding. \n \nDriving and using machines \n \n► Please ask your doctor whether you can drive a car or operate a machine: \n• If you have frequent hypoglycaemia. \n• If you find it hard to recognise hypoglycaemia. \n \nIf your blood sugar is low or high, it might affect your concentration and ability to react  \nand therefore also your ability to drive a car or operate a machine. Bear in mind that you could \nendanger yourself or others. \n \nImportant information about some of the ingredients in Levemir \n \nLevemir contains less than 1 mmol sodium (23 mg) per dose, i.e. Levemir is essentially ‘sodium-free’. \n \n \n3. How to use Levemir \n \nDose and when to take your insulin \n \nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \ndoctor, nurse or pharmacist if you are not sure. \n\n\n\n45 \n\n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nDo not change your insulin unless your doctor tells you to. \nYour dose may have to be adjusted by your doctor if: \n• your doctor has switched you from one type or brand of insulin to another, or \n• your doctor has added another medicine for the treatment of diabetes, in addition to your \n\nLevemir treatment. \n \nUse in children and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThere is no experience with the use of Levemir in children below the age of 1 year. \n \nUse in special patient groups \n \nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n \nHow often to inject \n \nWhen Levemir is used in combination with tablets for diabetes and/or  in combination with injectable \nanti-diabetic products, other than insulin, Levemir should be administered once a day. When Levemir \nis used as part of a basal-bolus insulin regimen Levemir should be administered once or twice daily \ndepending on patients’ needs. Dose of Levemir should be adjusted individually. The injection can be \ngiven at any time during the day, but at the same time each day. For patients who require twice daily \ndosing to optimise blood sugar control, the evening dose can be administered in the evening or at \nbedtime. \n \nHow and where to inject \n \nLevemir is for injection under the skin (subcutaneously). You must never inject Levemir directly into \na vein (intravenously) or muscle (intramuscularly). Levemir Penfill is only suitable for injecting under \nthe skin using a reusable pen. Speak to your doctor if you need to inject your insulin by another \nmethod. \n \nWith each injection, change the injection site within the particular area of skin that you use. This may \nreduce the risk of developing lumps or skin pitting (see section 4, Possible side effects). The best \nplaces to give yourself an injection are: the front of your thighs, the front of your waist (abdomen), or \nthe upper arm. You should always measure your blood sugar regularly. \n \n► Do not refill the cartridge. \n► Levemir Penfill cartridges are designed to be used with Novo Nordisk insulin delivery systems \n\nand NovoFine or NovoTwist needles. \n► If you are treated with Levemir Penfill and another insulin Penfill cartridge, you should use two \n\ninsulin delivery systems, one for each type of insulin. \n► Always carry a spare Penfill cartridge in case the one in use is lost or damaged. \n \nHow to inject Levemir \n \n► Inject the insulin under your skin. Use the injection technique advised by your doctor or nurse \n\nand as described in your pen manual. \n► Keep the needle under your skin for at least 6 seconds. Keep the push-button fully depressed \n\n\n\n46 \n\nuntil the needle has been withdrawn from the skin. This will ensure correct delivery and limit \npossible flow of blood into the needle or insulin reservoir. \n\n► After each injection be sure to remove and discard the needle and store Levemir without the \nneedle attached. Otherwise the liquid may leak out which can cause inaccurate dosing. \n\n \nIf you take more insulin than you should \n \nIf you take too much insulin your blood sugar gets too low (hypoglycaemia). See a) Summary of \nserious and very common side effects in section 4. \n \nIf you forget to take your insulin \n \nIf you forget to take your insulin your blood sugar may get too high (hyperglycaemia). See c) Effects \nfrom diabetes in section 4. \n \nIf you stop taking your insulin \n \nDo not stop taking your insulin without speaking with a doctor, who will tell you what needs to be \ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis. See c) \nEffects from diabetes in section 4. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \na) Summary of serious and very common side effects \n \nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in 10 \npeople. \n \nLow blood sugar may occur if you: \n• Inject too much insulin. \n• Eat too little or miss a meal. \n• Exercise more than usual. \n• Drink alcohol (see section 2 Drinking alcohol and taking Levemir). \n \nSigns of low blood sugar: Cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling \nvery hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness \nor tremor; feeling anxious; feeling confused; difficulty in concentrating. \n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \nquickly from unconsciousness with an injection of the hormone glucagon given by someone who \nknows how to use it. If you are given glucagon you will need glucose or a sugar snack as soon as you \nare conscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n► If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \n\nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose \ntablets or high sugar snacks with you, just in case. \n\n► When the symptoms of low blood sugar have disappeared or when your blood sugar level is \nstabilised, continue insulin treatment as usual. \n\n► If you have such low blood sugar that makes you pass out, if you have had the need for an \ninjection of glucagon, or if you have experienced many incidents of low blood sugar, talk to a \n\n\n\n47 \n\ndoctor. The amount or timing of insulin, food or exercise may need to be adjusted. \n \nTell relevant people that you have diabetes and what the consequences may be, including the risk of \npassing out (becoming unconscious) due to low blood sugar. Let them know that if you pass out, they \nmust turn you on your side and get medical help straight away. They must not give you any food or \ndrink because you may choke. \n \nSerious allergic reaction to Levemir or one of its ingredients (called a systemic allergic reaction) is a \nvery rare side effect but can potentially be life threatening. It may affect less than 1 in 10,000 people. \n \nSeek medical advice immediately: \n• If signs of allergy spread to other parts of your body. \n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \n\nin breathing; have a rapid heartbeat; feel dizzy. \n► If you notice any of these signs, seek medical advice immediately. \n \nb) List of other side effects \n \nUncommon side effects \nMay affect less than 1 in 100 people. \n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of taking your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately. See also Serious allergic reaction above. \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \ndisturbance is usually temporary. \n \nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \nof your insulin, if you inject in such a site. \n \nSwollen joints: When you start taking insulin, water retention may cause swelling around your ankles \nand other joints. Normally this soon disappears. If not, contact your doctor. \n \nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \nAsk your doctor about this. \n \nRare side effects \nMay affect less than 1 in 1,000 people. \n \nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nc) Effects from diabetes \n \n\n\n\n48 \n\nHigh blood sugar (hyperglycaemia) \n \nHigh blood sugar may occur if you: \n• Have not injected enough insulin. \n• Forget to take your insulin or stop taking insulin. \n• Repeatedly take less insulin than you need. \n• Get an infection and/or a fever. \n• Eat more than usual. \n• Exercise less than usual. \n \nWarning signs of high blood sugar: \nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \nfruity (acetone) smell of the breath. \n \nWhat to do if you experience high blood sugar: \n► If you get any of above signs: test your blood sugar level, test your urine for ketones if you can, \n\nthen seek medical advice immediately. \n► These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \ncould lead to diabetic coma and eventually death. \n\n \n \n5. How to store Levemir \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the cartridge label and carton after \n‘EXP’. The expiry date refers to the last day of that month. \nAlways keep the cartridge in the outer carton when you are not using it in order to protect it from \nlight. \nLevemir must be protected from excessive heat and light. \n \nBefore opening: Levemir Penfill that is not being used is to be stored in the refrigerator at 2°C to \n8°C, away from the cooling element. Do not freeze. \n \nDuring use or when carried as a spare: Levemir Penfill that is being used or carried as a spare \nshould not be kept in the refrigerator. You can carry it with you and keep it at room temperature \n(below 30°C) for up to 6 weeks. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Levemir contains \n \n• The active substance is insulin detemir. Each ml contains 100 units of insulin detemir. Each \n\ncartridge contains 300 units of insulin detemir in 3 ml solution for injection. 1 unit insulin \ndetemir corresponds to 1 international unit of human insulin. \n\n• The other ingredients are glycerol, phenol, metacresol, zinc acetate, disodium phosphate \ndihydrate, sodium chloride, hydrochloric acid, sodium hydroxide and water for injections. \n\n \nWhat Levemir looks like and contents of the pack \n \nLevemir is presented as a solution for injection. \n\n\n\n49 \n\n \nPack sizes of 1, 5 and 10 cartridges of 3 ml. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \nManufacturer \n \nThe manufacturer can be identified by the batch number printed on the slip of the carton and on the \nlabel: \n \n– If the second and third characters are S6, P5, K7, R7, VG, FG or ZF, the manufacturer is Novo \n\nNordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark. \n \n– If the second and third characters are H7 or T6, the manufacturer is Novo Nordisk Production \n\nSAS, 45 Avenue d’Orléans, F-28000 Chartres, France. \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n50 \n\nPackage leaflet: Information for the user \n \n\nLevemir 100 units/ml solution for injection in pre-filled pen \nInsulin detemir \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, nurse or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Levemir is and what it is used for \n2. What you need to know before you use Levemir \n3. How to use Levemir \n4. Possible side effects \n5. How to store Levemir \n6. Contents of the pack and other information \n \n \n1. What Levemir is and what it is used for \n \nLevemir is a modern insulin (insulin analogue) with a long-acting effect. Modern insulin products are \nimproved versions of human insulin. \n \nLevemir is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year \nand above with diabetes mellitus (diabetes). Diabetes is a disease where your body does not produce \nenough insulin to control the level of your blood sugar. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nLevemir has a long and steady blood-sugar-lowering action within 3 to 4 hours after injection. \nLevemir provides up to 24 hours of basal insulin coverage. \n \n \n2. What you need to know before you use Levemir \n \nDo not use Levemir \n \n► If you are allergic to insulin detemir or any of the other ingredients in this medicine, see section \n\n6, Contents of the pack and other information. \n► If you suspect hypoglycaemia (low blood sugar) is starting, see a) Summary of serious and very \n\ncommon side effects in section 4. \n► In insulin infusion pumps. \n► If FlexPen is dropped, damaged or crushed. \n► If it has not been stored correctly or been frozen, see section 5, How to store Levemir. \n► If the insulin does not appear water clear, colourless and aqueous. \n \nIf any of these applies, do not use Levemir. Talk to your doctor, nurse or pharmacist for advice. \n \n\n\n\n51 \n\nBefore using Levemir \n \n► Check the label to make sure it is the right type of insulin. \n► Always use a new needle for each injection to prevent contamination. \n► Needles and Levemir FlexPen must not be shared. \n► Levemir FlexPen is only suitable for injecting under the skin. Speak to your doctor if you need \n\nto inject your insulin by another method. \n \nWarnings and precautions \n \nSome conditions and activities can affect your need for insulin. Consult your doctor: \n► If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n► If you exercise more than usual or if you want to change your usual diet, as this may affect your \n\nblood sugar level. \n► If you are ill, carry on taking your insulin and consult your doctor. \n► If you are going abroad, travelling over time zones may affect your insulin needs and the timing \n\nof your injections. \n► If you have very low albumin you need to carefully monitor your blood sugar level. Discuss this \n\nwith your doctor. \n \nChildren and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThe safety and efficacy of Levemir in children below 1 year of age have not been established. \nNo data are available. \n \nOther medicines and Levemir \n \nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \nListed below are the most common medicines which may affect your insulin treatment. \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• Other medicines for the treatment of diabetes \n• Monoamine oxidase inhibitors (MAOI) (used to treat depression) \n• Beta-blockers (used to treat high blood pressure) \n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure) \n• Salicylates (used to relieve pain and lower fever) \n• Anabolic steroids (such as testosterone) \n• Sulphonamides (used to treat infections). \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• Oral contraceptives (birth control pills) \n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation) \n• Thyroid hormones (used to treat thyroid gland disorders) \n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \n\nasthma) \n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \n\ninfluence on the body’s metabolic processes) \n• Danazol (medicine acting on ovulation). \n \nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \n\n\n\n52 \n\noccurs in middle-aged adults, caused by the pituitary gland producing excess growth hormone) may \neither increase or decrease your blood sugar level. \n \nBeta-blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \nsymptoms which help you to recognise low blood sugar. \n \nPioglitazone (tablets used for the treatment of type 2 diabetes) \nSome patients with long-standing type 2 diabetes and heart disease or previous stroke who were \ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or \nrapid increase in weight or localised swelling (oedema). \n \nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n \nDrinking alcohol and taking Levemir \n \n► If you drink alcohol, your need for insulin may change as your blood sugar level may either rise \n\nor fall. Careful monitoring is recommended. \n \nPregnancy and breast-feeding \n \n► If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice before taking this medicine. Your insulin dose may need to be changed during \npregnancy and after delivery. Careful control of your diabetes, particularly prevention of \nhypoglycaemia, is important for the health of your baby. \n\n► If you are breast-feeding consult your doctor as you may require adjustments in your insulin \ndoses. \n\nAsk your doctor, nurse or pharmacist for advice before taking any medicine while pregnant or breast-\nfeeding. \n \nDriving and using machines \n \n► Please ask your doctor whether you can drive a car or operate a machine: \n• If you have frequent hypoglycaemia. \n• If you find it hard to recognise hypoglycaemia. \n \nIf your blood sugar is low or high, it might affect your concentration and ability to react and therefore \nalso your ability to drive a car or operate a machine. Bear in mind that you could endanger yourself or \nothers. \n \nImportant information about some of the ingredients in Levemir \n \nLevemir contains less than 1 mmol sodium (23 mg) per dose, i.e. Levemir is essentially ‘sodium-free’. \n \n \n3. How to use Levemir \n \nDose and when to take your insulin \n \nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \ndoctor, nurse or pharmacist if you are not sure. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \n\n\n\n53 \n\nDo not change your insulin unless your doctor tells you to. \nYour dose may have to be adjusted by your doctor if: \n• your doctor has switched you from one type or brand of insulin to another, or \n• your doctor has added another medicine for the treatment of diabetes, in addition to your \n\nLevemir treatment. \n \nUse in children and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThere is no experience with the use of Levemir in children below the age of 1 year. \n \nUse in special patient groups \n \nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n \nHow often to inject \n \nWhen Levemir is used in combination with tablets for diabetes and/or in combination with injectable \nanti-diabetic products, other than insulin, Levemir should be administered once a day. When Levemir \nis used as part of a basal-bolus insulin regimen Levemir should be administered once or twice daily \ndepending on patients’ needs. Dose of Levemir should be adjusted individually. The injection can be \ngiven at any time during the day, but at the same time each day. For patients who require twice daily \ndosing to optimise blood sugar control, the evening dose can be administered in the evening or at \nbedtime. \n \nHow and where to inject \n \nLevemir is for injection under the skin (subcutaneously). You must never inject Levemir directly into \na vein (intravenously) or muscle (intramuscularly). Levemir FlexPen is only suitable for injecting \nunder the skin. Speak to your doctor if you need to inject your insulin by another method. \n \nWith each injection, change the injection site within the particular area of skin that you use. This may \nreduce the risk of developing lumps or skin pitting (see section 4, Possible side effects). The best \nplaces to give yourself an injection are: the front of your thighs, the front of your waist (abdomen), or \nthe upper arm. You should always measure your blood sugar regularly. \n \nHow to handle Levemir FlexPen \n \nLevemir FlexPen is a pre-filled, colour-coded, disposable pen containing insulin detemir. \n \nRead carefully the instructions for use included in this package leaflet. You must use the pen as \ndescribed in the Instructions for use. \n \nAlways ensure you use the correct pen before you inject your insulin. \n \nIf you take more insulin than you should \n \nIf you take too much insulin your blood sugar gets too low (hypoglycaemia). See a) Summary of \nserious and very common side effects in section 4. \n \nIf you forget to take your insulin \n \nIf you forget to take your insulin your blood sugar may get too high (hyperglycaemia). See c) Effects \nfrom diabetes in section 4. \n\n\n\n54 \n\n \nIf you stop taking your insulin \n \nDo not stop taking your insulin without speaking with a doctor, who will tell you what needs to be \ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis. See c) \nEffects from diabetes in section 4. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \na) Summary of serious and very common side effects \n \nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in 10 \npeople. \n \nLow blood sugar may occur if you: \n• Inject too much insulin. \n• Eat too little or miss a meal. \n• Exercise more than usual. \n• Drink alcohol (see section 2 Drinking alcohol and taking Levemir). \n \nSigns of low blood sugar: Cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling \nvery hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness \nor tremor; feeling anxious; feeling confused; difficulty in concentrating. \n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \nquickly from unconsciousness with an injection of the hormone glucagon given by someone who \nknows how to use it. If you are given glucagon you will need glucose or a sugar snack as soon as you \nare conscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n► If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \n\nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose \ntablets or high sugar snacks with you, just in case. \n\n► When the symptoms of low blood sugar have disappeared or when your blood sugar level is \nstabilised, continue insulin treatment as usual. \n\n► If you have such low blood sugar that makes you pass out, if you have had the need for an \ninjection of glucagon, or if you have experienced many incidents of low blood sugar, talk to a \ndoctor. The amount or timing of insulin, food or exercise may need to be adjusted. \n\n \nTell relevant people that you have diabetes and what the consequences may be, including the risk of \npassing out (becoming unconscious) due to low blood sugar. Let them know that if you pass out, they \nmust turn you on your side and get medical help straight away. They must not give you any food or \ndrink because you may choke. \n \nSerious allergic reaction to Levemir or one of its ingredients (called a systemic allergic reaction) is a \nvery rare side effect but can potentially be life threatening. It may affect less than 1 in 10,000 people. \n \nSeek medical advice immediately: \n• If signs of allergy spread to other parts of your body. \n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \n\n\n\n55 \n\nin breathing; have a rapid heartbeat; feel dizzy. \n► If you notice any of these signs, seek medical advice immediately. \n \nb) List of other side effects \n \nUncommon side effects \nMay affect less than 1 in 100 people.  \n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of taking your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately. See also Serious allergic reaction above. \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \ndisturbance is usually temporary. \n \nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \nof your insulin, if you inject in such a site. \n \nSwollen joints: When you start taking insulin, water retention may cause swelling around your ankles \nand other joints. Normally this soon disappears. If not, contact your doctor. \n \nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \nAsk your doctor about this. \n \nRare side effects  \nMay affect less than 1 in 1,000 people. \n \nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nc) Effects from diabetes \n \nHigh blood sugar (hyperglycaemia) \n \nHigh blood sugar may occur if you: \n• Have not injected enough insulin. \n• Forget to take your insulin or stop taking insulin. \n• Repeatedly take less insulin than you need. \n• Get an infection and/or a fever. \n• Eat more than usual. \n• Exercise less than usual. \n \nWarning signs of high blood sugar: \nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \n\n\n\n56 \n\nfruity (acetone) smell of the breath. \n \nWhat to do if you experience high blood sugar: \n► If you get any of above signs: test your blood sugar level, test your urine for ketones if you can, \n\nthen seek medical advice immediately. \n► These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \ncould lead to diabetic coma and eventually death. \n\n \n \n5. How to store Levemir \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the FlexPen label and carton after \n‘EXP’. The expiry date refers to the last day of that month. \nAlways keep the pen cap on your FlexPen when you are not using it in order to protect it from light. \nLevemir must be protected from excessive heat and light. \n \nBefore opening: Levemir FlexPen that is not being used is to be stored in the refrigerator at 2°C to \n8°C, away from the cooling element. Do not freeze. \n \nDuring use or when carried as a spare: You can carry your Levemir FlexPen with you and keep it \nat a temperature below 30°C or in a refrigerator (2°C to 8°C) for up to 6 weeks. If refrigerated, keep \naway from the cooling element. Do not freeze. \n \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Levemir contains \n \n• The active substance is insulin detemir. Each ml contains 100 units of insulin detemir. Each \n\npre-filled pen contains 300 units of insulin detemir in 3 ml solution for injection. 1 unit insulin \ndetemir corresponds to 1 international unit of human insulin. \n\n• The other ingredients are glycerol, phenol, metacresol, zinc acetate, disodium phosphate \ndihydrate, sodium chloride, hydrochloric acid, sodium hydroxide and water for injections. \n\n \nWhat Levemir looks like and contents of the pack \n \nLevemir is presented as a solution for injection. \n \nPack sizes of 1 (with or without needles), 5 (without needles) and 10 (without needles) pre-filled pens \nof 3 ml. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \nManufacturer \n \nThe manufacturer can be identified by the batch number printed on the slip of the carton and on the \n\n\n\n57 \n\nlabel: \n \n– If the second and third characters are S6, P5, K7, R7, VG, FG or ZF, the manufacturer is Novo \n\nNordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark. \n \n– If the second and third characters are H7 or T6, the manufacturer is Novo Nordisk Production \n\nSAS, 45 Avenue d’Orléans, F-28000 Chartres, France. \n \nNow turn over for information on how to use your FlexPen. \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n58 \n\nInstructions on how to use LEVEMIR solution for injection in a FlexPen \n \nRead the following instructions carefully before using your FlexPen. If you do not follow the \ninstructions carefully, you may get too little or too much insulin, which can lead to too high or too low \nblood sugar level. \n \nYour FlexPen is a pre-filled dial-a-dose insulin pen. You can select doses from 1 to 60 units in \nincrements of 1 unit. FlexPen is designed to be used with NovoFine or NovoTwist disposable needles \nup to a length of 8 mm. As a precautionary measure, always carry a spare insulin delivery device in \ncase your FlexPen in use is lost or damaged. \n \n Levemir FlexPen \n\nPen cap \nCartridge \n\nResidual scale \nPointer \n\nDose \nselector Push- \n\nbutton Big outer  needle cap \n\nInner needle cap Paper tab \n\nNeedle \n\nNeedle (example) \n\n \n \nCaring for your pen \n \nYour FlexPen must be handled with care. \nIf it is dropped, damaged or crushed, there is a risk of insulin leakage. This may cause inaccurate \ndosing, which can lead to too high or too low blood sugar level. \n \nYou can clean the exterior of your FlexPen by wiping it with a medicinal swab. Do not soak it, wash \nor lubricate it as it may damage the pen. \n \nDo not refill your FlexPen. \n \nPreparing your Levemir FlexPen \n \nCheck the name and coloured label of your pen to make sure that it contains the correct type of \ninsulin. This is especially important if you take more than one type of insulin. If you take the wrong \ntype of insulin, your blood sugar level may get too high or too low. \n \nA \nPull off the pen cap. \n \n A \n\n \n \nB \nRemove the paper tab from a new disposable needle. \n \nScrew the needle straight and tightly onto your FlexPen. \n \n B \n\n \n \nC \nPull off the big outer needle cap and keep it for later. \n\n\n\n59 \n\n \n C \n\n \n \nD \nPull off the inner needle cap and dispose of it. \n \nNever try to put the inner needle cap back on the needle. You may stick yourself with the needle. \n \n D \n\n \n \n\n Always use a new needle for each injection. This reduces the risk of contamination, infection, \nleakage of insulin, blocked needles and inaccurate dosing. \n\n \n Be careful not to bend or damage the needle before use. \n\n \nChecking the insulin flow \n \nPrior to each injection small amounts of air may collect in the cartridge during normal use. To \navoid injection of air and ensure proper dosing: \n \nE \nTurn the dose selector to select 2 units. \n \n E \n\n2 units \nselected \n\n \n \nF \nHold your FlexPen with the needle pointing upwards and tap the cartridge gently with your finger a \nfew times to make any air bubbles collect at the top of the cartridge. \n \n F \n\n \n \nG \nKeeping the needle upwards, press the push-button all the way in. The dose selector returns to 0. \n \nA drop of insulin should appear at the needle tip. If not, change the needle and repeat the procedure \nno more than 6 times. \n \nIf a drop of insulin still does not appear, the pen is defective, and you must use a new one. \n \n\n\n\n60 \n\n G \n\n \n \n\n Always make sure that a drop appears at the needle tip before you inject. This makes sure that \nthe insulin flows. If no drop appears, you will not inject any insulin, even though the dose \nselector may move. This may indicate a blocked or damaged needle. \n\n \n Always check the flow before you inject. If you do not check the flow, you may get too little \n\ninsulin or no insulin at all. This may lead to too high blood sugar level. \n \nSelecting your dose \n \nCheck that the dose selector is set at 0. \n \nH \nTurn the dose selector to select the number of units you need to inject. \n \nThe dose can be corrected either up or down by turning the dose selector in either direction until the \ncorrect dose lines up with the pointer. When turning the dose selector be careful not to push the push-\nbutton as insulin will come out. \n \nYou cannot select a dose larger than the number of units left in the cartridge. \n \n H \n\n5 units \nselected \n\n24 units \nselected \n\n \n \n\n Always use the dose selector and the pointer to see how many units you have selected before \ninjecting the insulin. \n\n Do not count the pen clicks. If you select and inject the wrong dose, your blood sugar level may \nget too high or too low. Do not use the residual scale, it only shows approximately how much \ninsulin is left in your pen. \n\n \nMaking the injection \n \nInsert the needle into your skin. Use the injection technique shown by your doctor or nurse. \n \nI \nInject the dose by pressing the push-button all the way in until 0 lines up with the pointer. Be careful \nonly to push the push-button when injecting. \n \nTurning the dose selector will not inject insulin. \n \n\n\n\n61 \n\n I \n\n \n \nJ \nKeep the push-button fully depressed and let the needle remain under the skin for at least 6 seconds. \nThis will make sure you get the full dose. \n \nWithdraw the needle from the skin then release the pressure on the push-button. \n \nAlways make sure that the dose selector returns to 0 after the injection. If the dose selector stops \nbefore it returns to 0, the full dose has not been delivered, which may result in too high blood sugar \nlevel. \n \n J \n\n \n \nK \nLead the needle into the big outer needle cap without touching it. When the needle is covered, \ncarefully push the big outer needle cap completely on and then unscrew the needle. \n \nDispose of it carefully and put the pen cap back on your FlexPen. \n \n K \n\n \n \n\n Always remove the needle after each injection and store your FlexPen without the needle \nattached. This reduces the risk of contamination, infection, leakage of insulin, blocked needles \nand inaccurate dosing. \n\n \nFurther important information \n \n\n Caregivers must be very careful when handling used needles –to  reduce the risk of needle \nsticks and cross-infection. \n\n \n Dispose of your used FlexPen carefully without the needle attached. \n\n \n Never share your pen or your needles with other people. It might lead to cross-infection. \n\n \n Never share your pen with other people. Your medicine might be harmful to their health. \n\n \n Always keep your pen and needles out of sight and reach of others, especially children. \n\n \n\n\n\n62 \n\nPackage leaflet: Information for the user \n \n\nLevemir 100 units/ml solution for injection in pre-filled pen \nInsulin detemir \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, nurse or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Levemir is and what it is used for \n2. What you need to know before you use Levemir \n3. How to use Levemir \n4. Possible side effects \n5. How to store Levemir \n6. Contents of the pack and other information \n \n \n1. What Levemir is and what it is used for \n \nLevemir is a modern insulin (insulin analogue) with a long-acting effect. Modern insulin products are \nimproved versions of human insulin. \n \nLevemir is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year \nand above with diabetes mellitus (diabetes). Diabetes is a disease where your body does not produce \nenough insulin to control the level of your blood sugar. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nLevemir has a long and steady blood-sugar-lowering action within 3 to 4 hours after injection. \nLevemir provides up to 24 hours of basal insulin coverage. \n \n \n2. What you need to know before you use Levemir \n \nDo not use Levemir \n \n► If you are allergic to insulin detemir or any of the other ingredients in this medicine, see section \n\n6, Contents of the pack and other information. \n► If you suspect hypoglycaemia (low blood sugar) is starting, see a) Summary of serious and very \n\ncommon side effects in section 4. \n► In insulin infusion pumps. \n► If InnoLet is dropped, damaged or crushed. \n► If it has not been stored correctly or been frozen, see section 5, How to store Levemir. \n► If the insulin does not appear water clear, colourless and aqueous. \n \nIf any of these applies, do not use Levemir. Talk to your doctor, nurse or pharmacist for advice. \n \n\n\n\n63 \n\nBefore using Levemir \n \n► Check the label to make sure it is the right type of insulin. \n► Always use a new needle for each injection to prevent contamination. \n► Needles and Levemir InnoLet must not be shared. \n► Levemir InnoLet is only suitable for injecting under the skin. Speak to your doctor if you need \n\nto inject your insulin by another method. \n \nWarnings and precautions \n \nSome conditions and activities can affect your need for insulin. Consult your doctor: \n► If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n► If you exercise more than usual or if you want to change your usual diet, as this may affect your \n\nblood sugar level. \n► If you are ill, carry on taking your insulin and consult your doctor. \n► If you are going abroad, travelling over time zones may affect your insulin needs and the timing \n\nof your injections. \n► If you have very low albumin you need to carefully monitor your blood sugar level. Discuss this \n\nwith your doctor. \n \nChildren and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThe safety and efficacy of Levemir in children below  1year of age have not been established. \nNo data are available. \n \nOther medicines and Levemir \n \nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \nListed below are the most common medicines which may affect your insulin treatment. \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• Other medicines for the treatment of diabetes \n• Monoamine oxidase inhibitors (MAOI) (used to treat depression) \n• Beta-blockers (used to treat high blood pressure) \n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure) \n• Salicylates (used to relieve pain and lower fever) \n• Anabolic steroids (such as testosterone) \n• Sulphonamides (used to treat infections). \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• Oral contraceptives (birth control pills) \n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation) \n• Thyroid hormones (used to treat thyroid gland disorders) \n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \n\nasthma) \n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \n\ninfluence on the body’s metabolic processes) \n• Danazol (medicine acting on ovulation). \n \nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \n\n\n\n64 \n\noccurs in middle-aged adults, caused by the pituitary gland producing excess growth hormone) may \neither increase or decrease your blood sugar level. \n \nBeta-blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \nsymptoms which help you to recognise low blood sugar. \n \nPioglitazone (tablets used for the treatment of type 2 diabetes) \nSome patients with long-standing type 2 diabetes and heart disease or previous stroke who were \ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or \nrapid increase in weight or localised swelling (oedema). \n \nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n \nDrinking alcohol and taking Levemir \n \n► If you drink alcohol, your need for insulin may change as your blood sugar level may either rise \n\nor fall. Careful monitoring is recommended. \n \nPregnancy and breast-feeding \n \n► If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice before taking this medicine. Your insulin dose may need to be changed during \npregnancy and after delivery. Careful control of your diabetes, particularly prevention of \nhypoglycaemia, is important for the health of your baby. \n\n► If you are breast-feeding consult your doctor as you may require adjustments in your insulin \ndoses. \n\nAsk your doctor, nurse or pharmacist for advice before taking any medicine while pregnant or breast-\nfeeding. \n \nDriving and using machines \n \n► Please ask your doctor whether you can drive a car or operate a machine: \n• If you have frequent hypoglycaemia. \n• If you find it hard to recognise hypoglycaemia. \n \nIf your blood sugar is low or high, it might affect your concentration and ability to react and therefore \nalso your ability to drive a car or operate a machine. Bear in mind that you could endanger yourself or \nothers. \n \nImportant information about some of the ingredients in Levemir \n \nLevemir contains less than 1 mmol sodium (23 mg) per dose, i.e. Levemir is essentially ‘sodium-free’. \n \n \n3. How to use Levemir \n \nDose and when to take your insulin \n \nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \ndoctor, nurse or pharmacist if you are not sure. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \n\n\n\n65 \n\nDo not change your insulin unless your doctor tells you to. \nYour dose may have to be adjusted by your doctor if: \n• your doctor has switched you from one type or brand of insulin to another, or \n• your doctor has added another medicine for the treatment of diabetes, in addition to your \n\nLevemir treatment. \n \nUse in children and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThere is no experience with the use of Levemir in children below the age of 1 year. \n \nUse in special patient groups \n \nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n \nHow often to inject \n \nWhen Levemir is used in combination with tablets for diabetes and/or in combination with injectable \nanti-diabetic products, other than insulin, Levemir should be administered once a day. When Levemir \nis used as part of a basal-bolus insulin regimen Levemir should be administered once or twice daily \ndepending on patients’ needs. Dose of Levemir should be adjusted individually. The injection can be \ngiven at any time during the day, but at the same time each day. For patients who require twice daily \ndosing to optimise blood sugar control, the evening dose can be administered in the evening or at \nbedtime. \n \nHow and where to inject \n \nLevemir is for injection under the skin (subcutaneously). You must never inject Levemir directly into \na vein (intravenously) or muscle (intramuscularly). Levemir InnoLet is only suitable for injecting \nunder the skin. Speak to your doctor if you need to inject your insulin by another method. \n \nWith each injection, change the injection site within the particular area of skin that you use. This may \nreduce the risk of developing lumps or skin pitting (see section 4, Possible side effects). The best \nplaces to give yourself an injection are: the front of your thighs, the front of your waist (abdomen), or \nthe upper arm. You should always measure your blood sugar regularly. \n \nHow to handle Levemir InnoLet \n \nLevemir InnoLet is a pre-filled disposable pen containing insulin detemir. \n \nRead carefully the instructions for use included in this package leaflet. You must use the pen as \ndescribed in the Instructions for use. \n \nAlways ensure you use the correct pen before you inject your insulin. \n \nIf you take more insulin than you should \n \nIf you take too much insulin your blood sugar gets too low (hypoglycaemia). See a) Summary of \nserious and very common side effects in section 4. \n \nIf you forget to take your insulin \n \nIf you forget to take your insulin your blood sugar may get too high (hyperglycaemia). See c) Effects \nfrom diabetes in section 4. \n\n\n\n66 \n\n \nIf you stop taking your insulin \n \nDo not stop taking your insulin without speaking with a doctor, who will tell you what needs to be \ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis. See c) \nEffects from diabetes in section 4. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \na) Summary of serious and very common side effects \n \nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in 10 \npeople. \n \nLow blood sugar may occur if you: \n• Inject too much insulin. \n• Eat too little or miss a meal. \n• Exercise more than usual. \n• Drink alcohol (see section 2 Drinking alcohol and taking Levemir). \n \nSigns of low blood sugar: Cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling \nvery hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness \nor tremor; feeling anxious; feeling confused; difficulty in concentrating. \n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \nquickly from unconsciousness with an injection of the hormone glucagon given by someone who \nknows how to use it. If you are given glucagon you will need glucose or a sugar snack as soon as you \nare conscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n► If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \n\nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose \ntablets or high sugar snacks with you, just in case. \n\n► When the symptoms of low blood sugar have disappeared or when your blood sugar level is \nstabilised, continue insulin treatment as usual. \n\n► If you have such low blood sugar that makes you pass out, if you have had the need for an \ninjection of glucagon, or if you have experienced many incidents of low blood sugar, talk to a \ndoctor. The amount or timing of insulin, food or exercise may need to be adjusted. \n\n \nTell relevant people that you have diabetes and what the consequences may be, including the risk of \npassing out (becoming unconscious) due to low blood sugar. Let them know that if you pass out, they \nmust turn you on your side and get medical help straight away. They must not give you any food or \ndrink because you may choke. \n \nSerious allergic reaction to Levemir or one of its ingredients (called a systemic allergic reaction) is a \nvery rare side effect but can potentially be life threatening. It may affect less than 1 in 10,000 people. \n \nSeek medical advice immediately: \n• If signs of allergy spread to other parts of your body. \n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \n\nin breathing; have a rapid heartbeat; feel dizzy. \n\n\n\n67 \n\n► If you notice any of these signs, seek medical advice immediately. \n \nb) List of other side effects \n \nUncommon side effects \nMay affect less than 1 in 100 people. \n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of taking your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately. See also Serious allergic reaction above. \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \ndisturbance is usually temporary. \n \nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \nof your insulin, if you inject in such a site. \n \nSwollen joints: When you start taking insulin, water retention may cause swelling around your ankles \nand other joints. Normally this soon disappears. If not, contact your doctor. \n \nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \nAsk your doctor about this. \n \nRare side effects  \nMay affect less than 1 in 1,000 people. \n \nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nc) Effects from diabetes \n \nHigh blood sugar (hyperglycaemia) \n \nHigh blood sugar may occur if you: \n• Have not injected enough insulin. \n• Forget to take your insulin or stop taking insulin. \n• Repeatedly take less insulin than you need. \n• Get an infection and/or a fever. \n• Eat more than usual. \n• Exercise less than usual. \n \nWarning signs of high blood sugar: \nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \nfruity (acetone) smell of the breath. \n\n\n\n68 \n\n \nWhat to do if you experience high blood sugar: \n► If you get any of above signs: test your blood sugar level, test your urine for ketones if you can, \n\nthen seek medical advice immediately. \n► These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \ncould lead to diabetic coma and eventually death. \n\n \n \n5. How to store Levemir \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the InnoLet label and carton after \n‘EXP’. The expiry date refers to the last day of that month. \nAlways keep the pen cap on your InnoLet when you are not using it in order to protect it from light. \nLevemir must be protected from excessive heat and light. \n \nBefore opening: Levemir InnoLet that is not being used is to be stored in the refrigerator at 2°C to \n8°C, away from the cooling element. Do not freeze. \n \nDuring use or when carried as a spare: Levemir InnoLet that is being used or carried as a spare \nshould not be kept in the refrigerator. You can carry it with you and keep it at room temperature \n(below 30°C) for up to 6 weeks. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Levemir contains \n \n• The active substance is insulin detemir. Each ml contains 100 units of insulin detemir. Each \n\npre-filled pen contains 300 units of insulin detemir in 3 ml solution for injection. 1 unit insulin \ndetemir corresponds to 1 international unit of human insulin. \n\n• The other ingredients are glycerol, phenol, metacresol, zinc acetate, disodium phosphate \ndihydrate, sodium chloride, hydrochloric acid, sodium hydroxide and water for injections. \n\n \nWhat Levemir looks like and contents of the pack \n \nLevemir is presented as a solution for injection. \n \nPack sizes of 1, 5 and 10 pre-filled pens of 3 ml. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \nNow turn over for information on how to use your InnoLet. \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n69 \n\n \nInstructions on how to use LEVEMIR solution for injection in InnoLet \n \nRead the instructions carefully before using your InnoLet. If you do not follow the instructions \ncarefully, you may get too little or too much insulin, which can lead to too high or too low blood sugar \nlevel. \n \nYour InnoLet is a simple, compact pre-filled pen able to deliver 1 to 50 units in increments of 1 unit. \nInnoLet is designed to be used with NovoFine or NovoTwist disposable needles up to a length of \n8 mm. As a precautionary measure, always carry a spare insulin delivery device in case your InnoLet \nin use is lost or damaged. \n \n \n\nPush-button \n\nDose \nselector \n\nDose scale \n\nCompartment \nfor needles \n\nResidual \nscale \n\nInsulin \ncartridge \n\nDisposable needle (example) \n\nPen cap Paper tab \n\nNeedle \n\nInner needle \ncap \n\nBig outer \nneedle cap \n\n \n \nGetting started \n \nCheck the name and coloured label of your InnoLet to make sure that it contains the correct type of \ninsulin. This is especially important if you take more than one type of insulin. If you take the wrong \ntype of insulin, your blood sugar level may get too high or too low. Take off the pen cap. \n \nAttaching the needle \n \n• Always use a new needle for each injection. This reduces the risk of contamination, infection, \n\nleakage of insulin, blocked needles and inaccurate dosing. \n• Be careful not to bend or damage the needle before use. \n• Remove the paper tab from a new disposable needle. \n• Screw the needle straight and tightly onto your InnoLet (picture A). \n• Pull off the big outer needle cap and the inner needle cap. You may want to store the big \n\nouter needle cap in the compartment. \nNever try to put the inner needle cap back on the needle. You may stick yourself with the \nneedle. \n\n \n\n\n\n70 \n\n A \n\n \n \nPriming to expel air prior to each injection \n \nSmall amounts of air may collect in the needle and cartridge during normal use. \n \nTo avoid injection of air and ensure proper dosing: \n• Dial 2 units by turning the dose selector clockwise. \n• Hold InnoLet with the needle upwards and tap the cartridge gently with your finger a few \n\ntimes (picture B) to make any air bubbles collect at the top of the cartridge. \n• Keeping the needle upwards, press the push-button and the dose selector returns to 0. \n• Always make sure that a drop appears at the needle tip before injection (picture B). This \n\nmakes sure the insulin flows. If not, change the needle and repeat the procedure no more than \n6 times. \n\n \nIf a drop of insulin still does not appear, the device is defective and must not be used. \n \n• If no drop appears, you will not inject any insulin, even though the dose selector may move. \n\nThis may indicate a blocked or damaged needle. \n \n• Always prime InnoLet before you inject. If you do not prime InnoLet, you may get too little \n\ninsulin or no insulin at all. This may lead to too high blood sugar level. \n \n B \n\n \n \nSetting the dose \n \n• Always check that the push-button is fully depressed and the dose selector is set to 0. \n• Dial the number of units required by turning the dose selector clockwise (picture C). \n• You will hear a click for every single unit dialled. The dose can be corrected by turning the \n\ndial either way. Make sure not to turn the dial or correct the dose when the needle is inserted in \nthe skin. This may lead to inaccurate dosing that can make your blood sugar level too high or \ntoo low. \n\n \n\n\n\n71 \n\nAlways use the dose scale and the dose selector to see how many units you have selected before \ninjecting the insulin. Do not count the pen clicks. If you select and inject the wrong dose, your \nblood sugar level may get too high or too low. Do not use the residual scale, it only shows \napproximately how much insulin is left in your pen. \n\n \nYou cannot set a dose larger than the number of units remaining in the cartridge. \n \n C \n\n \n \nInjecting the insulin \n \n• Insert the needle into your skin. Use the injection technique advised by your doctor. \n• Deliver the dose by pressing the push-button fully down (picture D). You will hear clicks as \n\nthe dose selector returns to 0. \n• After the injection, the needle should remain under the skin for at least 6 seconds to \n\nensure that the full dose has been delivered. \n• Make sure not to block the dose selector while injecting, as the dose selector must be \n\nallowed to return to 0 when you press the push-button. Always make sure that the dose selector \nreturns to 0 after the injection. If the dose selector stops before it returns to 0, the full dose has \nnot been delivered, which may result in too high blood sugar level. \n\n• Discard the needle after each injection. \n \n D \n\n \n \nRemoving the needle \n \n• Replace the big outer needle cap and unscrew the needle (picture E). Dispose of it \n\ncarefully. \n• Put the pen cap back on your InnoLet to protect the insulin from light. \n \n \n\n\n\n72 \n\n E \n\n \n \nAlways use a new needle for each injection.Always remove and discard the needle after each injection \nand store your InnoLet without the needle attached. This reduces the risk of contamination, infection, \nleakage of insulin, blocked needles and inaccurate dosing. \n \nFurther important information \nCaregivers must be very careful when handling used needles – to reduce the risk of needle sticks and \ncross-infection \n \nDispose of your used InnoLet carefully without the needle attached. \n \nNever share your pen or your needles with other people. It might lead to cross-infection. \n \nNever share your pen with other people. Your medicine might be harmful to their health. \n \nAlways keep your InnoLet and needles out of sight and reach of others, especially children. \n \nCaring for your pen \n \nYour InnoLet is designed to work accurately and safely. It must be handled with care. If it is dropped, \ndamaged or crushed, there is a risk of insulin leakage. This may cause inaccurate dosing, which can \nlead to too high or too low blood sugar level. \nYou can clean your InnoLet by wiping it with a medicinal swab. Do not soak, wash or lubricate it. \nThis may damage the mechanism and may cause inaccurate dosing, which can lead to too high or too \nlow blood sugar level. \nDo not refill your InnoLet. \n \n\n\n\n73 \n\nPackage leaflet: Information for the user \n \n\nLevemir 100 units/ml solution for injection in pre-filled pen \nInsulin detemir \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor, nurse or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Levemir is and what it is used for \n2. What you need to know before you use Levemir \n3. How to use Levemir \n4. Possible side effects \n5. How to store Levemir \n6. Contents of the pack and other information  \n \n \n1. What Levemir is and what it is used for \n \nLevemir is a modern insulin (insulin analogue) with a long-acting effect. Modern insulin products are \nimproved versions of human insulin. \n \nLevemir is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year \nand above with diabetes mellitus (diabetes). Diabetes is a disease where your body does not produce \nenough insulin to control the level of your blood sugar. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nLevemir has a long and steady blood-sugar-lowering action within 3 to 4 hours after injection. \nLevemir provides up to 24 hours of basal insulin coverage. \n \n \n2. What you need to know before you use Levemir \n \nDo not use Levemir \n \n► If you are allergic to insulin detemir or any of the other ingredients in this medicine, see section \n\n6, Contents of the pack and other information. \n► If you suspect hypoglycaemia (low blood sugar) is starting, see a) Summary of serious and very \n\ncommon side effects in section 4. \n► In insulin infusion pumps. \n► If FlexTouch is dropped, damaged or crushed. \n► If it has not been stored correctly or been frozen, see section 5, How to store Levemir. \n► If the insulin does not appear water clear, colourless and aqueous. \n \nIf any of these applies, do not use Levemir. Talk to your doctor, nurse or pharmacist for advice. \n \n\n\n\n74 \n\nBefore using Levemir \n \n► Check the label to make sure it is the right type of insulin. \n► Always use a new needle for each injection to prevent contamination. \n► Needles and Levemir FlexTouch must not be shared. \n► Levemir FlexTouch is only suitable for injecting under the skin. Speak to your doctor if you \n\nneed to inject your insulin by another method. \n \nWarnings and precautions \nSome conditions and activities can affect your need for insulin. Consult your doctor: \n► If you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. \n► If you exercise more than usual or if you want to change your usual diet, as this may affect your \n\nblood sugar level. \n► If you are ill, carry on taking your insulin and consult your doctor. \n► If you are going abroad, travelling over time zones may affect your insulin needs and the timing \n\nof your injections.  \n► If you have very low albumin you need to carefully monitor your blood sugar level. Discuss this \n\nwith your doctor. \n \nChildren and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThe safety and efficacy of Levemir in children below 1 year of age have not been established. \nNo data are available. \n \nOther medicines and Levemir \nTell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nSome medicines affect your blood sugar level and this may mean that your insulin dose has to change. \nListed below are the most common medicines which may affect your insulin treatment. \n \nYour blood sugar level may fall (hypoglycaemia) if you take: \n• Other medicines for the treatment of diabetes \n• Monoamine oxidase inhibitors (MAOI) (used to treat depression) \n• Beta-blockers (used to treat high blood pressure) \n• Angiotensin converting enzyme (ACE) inhibitors (used to treat certain heart conditions or high \n\nblood pressure) \n• Salicylates (used to relieve pain and lower fever) \n• Anabolic steroids (such as testosterone) \n• Sulphonamides (used to treat infections). \n \nYour blood sugar level may rise (hyperglycaemia) if you take: \n• Oral contraceptives (birth control pills) \n• Thiazides (used to treat high blood pressure or excessive fluid retention) \n• Glucocorticoids (such as ‘cortisone’ used to treat inflammation) \n• Thyroid hormones (used to treat thyroid gland disorders) \n• Sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat \n\nasthma) \n• Growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced \n\ninfluence on the body’s metabolic processes) \n• Danazol (medicine acting on ovulation). \n \nOctreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually \noccurs in middle-aged adults, caused by the pituitary gland producing excess growth hormone) may \neither increase or decrease your blood sugar level. \n\n\n\n75 \n\n \nBeta-blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning \nsymptoms which help you to recognise low blood sugar. \n \nPioglitazone (tablets used for the treatment of type 2 diabetes) \nSome patients with long-standing type 2 diabetes and heart disease or previous stroke who were \ntreated with pioglitazone and insulin experienced the development of heart failure. Inform your doctor \nas soon as possible if you experience signs of heart failure such as unusual shortness of breath or \nrapid increase in weight or localised swelling (oedema). \n \nIf you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. \n \nDrinking alcohol and taking Levemir \n \n► If you drink alcohol, your need for insulin may change as your blood sugar level may either rise \n\nor fall. Careful monitoring is recommended. \n \nPregnancy and breast-feeding \n \n► If you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor \n\nfor advice before taking this medicine. Your insulin dose may need to be changed during \npregnancy and after delivery. Careful control of your diabetes, particularly prevention of \nhypoglycaemia, is important for the health of your baby. \n\n► If you are breast-feeding consult your doctor as you may require adjustments in your insulin \ndoses. \n\nAsk your doctor, nurse or pharmacist for advice before taking any medicine while pregnant or breast-\nfeeding. \n \nDriving and using machines \n \n► Please ask your doctor whether you can drive a car or operate a machine: \n• If you have frequent hypoglycaemia. \n• If you find it hard to recognise hypoglycaemia. \n \nIf your blood sugar is low or high, it might affect your concentration and ability to react and therefore \nalso your ability to drive a car or operate a machine. Bear in mind that you could endanger yourself or \nothers. \n \nImportant information about some of the ingredients in Levemir \n \nLevemir contains less than 1 mmol sodium (23 mg) per dose, i.e. Levemir is essentially ‘sodium-free’. \n \n \n3. How to use Levemir \n \nDose and when to take your insulin \n \nAlways use your insulin and adjust your dose exactly as your doctor has told you. Check with your \ndoctor, nurse or pharmacist if you are not sure. \n \nLevemir can be used with meal-related rapid acting insulin medicines. \nIn treatment of type 2 diabetes mellitus, Levemir may also be used in combination with tablets for \ndiabetes and/or with injectable anti-diabetic products, other than insulin. \n \nDo not change your insulin unless your doctor tells you to. \nYour dose may have to be adjusted by your doctor if: \n\n\n\n76 \n\n• your doctor has switched you from one type or brand of insulin to another, or \n• your doctor has added another medicine for the treatment of diabetes, in addition to your \n\nLevemir treatment. \n \nUse in children and adolescents \n \nLevemir can be used in adolescents and children aged 1 year and above. \n \nThere is no experience with the use of Levemir in children below the age of 1 year. \n \nUse in special patient groups \n \nIf you have reduced kidney or liver function, or if you are above 65 years of age, you need to check \nyour blood sugar more regularly and discuss changes in your insulin dose with your doctor. \n \nHow often to inject \n \nWhen Levemir is used in combination with tablets for diabetes and/or in combination with injectable \nanti-diabetic products, other than insulin, Levemir should be administered once a day. When Levemir \nis used as part of a basal-bolus insulin regimen Levemir should be administered once or twice daily \ndepending on patients’ needs. Dose of Levemir should be adjusted individually. The injection can be \ngiven at any time during the day, but at the same time each day. For patients who require twice daily \ndosing to optimise blood sugar control, the evening dose can be administered in the evening or at \nbedtime. \n \nHow and where to inject \n \nLevemir is for injection under the skin (subcutaneously). You must never inject Levemir directly into \na vein (intravenously) or muscle (intramuscularly). Levemir FlexTouch is only suitable for injecting \nunder the skin. Speak to your doctor if you need to inject your insulin by another method. \n \nWith each injection, change the injection site within the particular area of skin that you use. This may \nreduce the risk of developing lumps or skin pitting (see section 4, Possible side effects). The best \nplaces to give yourself an injection are: the front of your thighs, the front of your waist (abdomen), or \nthe upper arm. You should always measure your blood sugar regularly. \n \nHow to handle Levemir FlexTouch \n \nLevemir FlexTouch is a pre-filled, colour-coded, disposable pen containing insulin detemir. \n \nRead carefully the instructions for use included in this package leaflet. You must use the pen as \ndescribed in the Instructions for use. \n \nAlways ensure you use the correct pen before you inject your insulin. \n \nIf you take more insulin than you should \n \nIf you take too much insulin your blood sugar gets too low (hypoglycaemia). See a) Summary of \nserious and very common side effects in section 4. \n \nIf you forget to take your insulin \n \nIf you forget to take your insulin your blood sugar may get too high (hyperglycaemia). See c) Effects \nfrom diabetes in section 4. \n \nIf you stop taking your insulin \n\n\n\n77 \n\n \nDo not stop taking your insulin without speaking with a doctor, who will tell you what needs to be \ndone. This could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis. See c) \nEffects from diabetes in section 4. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \na) Summary of serious and very common side effects \n \nLow blood sugar (hypoglycaemia) is a very common side effect. It may affect more than 1 in 10 \npeople. \n \nLow blood sugar may occur if you: \n• Inject too much insulin. \n• Eat too little or miss a meal. \n• Exercise more than usual. \n• Drink alcohol (see section 2 Drinking alcohol and taking Levemir). \n \nSigns of low blood sugar: Cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling \nvery hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness \nor tremor; feeling anxious; feeling confused; difficulty in concentrating. \n \nSevere low blood sugar can lead to unconsciousness. If prolonged severe low blood sugar is not \ntreated, it can cause brain damage (temporary or permanent) and even death. You may recover more \nquickly from unconsciousness with an injection of the hormone glucagon given by someone who \nknows how to use it. If you are given glucagon you will need glucose or a sugar snack as soon as you \nare conscious. If you do not respond to glucagon treatment, you will have to be treated in a hospital. \n \nWhat to do if you experience low blood sugar: \n► If you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, \n\nbiscuits, fruit juice). Measure your blood sugar if possible and rest. Always carry glucose \ntablets or high sugar snacks with you, just in case. \n\n► When the symptoms of low blood sugar have disappeared or when your blood sugar level is \nstabilised, continue insulin treatment as usual. \n\n► If you have such low blood sugar that makes you pass out, if you have had the need for an \ninjection of glucagon, or if you have experienced many incidents of low blood sugar, talk to a \ndoctor. The amount or timing of insulin, food or exercise may need to be adjusted. \n\n \nTell relevant people that you have diabetes and what the consequences may be, including the risk of \npassing out (becoming unconscious) due to low blood sugar. Let them know that if you pass out, they \nmust turn you on your side and get medical help straight away. They must not give you any food or \ndrink because you may choke. \n \nSerious allergic reaction to Levemir or one of its ingredients (called a systemic allergic reaction) is a \nvery rare side effect but can potentially be life threatening. It may affect less than 1 in 10,000 people. \n \nSeek medical advice immediately: \n• If signs of allergy spread to other parts of your body. \n• If you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty \n\nin breathing; have a rapid heartbeat; feel dizzy. \n► If you notice any of these signs, seek medical advice immediately. \n\n\n\n78 \n\n \nb) List of other side effects \n \nUncommon side effects \nMay affect less than 1 in 100 people. \n \nSigns of allergy: Local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and \nitching) at the injection site may occur. These usually disappear after a few weeks of taking your \ninsulin. If they do not disappear, or if they spread throughout your body, talk to your doctor \nimmediately. See also Serious allergic reaction above. \n \nVision problems: When you first start your insulin treatment, it may disturb your vision, but the \ndisturbance is usually temporary. \n \nChanges at the injection site (lipodystrophy): The fatty tissue under the skin at the injection site may \nshrink (lipoatrophy) or thicken (lipohypertrophy). Changing the site with each injection reduces the \nrisk of developing such skin changes. If you notice your skin pitting or thickening at the injection site, \ntell your doctor or nurse. These reactions can become more severe, or they may change the absorption \nof your insulin, if you inject in such a site. \n \nSwollen joints: When you start taking insulin, water retention may cause swelling around your ankles \nand other joints. Normally this soon disappears. If not, contact your doctor. \n \nDiabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): If you have \ndiabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. \nAsk your doctor about this. \n \nRare side effects \nMay affect less than 1 in 1,000 people. \n \nPainful neuropathy (pain due to nerve damage): If your blood sugar level improves very fast, you may \nget nerve related pain, this is called acute painful neuropathy and is usually transient. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nc) Effects from diabetes \n \nHigh blood sugar (hyperglycaemia) \n \nHigh blood sugar may occur if you: \n• Have not injected enough insulin. \n• Forget to take your insulin or stop taking insulin. \n• Repeatedly take less insulin than you need. \n• Get an infection and/or a fever. \n• Eat more than usual. \n• Exercise less than usual. \n \nWarning signs of high blood sugar: \nThe warning signs appear gradually. They include: increased urination; feeling thirsty; losing your \nappetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a \nfruity (acetone) smell of the breath. \n \n\n\n\n79 \n\nWhat to do if you experience high blood sugar: \n► If you get any of above signs: test your blood sugar level, test your urine for ketones if you can, \n\nthen seek medical advice immediately. \n► These may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in \n\nthe blood because the body is breaking down fat instead of sugar). If you do not treat it, this \ncould lead to diabetic coma and eventually death. \n\n \n \n5. How to store Levemir \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the FlexTouch label and carton after \n‘EXP’. The expiry date refers to the last day of that month. \nAlways keep the pen cap on your FlexTouch when you are not using it in order to protect it from \nlight. \nLevemir must be protected from excessive heat and light. \n \nBefore opening: Levemir FlexTouch that is not being used is to be stored in the refrigerator at 2°C to \n8°C, away from the cooling element. Do not freeze. \n \nDuring use or when carried as a spare: You can carry your Levemir FlexTouch with you and keep \nit at a temperature below 30°C or in a refrigerator (2°C to 8°C) for up to 6 weeks. If refrigerated, keep \naway from the cooling element. Do not freeze. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Levemir contains \n \n• The active substance is insulin detemir. Each ml contains 100 units of insulin detemir. Each \n\npre-filled pen contains 300 units of insulin detemir in 3 ml solution for injection. 1 unit insulin \ndetemir corresponds to 1 international unit of human insulin. \n\n• The other ingredients are glycerol, phenol, metacresol, zinc acetate, disodium phosphate \ndihydrate, sodium chloride, hydrochloric acid, sodium hydroxide and water for injections. \n\n \nWhat Levemir looks like and contents of the pack \n \nLevemir is presented as a solution for injection. \n \nPack sizes of 1 (with or without needles), 5 (without needles) or a multipack with 2 x 5 (without \nneedles) pre-filled pens of 3 ml. Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nNovo Nordisk A/S, Novo Allé, DK-2880 Bagsværd, Denmark \n \nNow turn over for information on how to use your FlexTouch. \n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency website: \n\n\n\n80 \n\nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n81 \n\nInstructions on how to use Levemir 100 units/ml solution for injection in pre-filled pen \n(FlexTouch) \n \nPlease read these instructions carefully before using your FlexTouch pre-filled pen. If you do not \nfollow the instructions carefully, you may get too little or too much insulin, which can lead to too high \nor too low blood sugar level. \n \nDo not use the pen without proper training from your doctor or nurse. \nStart by checking your pen to make sure that it contains Levemir 100 units/ml, then look at the \nillustrations to the right to get to know the different parts of your pen and needle. \n \nIf you are blind or have poor eyesight and cannot read the dose counter on the pen, do not use \nthis pen without help. Get help from a person with good eyesight who is trained to use the \nFlexTouch pre-filled pen. \n \nYour Levemir FlexTouch pen is a pre-filled insulin pen Levemir FlexTouch contains 300 units of \ninsulin and delivers doses from 1 to 80 units, in increments of 1 unit. \nLevemir FlexTouch is designed to be used with NovoFine or NovoTwist single-use disposable \nneedles up to a length of 8 mm. \n \n \n\nPen cap Insulin \nscale \n\nInsulin \nwindow \n\nPen label Dose \ncounter \n\nDose \npointer \n\nDose \nselector \n\nDose \nbutton \n\nLevemir® \nFlexTouch® \n\nLevemir FlexTouch \n\n \n \n \n\nOuter \nneedle cap \n\nInner \nneedle cap \n\nNeedle Paper \ntab \n\nNeedle (example) \n\n \n \nPreparing your Levemir FlexTouch pen \n \nCheck the name and coloured label on your Levemir FlexTouch pen to make sure that it \n\n\n\n82 \n\ncontains the type of insulin you need. This is especially important if you take more than one type of \ninsulin. If you take a wrong type of insulin, your blood sugar level may get too high or too low. \n \nA. Pull off the pen cap. \n \n A \n\n \n \nB. Check that the insulin in your pen is clear and colourless. \n\nLook through the insulin window. If the insulin looks cloudy, do not use the pen. \n \n B \n\n \n \nC. Take a new disposable needle and tear off the paper tab. \n \n C \n\n \n \nD. Screw the needle straight onto the pen. Make sure the needle is on tight. \n \n D \n\n \n \nE. Pull off the outer needle cap and save it.  You will need it after the injection, to correctly \n\nremove the needle from the pen. \n \n Pull off the inner needle cap and throw it away.  If you try to put it back on, you may \n\naccidentally stick yourself with the needle. \n \n A drop of insulin may appear at the needle tip. This is normal. \n \n\n\n\n83 \n\n E \n\n \n \n\n Always use a new needle for each injection. This reduces the risk of contamination, infection, \nleakage of insulin, blocked needles and inaccurate dosing. \n\n Never use a bent or damaged needle. \n \nChecking the insulin flow \n \nMake sure that you receive your full dose by always checking the insulin flow before you select \nand inject your dose. \n \nF. Turn the dose selector to select 2 units. \n \n F \n\n2 units \nselected \n\n \n \nG. Hold the pen with the needle pointing up. \n \n Tap the top of the pen a few times to let any air bubbles rise to the top. \n \n G \n\n \n \nH. Press the dose button with your thumb until the dose counter returns to 0. The 0 must line up \n\nwith the dose pointer. A drop of insulin will appear at the needle tip. \n \n\nIf no drop appears, repeat steps F to H up to 6 times. If no drop appears after these new \nattempts, change the needle and repeat steps F to H once more. \n\n \n Do not use the pen if a drop of insulin still does not appear. \n \n H \n\n \n \n\n\n\n84 \n\n Always make sure that a drop appears at the needle tip before you inject. This makes sure \nthat the insulin flows. If no drop appears, you will not inject any insulin, even though the dose \ncounter may move. This may indicate a blocked or damaged needle. \n\n \n Always check the flow before you inject. If you do not check the flow, you may get too little \n\ninsulin or no insulin at all. This may lead to too high blood sugar level. \n \nSelecting your dose \n \nUse the dose selector on your Levemir FlexTouch pen to select your dose. You can select up to \n80 units per dose. \n \nI. Select the dose you need. You can turn the dose selector forwards or backwards. Stop when the \n\nright number of units lines up with the dose pointer. \n \n The dose selector clicks differently when turned forwards, backwards or past the number of \n\nunits left. \n \n When the pen contains less than 80 units, the  dose counter stops at the number of units left. \n \n I \n\n5 units \nselected \n\n24 units \nselected \n\n \n \n\n Always use the dose counter and the dose pointer to see how many units you have selected \nbefore injecting the insulin. \n\n Do not count the pen clicks. If you select and inject the wrong dose, your blood sugar level may \nget too high or too low. \nDo not use the insulin scale, it only shows approximately how much insulin is left in your pen. \n\n \n How much insulin is left? \n\n \nThe insulin scale shows you approximately how much insulin is left in your pen. \n \n\n \n\nApprox. \nhow much \n\ninsulin is \nleft \n\n \n \n To see precisely how much insulin is left use the dose counter: \n\nTurn the dose selector until the dose counter stops. If it shows 80, at least 80 units are left in \nyour pen. \nIf it shows less than 80, the number shown is the number of units left in your pen. \n\n \n\n\n\n85 \n\nTurn the dose selector back until the dose counter shows 0. \n \n\nIf you need more insulin than the units left in your pen, you can split your dose between two \npens. \n\n \n \n\nDose \ncounter \n\nstopped: \n52 units \n\nleft \n\nExample \n\n \n \n\n Be very careful to calculate correctly if splitting your dose. \nIf in doubt, take the full dose with a new pen. If you split the dose wrong, you will inject too \nlittle or too much insulin, which can lead to too high or too low blood sugar level. \n\n \nInjecting your dose \n \nMake sure that you receive your full dose by using the right injection technique. \n \nJ. Insert the needle into your skin as your doctor or nurse has shown you. Make sure you can see \n\nthe dose counter. Do not touch the dose counter with your fingers. This could interrupt the \ninjection. \n\n \n Press the dose button until the dose counter returns to 0. The 0 must line up with the dose \n\npointer. You may then hear or feel a click. \n \n\n After the dose counter has returned to 0, leave the needle under the skin for at least 6 seconds \nto make sure that you get your full dose. \n\n \n J \n\n6 seconds \n\n \n \nK. Remove the needle from the skin. \n \n\nAfter that, you may see a drop of insulin at the needle tip. This is normal and has no effect on \nthe dose you just received. \n\n \n\n\n\n86 \n\n K \n\n \n \n\n Always dispose of the needle after each injection. This reduces the risk of contamination, \ninfection, leakage of insulin, blocked needles and inaccurate dosing. If the needle is blocked, \nyou will not inject any insulin. \n\n \nL. Lead the needle tip into the outer needle cap on a flat surface. Do not touch the needle or the \n\ncap. \n \n\nOnce the needle is covered, carefully push the outer needle cap completely on and then unscrew \nthe needle. Dispose of it carefully, and put the pen cap back on after every use. \n\n \nWhen the pen is empty, throw it away without a needle on as instructed by your doctor, nurse, \npharmacist or local authorities. \n\n \n L \n\n \n \n\n Always watch the dose counter to know how many units you inject. The dose counter will \nshow the exact number of units. Do not count the pen clicks. \nHold the dose button down until the dose counter returns to 0 after the injection. If the dose \ncounter stops before it returns to 0, the full dose has not been delivered, which may result in too \nhigh blood sugar level. \n\n \n Never try to put the inner needle cap back on the needle. You may stick yourself with the \n\nneedle. \n \n\n Always remove the needle after each injection and store your pen without the needle \nattached. This reduces the risk of contamination, infection, leakage of insulin, blocked needles \nand inaccurate dosing. \n\n \nCaring for your pen \n \nTreat your pen with care. Rough handling or misuse may cause inaccurate dosing, which can lead to \ntoo high or too low blood sugar level. \n \n• Do not leave the pen in a car or other place where it can get too hot or too cold. \n \n• Do not expose your pen to dust, dirt or liquid. \n \n• Do not wash, soak or lubricate your pen. If necessary, clean it with mild detergent on a \n\nmoistened cloth. \n \n• Do not drop your pen or knock it against hard surfaces. If you drop it or suspect a problem, \n\nattach a new needle and check the insulin flow before you inject. \n\n\n\n87 \n\n \n• Do not try to refill your pen. Once empty, it must be disposed of. \n \n• Do not try to repair your pen or pull it apart. \n \n\n Important information \n \n• Always keep your pen with you. \n \n• Always carry an extra pen and new needles with you, in case of loss or damaged. \n \n• Always keep your pen and needles out of sight and reach of others, especially children. \n \n• Never share your pen or your needles with other people. It might lead to cross-infection. \n \n• Never share your pen with other people. Your medicine might be harmful to their health. \n \n• Caregivers must be very careful when handling used needles –to reduce the risk of needle \n\ninjury and cross-infection. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what levemir is and what it is used for", "Section_Content": "levemir is a modern insulin (insulin analogue) with a long-acting effect. modern insulin products are improved versions of human insulin. levemir is used to reduce the high blood sugar level in adults, adolescents and children aged 1 year and above with diabetes mellitus (diabetes). diabetes is a disease where your body does not produce enough insulin to control the level of your blood sugar. levemir can be used with meal-related rapid acting insulin medicines. in treatment of type 2 diabetes mellitus, levemir may also be used in combination with tablets for diabetes and/or with injectable anti-diabetic products, other than insulin. levemir has a long and steady blood-sugar-lowering action within 3 to 4 hours after injection. levemir provides up to 24 hours of basal insulin coverage.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.9875367283821106, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a modern insulin (insulin analogue", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 45}, {"Text": "a long-acting effect", "Type": "TREATMENT", "BeginOffset": 52, "EndOffset": 72}, {"Text": "modern insulin products", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 97}, {"Id": 4, "BeginOffset": 123, "EndOffset": 136, "Score": 0.9911221265792847, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 138, "EndOffset": 145, "Score": 0.9895769357681274, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 233}, {"Text": "diabetes mellitus (diabetes)", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 282}, {"Id": 17, "BeginOffset": 284, "EndOffset": 292, "Score": 0.9305881261825562, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9141854643821716}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 305}, {"Id": 6, "BeginOffset": 346, "EndOffset": 353, "Score": 0.9693217277526855, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 378, "EndOffset": 394}, {"Id": 7, "BeginOffset": 396, "EndOffset": 403, "Score": 0.9866241216659546, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "rapid acting insulin medicines", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 464}, {"Id": 18, "BeginOffset": 482, "EndOffset": 506, "Score": 0.4002871513366699, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9566969871520996}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 487, "EndOffset": 488}, {"Id": 9, "BeginOffset": 508, "EndOffset": 515, "Score": 0.9878448843955994, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 560}, {"Id": 19, "BeginOffset": 565, "EndOffset": 573, "Score": 0.9645532965660095, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9671004414558411}]}, {"Text": "injectable anti-diabetic products", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 619}, {"Id": 10, "BeginOffset": 632, "EndOffset": 639, "Score": 0.985145092010498, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 641, "EndOffset": 648, "Score": 0.9882282614707947, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 706, "EndOffset": 707}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 712}, {"Id": 12, "BeginOffset": 736, "EndOffset": 743, "Score": 0.9558036923408508, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.48971953988075256, "RelationshipScore": 0.9995560050010681, "RelationshipType": "DURATION", "Id": 13, "BeginOffset": 759, "EndOffset": 767, "Text": "24 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 759, "EndOffset": 761}, {"Text": "basal insulin coverage", "Type": "TREATMENT", "BeginOffset": 771, "EndOffset": 793}]}, "Section_2": {"Title": "2. what you need to know before you use levemir", "Section_Content": "do not use levemir if you are allergic to insulin detemir or any of the other ingredients in this medicine, see section 6, contents of the pack and other information. if you suspect hypoglycaemia (low blood sugar) is starting, see a) summary of serious and very common side effects in section 4. in insulin infusion pumps. if the cartridge or the device containing the cartridge is dropped, damaged or crushed. if it has not been stored correctly or been frozen, see section 5, how to store levemir. if the insulin does not appear water clear, colourless and aqueous. if any of these applies, do not use levemir. talk to your doctor, nurse or pharmacist for advice. before using levemir check the label to make sure it is the right type of insulin. always check the cartridge, including the rubber plunger at the bottom of the cartridge. do not use it if any damage is seen or if the rubber plunger has been drawn above the white label band at the bottom of the cartridge. this could be the result of an insulin leakage. if you suspect that the cartridge is damaged, take it back to your supplier. see your pen manual for further instructions. always use a new needle for each injection to prevent contamination. needles and levemir penfill must not be shared. levemir penfill is only suitable for injecting under the skin using a reusable pen. speak to your doctor if you need to inject your insulin by another method. warnings and precautions some conditions and activities can affect your need for insulin. consult your doctor: if you have trouble with your kidneys or liver, or with your adrenal, pituitary or thyroid glands. if you exercise more than usual or if you want to change your usual diet, as this may affect your blood sugar level. if you are ill, carry on taking your insulin and consult your doctor. if you are going abroad, travelling over time zones may affect your insulin needs and the timing of your injections. if you have very low albumin you need to carefully monitor your blood sugar level. discuss this with your doctor. children and adolescents levemir can be used in adolescents and children aged 1 year and above. the safety and efficacy of levemir in children below 1 year of age have not been established. no data are available. other medicines and levemir tell your doctor, nurse or pharmacist if you are taking, have recently taken or might take any other medicines. some medicines affect your blood sugar level and this may mean that your insulin dose has to change. listed below are the most common medicines which may affect your insulin treatment. your blood sugar level may fall (hypoglycaemia) if you take: other medicines for the treatment of diabetes monoamine oxidase inhibitors (maoi) (used to treat depression) beta-blockers (used to treat high blood pressure) angiotensin converting enzyme (ace) inhibitors (used to treat certain heart conditions or high blood pressure) salicylates (used to relieve pain and lower fever) anabolic steroids (such as testosterone) sulphonamides (used to treat infections). your blood sugar level may rise (hyperglycaemia) if you take: oral contraceptives (birth control pills) thiazides (used to treat high blood pressure or excessive fluid retention) glucocorticoids (such as 'cortisone' used to treat inflammation) thyroid hormones (used to treat thyroid gland disorders) sympathomimetics (such as epinephrine [adrenaline], or salbutamol, terbutaline used to treat asthma) 44 growth hormone (medicine for stimulation of skeletal and somatic growth and pronounced influence on the body's metabolic processes) danazol (medicine acting on ovulation). octreotide and lanreotide (used for treatment of acromegaly, a rare hormonal disorder that usually occurs in middle-aged adults, caused by the pituitary gland producing excess growth hormone) may either increase or decrease your blood sugar level. beta-blockers (used to treat high blood pressure) may weaken or suppress entirely the first warning symptoms which help you to recognise low blood sugar. pioglitazone (tablets used for the treatment of type 2 diabetes) some patients with long-standing type 2 diabetes and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. inform your doctor as soon as possible if you experience signs of heart failure such as unusual shortness of breath or rapid increase in weight or localised swelling (oedema). if you have taken any of the medicines listed here, tell your doctor, nurse or pharmacist. drinking alcohol and taking levemir if you drink alcohol, your need for insulin may change as your blood sugar level may either rise or fall. careful monitoring is recommended. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. your insulin dose may need to be changed during pregnancy and after delivery. careful control of your diabetes, particularly prevention of hypoglycaemia, is important for the health of your baby. if you are breast-feeding consult your doctor as you may require adjustments in your insulin doses. ask your doctor, nurse or pharmacist for advice before taking any medicine while pregnant or breast- feeding. driving and using machines please ask your doctor whether you can drive a car or operate a machine: if you have frequent hypoglycaemia. if you find it hard to recognise hypoglycaemia. if your blood sugar is low or high, it might affect your concentration and ability to react and therefore also your ability to drive a car or operate a machine. bear in mind that you could endanger yourself or others. important information about some of the ingredients in levemir levemir contains less than 1 mmol sodium (23 mg) per dose, i.e. levemir is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 11, "EndOffset": 18, "Score": 0.9909313917160034, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7211961150169373}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 7, "BeginOffset": 42, "EndOffset": 57, "Score": 0.8860498666763306, "Text": "insulin detemir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 121}, {"Id": 22, "BeginOffset": 182, "EndOffset": 195, "Score": 0.9837672710418701, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8997407555580139}]}, {"Id": 23, "BeginOffset": 197, "EndOffset": 212, "Score": 0.40059590339660645, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 269, "EndOffset": 281, "Score": 0.7701478004455566, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5809997320175171}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 295}, {"Text": "insulin infusion pumps", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 321}, {"Text": "the cartridge", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 339}, {"Text": "the device containing the cartridge", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 378}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 475, "EndOffset": 476}, {"Id": 11, "BeginOffset": 491, "EndOffset": 498, "Score": 0.9913995265960693, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 514}, {"Id": 13, "BeginOffset": 604, "EndOffset": 611, "Score": 0.9923230409622192, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49639663100242615}]}, {"Id": 14, "BeginOffset": 679, "EndOffset": 686, "Score": 0.985859215259552, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 740, "EndOffset": 747, "Score": 0.9746116399765015, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the cartridge", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 775}, {"Text": "the rubber plunger", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 805}, {"Text": "any damage", "Type": "PROBLEM", "BeginOffset": 855, "EndOffset": 865}, {"Text": "the rubber plunger", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 898}, {"Text": "an insulin leakage", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1019}, {"Text": "the cartridge", "Type": "TREATMENT", "BeginOffset": 1041, "EndOffset": 1054}, {"Text": "a new needle for each injection", "Type": "TREATMENT", "BeginOffset": 1155, "EndOffset": 1186}, {"Text": "contamination", "Type": "PROBLEM", "BeginOffset": 1198, "EndOffset": 1211}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1220}, {"Id": 16, "BeginOffset": 1225, "EndOffset": 1240, "Score": 0.8662314414978027, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1261, "EndOffset": 1276, "Score": 0.813320517539978, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 1318, "EndOffset": 1322, "Score": 0.6886835098266602, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a reusable pen", "Type": "TREATMENT", "BeginOffset": 1329, "EndOffset": 1343}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1400}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1444}, {"Id": 19, "BeginOffset": 1501, "EndOffset": 1508, "Score": 0.8384532332420349, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "trouble with your kidneys or liver", "Type": "PROBLEM", "BeginOffset": 1543, "EndOffset": 1577}, {"Text": "your adrenal, pituitary or thyroid glands", "Type": "PROBLEM", "BeginOffset": 1587, "EndOffset": 1628}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1723, "EndOffset": 1745}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1779, "EndOffset": 1791}, {"Text": "your insulin needs", "Type": "TREATMENT", "BeginOffset": 1880, "EndOffset": 1898}, {"Text": "your injections", "Type": "TREATMENT", "BeginOffset": 1917, "EndOffset": 1932}, {"Text": "very low albumin", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1962}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1993, "EndOffset": 2015}, {"Id": 31, "BeginOffset": 2073, "EndOffset": 2080, "Score": 0.7910069823265076, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2126, "EndOffset": 2127}, {"Id": 32, "BeginOffset": 2171, "EndOffset": 2178, "Score": 0.9549877643585205, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2197, "EndOffset": 2198}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2261, "EndOffset": 2276}, {"Id": 33, "BeginOffset": 2281, "EndOffset": 2288, "Score": 0.9849061369895935, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2380, "EndOffset": 2399}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2401, "EndOffset": 2415}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2423, "EndOffset": 2445}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2469, "EndOffset": 2486}, {"Text": "your insulin treatment", "Type": "TREATMENT", "BeginOffset": 2562, "EndOffset": 2584}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2586, "EndOffset": 2608}, {"Text": "fall (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 2613, "EndOffset": 2632}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2647, "EndOffset": 2662}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2667, "EndOffset": 2680}, {"Id": 82, "BeginOffset": 2684, "EndOffset": 2721, "Score": 0.7027841806411743, "Text": "diabetes monoamine oxidase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "maoi)", "Type": "TREATMENT", "BeginOffset": 2723, "EndOffset": 2728}, {"Id": 59, "BeginOffset": 2744, "EndOffset": 2754, "Score": 0.9750612378120422, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9618439078330994}]}, {"Id": 37, "BeginOffset": 2756, "EndOffset": 2769, "Score": 0.5536885261535645, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2785, "EndOffset": 2804, "Score": 0.6373428702354431, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8441961407661438}]}, {"Text": "angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 2806, "EndOffset": 2852}, {"Text": "certain heart conditions", "Type": "PROBLEM", "BeginOffset": 2868, "EndOffset": 2892}, {"Text": "high blood pressure) salicylates", "Type": "TREATMENT", "BeginOffset": 2896, "EndOffset": 2928}, {"Id": 63, "BeginOffset": 2946, "EndOffset": 2950, "Score": 0.9807890057563782, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9129850268363953}]}, {"Text": "lower fever)", "Type": "PROBLEM", "BeginOffset": 2955, "EndOffset": 2967}, {"Id": 88, "BeginOffset": 2968, "EndOffset": 2985, "Score": 0.9393183588981628, "Text": "anabolic steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2995, "EndOffset": 3022, "Score": 0.25704777240753174, "Text": "testosterone) sulphonamides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3038, "EndOffset": 3048, "Score": 0.9808067679405212, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660577774047852}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3051, "EndOffset": 3073}, {"Id": 66, "BeginOffset": 3084, "EndOffset": 3098, "Score": 0.8883289098739624, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.877402663230896}]}, {"Text": "oral contraceptives (birth control pills", "Type": "TREATMENT", "BeginOffset": 3113, "EndOffset": 3153}, {"Id": 93, "BeginOffset": 3155, "EndOffset": 3164, "Score": 0.8619391322135925, "Text": "thiazides", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3180, "EndOffset": 3199, "Score": 0.9228633046150208, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9072037935256958}]}, {"Text": "excessive fluid retention) glucocorticoids", "Type": "TREATMENT", "BeginOffset": 3203, "EndOffset": 3245}, {"Text": "'cortisone'", "Type": "TREATMENT", "BeginOffset": 3255, "EndOffset": 3266}, {"Id": 69, "BeginOffset": 3281, "EndOffset": 3293, "Score": 0.9624481797218323, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361733198165894}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.712741494178772, "RelationshipScore": 0.7130324840545654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 28, "BeginOffset": 3295, "EndOffset": 3302, "Text": "thyroid", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 3295, "EndOffset": 3311, "Score": 0.44335222244262695, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3327, "EndOffset": 3350, "Score": 0.9334089756011963, "Text": "thyroid gland disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9603632688522339}]}, {"Id": 96, "BeginOffset": 3352, "EndOffset": 3368, "Score": 0.6527096033096313, "Text": "sympathomimetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epinephrine [adrenaline]", "Type": "TREATMENT", "BeginOffset": 3378, "EndOffset": 3402}, {"Id": 50, "BeginOffset": 3407, "EndOffset": 3417, "Score": 0.9957322478294373, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3419, "EndOffset": 3430, "Score": 0.9978499412536621, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 3445, "EndOffset": 3451, "Score": 0.9944226145744324, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9710630774497986}]}, {"Id": 97, "BeginOffset": 3453, "EndOffset": 3470, "Score": 0.32963037490844727, "Text": "44 growth hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stimulation of skeletal and somatic growth", "Type": "TREATMENT", "BeginOffset": 3485, "EndOffset": 3527}, {"Text": "the body's metabolic processes", "Type": "TREATMENT", "BeginOffset": 3556, "EndOffset": 3586}, {"Text": "danazol (medicine", "Type": "TREATMENT", "BeginOffset": 3588, "EndOffset": 3605}, {"Id": 53, "BeginOffset": 3628, "EndOffset": 3638, "Score": 0.9966760873794556, "Text": "octreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3643, "EndOffset": 3653, "Score": 0.9982353448867798, "Text": "lanreotide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3664, "EndOffset": 3673}, {"Id": 73, "BeginOffset": 3677, "EndOffset": 3687, "Score": 0.8856945633888245, "Text": "acromegaly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9264268279075623}]}, {"Text": "a rare hormonal disorder", "Type": "PROBLEM", "BeginOffset": 3689, "EndOffset": 3713}, {"Text": "the pituitary gland", "Type": "PROBLEM", "BeginOffset": 3767, "EndOffset": 3786}, {"Text": "excess growth hormone", "Type": "PROBLEM", "BeginOffset": 3797, "EndOffset": 3818}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3852, "EndOffset": 3874}, {"Id": 99, "BeginOffset": 3876, "EndOffset": 3889, "Score": 0.3907390534877777, "Text": "beta-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3905, "EndOffset": 3924, "Score": 0.843178391456604, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7698422074317932}]}, {"Text": "the first warning symptoms", "Type": "PROBLEM", "BeginOffset": 3958, "EndOffset": 3984}, {"Id": 77, "BeginOffset": 4013, "EndOffset": 4028, "Score": 0.5222539305686951, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5377277135848999}]}, {"Text": "pioglitazone (tablets", "Type": "TREATMENT", "BeginOffset": 4030, "EndOffset": 4051}, {"Text": "type 2 diabetes)", "Type": "PROBLEM", "BeginOffset": 4078, "EndOffset": 4094}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4083, "EndOffset": 4084}, {"Text": "long-standing type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 4114, "EndOffset": 4143}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4133, "EndOffset": 4134}, {"Id": 118, "BeginOffset": 4148, "EndOffset": 4161, "Score": 0.9797425866127014, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681166410446167}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 4165, "EndOffset": 4180}, {"Id": 105, "BeginOffset": 4203, "EndOffset": 4215, "Score": 0.9974767565727234, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4220, "EndOffset": 4227, "Score": 0.9691627025604248, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 4259, "EndOffset": 4272, "Score": 0.9879539012908936, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962486743927002}]}, {"Id": 121, "BeginOffset": 4340, "EndOffset": 4353, "Score": 0.9881735444068909, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8395912647247314}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 4362, "EndOffset": 4389}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 4393, "EndOffset": 4417}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 4421, "EndOffset": 4447}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 4475, "EndOffset": 4488}, {"Id": 107, "BeginOffset": 4569, "EndOffset": 4576, "Score": 0.9898377656936646, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 4613, "EndOffset": 4620, "Score": 0.7461788058280945, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4635, "EndOffset": 4657}, {"Id": 126, "BeginOffset": 4677, "EndOffset": 4681, "Score": 0.5416188836097717, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "careful monitoring", "Type": "TEST", "BeginOffset": 4683, "EndOffset": 4701}, {"Id": 127, "BeginOffset": 4718, "EndOffset": 4727, "Score": 0.9592470526695251, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9279879927635193}]}, {"Id": 128, "BeginOffset": 4758, "EndOffset": 4766, "Score": 0.994378387928009, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547702074050903}]}, {"Id": 129, "BeginOffset": 4785, "EndOffset": 4793, "Score": 0.992642343044281, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582728147506714}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4867, "EndOffset": 4880}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 4882, "EndOffset": 4899}, {"Id": 130, "BeginOffset": 4930, "EndOffset": 4939, "Score": 0.9695687294006348, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9543630480766296}]}, {"Text": "delivery", "Type": "TREATMENT", "BeginOffset": 4950, "EndOffset": 4958}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 4979, "EndOffset": 4992}, {"Id": 132, "BeginOffset": 5021, "EndOffset": 5034, "Score": 0.9950042366981506, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500797986984253}]}, {"Text": "your insulin doses", "Type": "TREATMENT", "BeginOffset": 5158, "EndOffset": 5176}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 5240, "EndOffset": 5252}, {"Id": 133, "BeginOffset": 5259, "EndOffset": 5267, "Score": 0.9568442106246948, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9389975666999817}]}, {"Id": 137, "BeginOffset": 5271, "EndOffset": 5286, "Score": 0.345613032579422, "Text": "breast- feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "frequent hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 5400, "EndOffset": 5422}, {"Id": 135, "BeginOffset": 5457, "EndOffset": 5470, "Score": 0.9575031995773315, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7007407546043396}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5475, "EndOffset": 5491}, {"Id": 111, "BeginOffset": 5745, "EndOffset": 5760, "Score": 0.8513451218605042, "Text": "levemir levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6693551540374756, "RelationshipScore": 0.9953575730323792, "RelationshipType": "DOSAGE", "Id": 114, "BeginOffset": 5795, "EndOffset": 5800, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5780, "EndOffset": 5793}, {"Id": 115, "BeginOffset": 5817, "EndOffset": 5824, "Score": 0.9904111623764038, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use levemir", "Section_Content": "dose and when to take your insulin always use your insulin and adjust your dose exactly as your doctor has told you. check with your doctor, nurse or pharmacist if you are not sure. levemir can be used with meal-related rapid acting insulin medicines. in treatment of type 2 diabetes mellitus, levemir may also be used in combination with tablets for diabetes and/or with injectable anti-diabetic products, other than insulin. do not change your insulin unless your doctor tells you to. your dose may have to be adjusted by your doctor if: your doctor has switched you from one type or brand of insulin to another, or your doctor has added another medicine for the treatment of diabetes, in addition to your levemir treatment. use in children and adolescents levemir can be used in adolescents and children aged 1 year and above. there is no experience with the use of levemir in children below the age of 1 year. use in special patient groups if you have reduced kidney or liver function, or if you are above 65 years of age, you need to check your blood sugar more regularly and discuss changes in your insulin dose with your doctor. how often to inject when levemir is used in combination with tablets for diabetes and/or in combination with injectable anti-diabetic products, other than insulin, levemir should be administered once a day. when levemir is used as part of a basal-bolus insulin regimen levemir should be administered once or twice daily depending on patients' needs. dose of levemir should be adjusted individually. the injection can be given at any time during the day, but at the same time each day. for patients who require twice daily dosing to optimise blood sugar control, the evening dose can be administered in the evening or at bedtime. how and where to inject levemir is for injection under the skin (subcutaneously). you must never inject levemir directly into a vein (intravenously) or muscle (intramuscularly). levemir penfill is only suitable for injecting under the skin using a reusable pen. speak to your doctor if you need to inject your insulin by another method. with each injection, change the injection site within the particular area of skin that you use. this may reduce the risk of developing lumps or skin pitting (see section 4, possible side effects). the best places to give yourself an injection are: the front of your thighs, the front of your waist (abdomen), or the upper arm. you should always measure your blood sugar regularly. do not refill the cartridge. levemir penfill cartridges are designed to be used with novo nordisk insulin delivery systems and novofine or novotwist needles. if you are treated with levemir penfill and another insulin penfill cartridge, you should use two insulin delivery systems, one for each type of insulin. always carry a spare penfill cartridge in case the one in use is lost or damaged. how to inject levemir inject the insulin under your skin. use the injection technique advised by your doctor or nurse and as described in your pen manual. keep the needle under your skin for at least 6 seconds. keep the push-button fully depressed 46 until the needle has been withdrawn from the skin. this will ensure correct delivery and limit possible flow of blood into the needle or insulin reservoir. after each injection be sure to remove and discard the needle and store levemir without the needle attached. otherwise the liquid may leak out which can cause inaccurate dosing. if you take more insulin than you should if you take too much insulin your blood sugar gets too low (hypoglycaemia). see a) summary of serious and very common side effects in section 4. if you forget to take your insulin if you forget to take your insulin your blood sugar may get too high (hyperglycaemia). see c) effects from diabetes in section 4. if you stop taking your insulin do not stop taking your insulin without speaking with a doctor, who will tell you what needs to be done. this could lead to very high blood sugar (severe hyperglycaemia) and ketoacidosis. see c) effects from diabetes in section 4. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 22, "EndOffset": 34}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 46, "EndOffset": 58}, {"Id": 8, "BeginOffset": 182, "EndOffset": 189, "Score": 0.9902818202972412, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "rapid acting insulin medicines", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 250}, {"Id": 41, "BeginOffset": 268, "EndOffset": 292, "Score": 0.3741183876991272, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609607458114624}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 273, "EndOffset": 274}, {"Id": 10, "BeginOffset": 294, "EndOffset": 301, "Score": 0.9891983866691589, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 346}, {"Id": 42, "BeginOffset": 351, "EndOffset": 359, "Score": 0.9775298833847046, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9737901091575623}]}, {"Text": "injectable anti-diabetic products", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 405}, {"Id": 13, "BeginOffset": 418, "EndOffset": 425, "Score": 0.9926336407661438, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 453}, {"Id": 15, "BeginOffset": 595, "EndOffset": 602, "Score": 0.9871496558189392, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 640, "EndOffset": 656}, {"Id": 43, "BeginOffset": 678, "EndOffset": 686, "Score": 0.9915459752082825, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9631929397583008}]}, {"Text": "your levemir treatment", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 725}, {"Id": 17, "BeginOffset": 759, "EndOffset": 766, "Score": 0.928518533706665, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 812, "EndOffset": 813}, {"Id": 18, "BeginOffset": 869, "EndOffset": 876, "Score": 0.9740157127380371, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 906, "EndOffset": 907, "Score": 0.221123605966568, "Text": "1", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 44, "BeginOffset": 956, "EndOffset": 988, "Score": 0.4083554446697235, "Text": "reduced kidney or liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8233192563056946}]}, {"Id": 0, "BeginOffset": 964, "EndOffset": 970, "Score": 0.9676086902618408, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 974, "EndOffset": 979, "Score": 0.9787244200706482, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1012}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1045, "EndOffset": 1061}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 1100, "EndOffset": 1117}, {"Id": 20, "BeginOffset": 1161, "EndOffset": 1168, "Score": 0.9908328652381897, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3637796938419342, "RelationshipScore": 0.9997617602348328, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 1197, "EndOffset": 1204, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 1197, "EndOffset": 1204}, {"Id": 45, "BeginOffset": 1209, "EndOffset": 1217, "Score": 0.9646661877632141, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708046913146973}]}, {"Id": 50, "BeginOffset": 1245, "EndOffset": 1278, "Score": 0.32801637053489685, "Text": "injectable anti-diabetic products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1291, "EndOffset": 1298, "Score": 0.9952656030654907, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.34727582335472107, "RelationshipScore": 0.5479103326797485, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 1245, "EndOffset": 1255, "Text": "injectable", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9919850826263428, "RelationshipScore": 0.9999103546142578, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1331, "EndOffset": 1341, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 1300, "EndOffset": 1307, "Score": 0.9935685396194458, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9919850826263428, "RelationshipScore": 0.999968409538269, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1331, "EndOffset": 1341, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 27, "BeginOffset": 1348, "EndOffset": 1355, "Score": 0.9952660799026489, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9919850826263428, "RelationshipScore": 0.9886628985404968, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1331, "EndOffset": 1341, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a basal-bolus insulin regimen levemir", "Type": "TREATMENT", "BeginOffset": 1375, "EndOffset": 1412}, {"Id": 31, "BeginOffset": 1494, "EndOffset": 1501, "Score": 0.9926990866661072, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9294360876083374, "RelationshipScore": 0.9815253019332886, "RelationshipType": "FREQUENCY", "Id": 30, "BeginOffset": 1436, "EndOffset": 1455, "Text": "once or twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1535, "EndOffset": 1548}, {"Id": 52, "BeginOffset": 1677, "EndOffset": 1696, "Score": 0.7586883306503296, "Text": "blood sugar control", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1789, "EndOffset": 1796, "Score": 0.9884440302848816, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8171634078025818, "RelationshipScore": 0.9999971389770508, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1782, "EndOffset": 1788, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.37986376881599426, "RelationshipScore": 0.9999912977218628, "RelationshipType": "ROUTE_OR_MODE", "Id": 34, "BeginOffset": 1804, "EndOffset": 1813, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8800544142723083, "RelationshipScore": 0.9999914169311523, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 1830, "EndOffset": 1844, "Text": "subcutaneously", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 1824, "EndOffset": 1828, "Score": 0.9075779914855957, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 1869, "EndOffset": 1876, "Score": 0.9797320365905762, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8171634078025818, "RelationshipScore": 0.9762606024742126, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1782, "EndOffset": 1788, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.37986376881599426, "RelationshipScore": 0.8528717160224915, "RelationshipType": "ROUTE_OR_MODE", "Id": 34, "BeginOffset": 1804, "EndOffset": 1813, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8800544142723083, "RelationshipScore": 0.7077025771141052, "RelationshipType": "ROUTE_OR_MODE", "Id": 35, "BeginOffset": 1830, "EndOffset": 1844, "Text": "subcutaneously", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8060100078582764, "RelationshipScore": 0.9999984502792358, "RelationshipType": "ROUTE_OR_MODE", "Id": 36, "BeginOffset": 1862, "EndOffset": 1868, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7143529057502747, "RelationshipScore": 0.999891996383667, "RelationshipType": "ROUTE_OR_MODE", "Id": 38, "BeginOffset": 1899, "EndOffset": 1912, "Text": "intravenously", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5912196040153503, "RelationshipScore": 0.9999585151672363, "RelationshipType": "ROUTE_OR_MODE", "Id": 39, "BeginOffset": 1925, "EndOffset": 1940, "Text": "intramuscularly", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 1893, "EndOffset": 1897, "Score": 0.8185956478118896, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1917, "EndOffset": 1923, "Score": 0.5761492848396301, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 40, "BeginOffset": 1943, "EndOffset": 1958, "Score": 0.7958647608757019, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5912196040153503, "RelationshipScore": 0.9960131645202637, "RelationshipType": "ROUTE_OR_MODE", "Id": 39, "BeginOffset": 1925, "EndOffset": 1940, "Text": "intramuscularly", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 2000, "EndOffset": 2004, "Score": 0.8669230341911316, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a reusable pen", "Type": "TREATMENT", "BeginOffset": 2011, "EndOffset": 2025}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2070, "EndOffset": 2082}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 2107, "EndOffset": 2121}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 2130, "EndOffset": 2148}, {"Id": 55, "BeginOffset": 2179, "EndOffset": 2183, "Score": 0.9927651286125183, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lumps", "Type": "PROBLEM", "BeginOffset": 2226, "EndOffset": 2242}, {"Id": 89, "BeginOffset": 2246, "EndOffset": 2258, "Score": 0.7749910950660706, "Text": "skin pitting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7744847536087036}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2272, "EndOffset": 2274}, {"Id": 90, "BeginOffset": 2284, "EndOffset": 2296, "Score": 0.8812787532806396, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6305431723594666}]}, {"Id": 96, "BeginOffset": 2335, "EndOffset": 2344, "Score": 0.35437172651290894, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2368, "EndOffset": 2374, "Score": 0.9926698207855225, "Text": "thighs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 2394, "EndOffset": 2399, "Score": 0.9676944017410278, "Text": "waist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 2401, "EndOffset": 2408, "Score": 0.9925249814987183, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 63, "BeginOffset": 2424, "EndOffset": 2427, "Score": 0.9305583834648132, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2455, "EndOffset": 2471}, {"Text": "levemir penfill cartridges", "Type": "TREATMENT", "BeginOffset": 2512, "EndOffset": 2538}, {"Text": "novo nordisk insulin delivery systems", "Type": "TREATMENT", "BeginOffset": 2568, "EndOffset": 2605}, {"Text": "novofine", "Type": "TREATMENT", "BeginOffset": 2610, "EndOffset": 2618}, {"Text": "novotwist needles", "Type": "TREATMENT", "BeginOffset": 2622, "EndOffset": 2639}, {"Id": 71, "BeginOffset": 2665, "EndOffset": 2680, "Score": 0.884718120098114, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another insulin penfill cartridge", "Type": "TREATMENT", "BeginOffset": 2685, "EndOffset": 2718}, {"Text": "two insulin delivery systems", "Type": "TREATMENT", "BeginOffset": 2735, "EndOffset": 2763}, {"Id": 75, "BeginOffset": 2786, "EndOffset": 2793, "Score": 0.9777701497077942, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7736093401908875, "RelationshipScore": 0.8577350974082947, "RelationshipType": "DOSAGE", "Id": 73, "BeginOffset": 2735, "EndOffset": 2738, "Text": "two", "Category": "MEDICATION", "Traits": []}]}, {"Id": 76, "BeginOffset": 2816, "EndOffset": 2833, "Score": 0.35384154319763184, "Text": "penfill cartridge", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8796737194061279, "RelationshipScore": 0.5702516436576843, "RelationshipType": "ROUTE_OR_MODE", "Id": 79, "BeginOffset": 2899, "EndOffset": 2905, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 78, "BeginOffset": 2891, "EndOffset": 2898, "Score": 0.9735428690910339, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9166286587715149, "RelationshipScore": 0.9999819993972778, "RelationshipType": "ROUTE_OR_MODE", "Id": 77, "BeginOffset": 2884, "EndOffset": 2890, "Text": "inject", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8796737194061279, "RelationshipScore": 0.9998923540115356, "RelationshipType": "ROUTE_OR_MODE", "Id": 79, "BeginOffset": 2899, "EndOffset": 2905, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 2906, "EndOffset": 2917}, {"Id": 64, "BeginOffset": 2929, "EndOffset": 2933, "Score": 0.918265700340271, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection technique", "Type": "TREATMENT", "BeginOffset": 2939, "EndOffset": 2962}, {"Id": 65, "BeginOffset": 3059, "EndOffset": 3063, "Score": 0.9770018458366394, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3077, "EndOffset": 3078}, {"Text": "depressed", "Type": "PROBLEM", "BeginOffset": 3115, "EndOffset": 3124}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 3125, "EndOffset": 3127}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 3134, "EndOffset": 3144}, {"Id": 66, "BeginOffset": 3173, "EndOffset": 3177, "Score": 0.9596801996231079, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "correct delivery", "Type": "TREATMENT", "BeginOffset": 3196, "EndOffset": 3212}, {"Text": "flow of blood into the needle", "Type": "TREATMENT", "BeginOffset": 3232, "EndOffset": 3261}, {"Text": "insulin reservoir", "Type": "TREATMENT", "BeginOffset": 3265, "EndOffset": 3282}, {"Text": "the needle and store levemir", "Type": "TREATMENT", "BeginOffset": 3335, "EndOffset": 3363}, {"Text": "the needle attached", "Type": "TREATMENT", "BeginOffset": 3372, "EndOffset": 3391}, {"Id": 82, "BeginOffset": 3479, "EndOffset": 3486, "Score": 0.9249011278152466, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3524, "EndOffset": 3531, "Score": 0.6855990290641785, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3532, "EndOffset": 3548}, {"Id": 91, "BeginOffset": 3563, "EndOffset": 3576, "Score": 0.9520334005355835, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8931933045387268}]}, {"Id": 92, "BeginOffset": 3621, "EndOffset": 3633, "Score": 0.8283616304397583, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6538816094398499}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3645, "EndOffset": 3647}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3670, "EndOffset": 3682}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3705, "EndOffset": 3717}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3718, "EndOffset": 3734}, {"Id": 93, "BeginOffset": 3753, "EndOffset": 3767, "Score": 0.9019389152526855, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8840753436088562}]}, {"Text": "diabetes in section 4", "Type": "PROBLEM", "BeginOffset": 3790, "EndOffset": 3811}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3832, "EndOffset": 3844}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3864, "EndOffset": 3876}, {"Text": "very high blood sugar (severe hyperglycaemia)", "Type": "PROBLEM", "BeginOffset": 3969, "EndOffset": 4014}, {"Id": 100, "BeginOffset": 4019, "EndOffset": 4031, "Score": 0.9831171035766602, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9644153118133545}]}, {"Text": "diabetes in section 4", "Type": "PROBLEM", "BeginOffset": 4053, "EndOffset": 4074}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4124, "EndOffset": 4137}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. a) summary of serious and very common side effects low blood sugar (hypoglycaemia) is a very common side effect. it may affect more than 1 in 10 people. low blood sugar may occur if you: inject too much insulin. eat too little or miss a meal. exercise more than usual. drink alcohol (see section 2 drinking alcohol and taking levemir). signs of low blood sugar: cold sweat; cool pale skin; headache; rapid heartbeat; feeling sick; feeling very hungry; temporary changes in vision; drowsiness; unusual tiredness and weakness; nervousness or tremor; feeling anxious; feeling confused; difficulty in concentrating. severe low blood sugar can lead to unconsciousness. if prolonged severe low blood sugar is not treated, it can cause brain damage (temporary or permanent) and even death. you may recover more quickly from unconsciousness with an injection of the hormone glucagon given by someone who knows how to use it. if you are given glucagon you will need glucose or a sugar snack as soon as you are conscious. if you do not respond to glucagon treatment, you will have to be treated in a hospital. what to do if you experience low blood sugar: if you experience low blood sugar, eat glucose tablets or another high sugar snack (e.g. sweets, biscuits, fruit juice). measure your blood sugar if possible and rest. always carry glucose tablets or high sugar snacks with you, just in case. when the symptoms of low blood sugar have disappeared or when your blood sugar level is stabilised, continue insulin treatment as usual. if you have such low blood sugar that makes you pass out, if you have had the need for an injection of glucagon, or if you have experienced many incidents of low blood sugar, talk to a 47 doctor. the amount or timing of insulin, food or exercise may need to be adjusted. tell relevant people that you have diabetes and what the consequences may be, including the risk of passing out (becoming unconscious) due to low blood sugar. let them know that if you pass out, they must turn you on your side and get medical help straight away. they must not give you any food or drink because you may choke. serious allergic reaction to levemir or one of its ingredients (called a systemic allergic reaction) is a very rare side effect but can potentially be life threatening. it may affect less than 1 in 10,000 people. seek medical advice immediately: if signs of allergy spread to other parts of your body. if you suddenly feel unwell, and you: start sweating; start being sick (vomiting); have difficulty in breathing; have a rapid heartbeat; feel dizzy. if you notice any of these signs, seek medical advice immediately. b) list of other side effects uncommon side effects may affect less than 1 in 100 people. signs of allergy: local allergic reactions (pain, redness, hives, inflammation, bruising, swelling and itching) at the injection site may occur. these usually disappear after a few weeks of taking your insulin. if they do not disappear, or if they spread throughout your body, talk to your doctor immediately. see also serious allergic reaction above. vision problems: when you first start your insulin treatment, it may disturb your vision, but the disturbance is usually temporary. changes at the injection site (lipodystrophy): the fatty tissue under the skin at the injection site may shrink (lipoatrophy) or thicken (lipohypertrophy). changing the site with each injection reduces the risk of developing such skin changes. if you notice your skin pitting or thickening at the injection site, tell your doctor or nurse. these reactions can become more severe, or they may change the absorption of your insulin, if you inject in such a site. swollen joints: when you start taking insulin, water retention may cause swelling around your ankles and other joints. normally this soon disappears. if not, contact your doctor. diabetic retinopathy (an eye disease related to diabetes which can lead to loss of vision): if you have diabetic retinopathy and your blood sugar level improves very fast, the retinopathy may get worse. ask your doctor about this. rare side effects may affect less than 1 in 1,000 people. painful neuropathy (pain due to nerve damage): if your blood sugar level improves very fast, you may get nerve related pain, this is called acute painful neuropathy and is usually transient. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. c) effects from diabetes 48 high blood sugar (hyperglycaemia) high blood sugar may occur if you: have not injected enough insulin. forget to take your insulin or stop taking insulin. repeatedly take less insulin than you need. get an infection and/or a fever. eat more than usual. exercise less than usual. warning signs of high blood sugar: the warning signs appear gradually. they include: increased urination; feeling thirsty; losing your appetite; feeling sick (nausea or vomiting); feeling drowsy or tired; flushed; dry skin; dry mouth and a fruity (acetone) smell of the breath. what to do if you experience high blood sugar: if you get any of above signs: test your blood sugar level, test your urine for ketones if you can, then seek medical advice immediately. these may be signs of a very serious condition called diabetic ketoacidosis (build-up of acid in the blood because the body is breaking down fat instead of sugar). if you do not treat it, this could lead to diabetic coma and eventually death.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9622005820274353, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6963608860969543}]}, {"Text": "serious and very common side effects", "Type": "PROBLEM", "BeginOffset": 106, "EndOffset": 142}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 173}, {"Text": "a very common side effect", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 203}, {"Id": 16, "BeginOffset": 212, "EndOffset": 218, "Score": 0.27901870012283325, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 230}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 234, "EndOffset": 236}, {"Id": 17, "BeginOffset": 245, "EndOffset": 260, "Score": 0.48560941219329834, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6333856582641602}]}, {"Text": "much insulin", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 302}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 388, "EndOffset": 389}, {"Id": 3, "BeginOffset": 418, "EndOffset": 425, "Score": 0.9883982539176941, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 437, "EndOffset": 452, "Score": 0.6497692465782166, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5191027522087097}]}, {"Id": 19, "BeginOffset": 454, "EndOffset": 464, "Score": 0.8238025903701782, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.895085334777832}]}, {"Id": 20, "BeginOffset": 466, "EndOffset": 480, "Score": 0.4608791768550873, "Text": "cool pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.45910564064979553}, {"Name": "SYMPTOM", "Score": 0.7645309567451477}]}, {"Id": 21, "BeginOffset": 482, "EndOffset": 490, "Score": 0.9968065023422241, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9470158815383911}]}, {"Id": 22, "BeginOffset": 492, "EndOffset": 507, "Score": 0.5773311257362366, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9159153699874878}]}, {"Id": 23, "BeginOffset": 509, "EndOffset": 521, "Score": 0.9191759824752808, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424589276313782}]}, {"Id": 24, "BeginOffset": 523, "EndOffset": 542, "Score": 0.945759654045105, "Text": "feeling very hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703852534294128}]}, {"Text": "temporary changes in vision", "Type": "PROBLEM", "BeginOffset": 544, "EndOffset": 571}, {"Id": 26, "BeginOffset": 573, "EndOffset": 583, "Score": 0.9954831600189209, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747820496559143}]}, {"Text": "unusual tiredness", "Type": "PROBLEM", "BeginOffset": 585, "EndOffset": 602}, {"Id": 28, "BeginOffset": 607, "EndOffset": 615, "Score": 0.9990991353988647, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805169701576233}]}, {"Id": 29, "BeginOffset": 617, "EndOffset": 628, "Score": 0.9961974620819092, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9463591575622559}]}, {"Id": 30, "BeginOffset": 632, "EndOffset": 638, "Score": 0.9991770386695862, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758855700492859}]}, {"Id": 31, "BeginOffset": 640, "EndOffset": 655, "Score": 0.6995549201965332, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726846814155579}]}, {"Id": 32, "BeginOffset": 657, "EndOffset": 673, "Score": 0.8671681880950928, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9676429629325867}]}, {"Id": 33, "BeginOffset": 675, "EndOffset": 702, "Score": 0.9831191897392273, "Text": "difficulty in concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8967681527137756}]}, {"Text": "severe low blood sugar", "Type": "PROBLEM", "BeginOffset": 704, "EndOffset": 726}, {"Id": 35, "BeginOffset": 739, "EndOffset": 754, "Score": 0.9012795686721802, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7708538174629211}]}, {"Text": "prolonged severe low blood sugar", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 791}, {"Text": "brain damage (temporary or permanent) and even death", "Type": "PROBLEM", "BeginOffset": 821, "EndOffset": 873}, {"Id": 39, "BeginOffset": 909, "EndOffset": 924, "Score": 0.6191152334213257, "Text": "unconsciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the hormone glucagon", "Type": "TREATMENT", "BeginOffset": 946, "EndOffset": 966}, {"Id": 5, "BeginOffset": 1026, "EndOffset": 1034, "Score": 0.9926415085792542, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glucose", "Type": "TREATMENT", "BeginOffset": 1049, "EndOffset": 1056}, {"Text": "a sugar snack", "Type": "TREATMENT", "BeginOffset": 1060, "EndOffset": 1073}, {"Id": 45, "BeginOffset": 1129, "EndOffset": 1147, "Score": 0.6443896293640137, "Text": "glucagon treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1221, "EndOffset": 1236, "Score": 0.3670124411582947, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6549329161643982}]}, {"Text": "low blood sugar", "Type": "PROBLEM", "BeginOffset": 1256, "EndOffset": 1271}, {"Text": "glucose tablets", "Type": "TREATMENT", "BeginOffset": 1277, "EndOffset": 1292}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1367, "EndOffset": 1383}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1485, "EndOffset": 1497}, {"Id": 41, "BeginOffset": 1501, "EndOffset": 1516, "Score": 0.6241986155509949, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6882947087287903}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1542, "EndOffset": 1564}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 1589, "EndOffset": 1606}, {"Text": "such low blood sugar", "Type": "PROBLEM", "BeginOffset": 1629, "EndOffset": 1649}, {"Text": "an injection of glucagon", "Type": "TREATMENT", "BeginOffset": 1704, "EndOffset": 1728}, {"Id": 43, "BeginOffset": 1775, "EndOffset": 1790, "Score": 0.374254435300827, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7366936206817627}]}, {"Text": "47", "Type": "NUMBER", "BeginOffset": 1802, "EndOffset": 1804}, {"Id": 10, "BeginOffset": 1837, "EndOffset": 1844, "Score": 0.899638295173645, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1862}, {"Id": 71, "BeginOffset": 1923, "EndOffset": 1931, "Score": 0.9906483292579651, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8511675000190735}]}, {"Id": 72, "BeginOffset": 1988, "EndOffset": 1999, "Score": 0.900300920009613, "Text": "passing out", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8425407409667969}]}, {"Id": 73, "BeginOffset": 2010, "EndOffset": 2021, "Score": 0.9653711318969727, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8923574686050415}]}, {"Id": 74, "BeginOffset": 2030, "EndOffset": 2045, "Score": 0.5632461905479431, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7505632638931274}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 2215, "EndOffset": 2240}, {"Id": 66, "BeginOffset": 2244, "EndOffset": 2251, "Score": 0.9751420617103577, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a systemic allergic reaction", "Type": "PROBLEM", "BeginOffset": 2286, "EndOffset": 2314}, {"Id": 77, "BeginOffset": 2331, "EndOffset": 2342, "Score": 0.8574500679969788, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6063085794448853}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2408, "EndOffset": 2409}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2413, "EndOffset": 2419}, {"Id": 110, "BeginOffset": 2448, "EndOffset": 2459, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.36230605840682983, "RelationshipScore": 0.7313806414604187, "RelationshipType": "OVERLAP", "Id": 78, "BeginOffset": 2473, "EndOffset": 2480, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 78, "BeginOffset": 2473, "EndOffset": 2480, "Score": 0.36230605840682983, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8270378708839417, "RelationshipScore": 0.9326017498970032, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 54, "BeginOffset": 2511, "EndOffset": 2515, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 2511, "EndOffset": 2515, "Score": 0.8270378708839417, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 2533, "EndOffset": 2544, "Score": 0.6774733662605286, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9642217755317688}]}, {"Id": 80, "BeginOffset": 2561, "EndOffset": 2569, "Score": 0.8815897107124329, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9146847724914551}]}, {"Id": 81, "BeginOffset": 2583, "EndOffset": 2587, "Score": 0.46791407465934753, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2589, "EndOffset": 2597, "Score": 0.9909306168556213, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9259240627288818}]}, {"Id": 83, "BeginOffset": 2605, "EndOffset": 2628, "Score": 0.9716301560401917, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9473820924758911}]}, {"Text": "a rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 2635, "EndOffset": 2652}, {"Id": 85, "BeginOffset": 2654, "EndOffset": 2664, "Score": 0.4627808630466461, "Text": "feel dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475821852684021}]}, {"Id": 86, "BeginOffset": 2750, "EndOffset": 2762, "Score": 0.8651061058044434, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5306634306907654}]}, {"Id": 87, "BeginOffset": 2772, "EndOffset": 2784, "Score": 0.918733537197113, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5820978879928589}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2806, "EndOffset": 2807}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2811, "EndOffset": 2814}, {"Id": 88, "BeginOffset": 2832, "EndOffset": 2839, "Score": 0.4283772110939026, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2841, "EndOffset": 2865, "Score": 0.42619919776916504, "Text": "local allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810813784599304}]}, {"Id": 90, "BeginOffset": 2867, "EndOffset": 2871, "Score": 0.9983887672424316, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010226130485535}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9481846690177917, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 2873, "EndOffset": 2880, "Score": 0.9991675615310669, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9640601277351379}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.944638729095459, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 2882, "EndOffset": 2887, "Score": 0.9994158744812012, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92877197265625}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9474695920944214, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 93, "BeginOffset": 2889, "EndOffset": 2901, "Score": 0.9993425011634827, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403306841850281}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9423831105232239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 2903, "EndOffset": 2911, "Score": 0.9996742010116577, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822121262550354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9893177151679993, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 2913, "EndOffset": 2921, "Score": 0.9990556836128235, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784314036369324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9994786381721497, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 96, "BeginOffset": 2926, "EndOffset": 2933, "Score": 0.9993308782577515, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9267221093177795}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.9958325028419495, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Score": 0.9867196679115295, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 97, "BeginOffset": 2982, "EndOffset": 2991, "Score": 0.44597628712654114, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867196679115295, "RelationshipScore": 0.951593279838562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 55, "BeginOffset": 2942, "EndOffset": 2956, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3020, "EndOffset": 3032}, {"Id": 56, "BeginOffset": 3094, "EndOffset": 3098, "Score": 0.7829843759536743, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 3142, "EndOffset": 3167}, {"Id": 99, "BeginOffset": 3175, "EndOffset": 3190, "Score": 0.7659158706665039, "Text": "vision problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.871294379234314}]}, {"Text": "your insulin treatment", "Type": "TREATMENT", "BeginOffset": 3213, "EndOffset": 3235}, {"Text": "the disturbance", "Type": "PROBLEM", "BeginOffset": 3269, "EndOffset": 3284}, {"Id": 57, "BeginOffset": 3322, "EndOffset": 3336, "Score": 0.9716818332672119, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 3338, "EndOffset": 3351, "Score": 0.9443650841712952, "Text": "lipodystrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7181307673454285}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9716818332672119, "RelationshipScore": 0.9713940024375916, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 57, "BeginOffset": 3322, "EndOffset": 3336, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the fatty tissue", "Type": "PROBLEM", "BeginOffset": 3354, "EndOffset": 3370}, {"Id": 60, "BeginOffset": 3381, "EndOffset": 3385, "Score": 0.9940357208251953, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 3393, "EndOffset": 3407, "Score": 0.9954173564910889, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 102, "BeginOffset": 3420, "EndOffset": 3431, "Score": 0.8481488823890686, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43230125308036804}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.52872633934021, "RelationshipScore": 0.9958966970443726, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 3358, "EndOffset": 3370, "Text": "fatty tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8516223430633545, "RelationshipScore": 0.9991776347160339, "RelationshipType": "DIRECTION", "Id": 59, "BeginOffset": 3371, "EndOffset": 3376, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9940357208251953, "RelationshipScore": 0.9972870349884033, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 60, "BeginOffset": 3381, "EndOffset": 3385, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954173564910889, "RelationshipScore": 0.9994041919708252, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 3393, "EndOffset": 3407, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "thicken (lipohypertrophy)", "Type": "PROBLEM", "BeginOffset": 3436, "EndOffset": 3461}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 3486, "EndOffset": 3500}, {"Text": "developing such skin changes", "Type": "PROBLEM", "BeginOffset": 3521, "EndOffset": 3549}, {"Text": "your skin pitting", "Type": "PROBLEM", "BeginOffset": 3565, "EndOffset": 3582}, {"Text": "thickening at the injection site", "Type": "PROBLEM", "BeginOffset": 3586, "EndOffset": 3618}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 3647, "EndOffset": 3662}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3724, "EndOffset": 3736}, {"Text": "swollen joints", "Type": "PROBLEM", "BeginOffset": 3768, "EndOffset": 3782}, {"Id": 70, "BeginOffset": 3806, "EndOffset": 3813, "Score": 0.9751474857330322, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 3815, "EndOffset": 3830, "Score": 0.6361317038536072, "Text": "water retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6666207909584045}]}, {"Text": "swelling around your ankles and other joints", "Type": "PROBLEM", "BeginOffset": 3841, "EndOffset": 3885}, {"Id": 127, "BeginOffset": 3906, "EndOffset": 3916, "Score": 0.5003440380096436, "Text": "disappears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3947, "EndOffset": 3967, "Score": 0.842758297920227, "Text": "diabetic retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423108696937561}]}, {"Text": "an eye disease", "Type": "PROBLEM", "BeginOffset": 3969, "EndOffset": 3983}, {"Id": 130, "BeginOffset": 3995, "EndOffset": 4003, "Score": 0.9893802404403687, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9220317602157593}]}, {"Id": 131, "BeginOffset": 4022, "EndOffset": 4036, "Score": 0.9351083040237427, "Text": "loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6124022603034973}, {"Name": "DIAGNOSIS", "Score": 0.4574391841888428}]}, {"Id": 132, "BeginOffset": 4051, "EndOffset": 4071, "Score": 0.9374340772628784, "Text": "diabetic retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8583363890647888}]}, {"Id": 133, "BeginOffset": 4081, "EndOffset": 4117, "Score": 0.7480235695838928, "Text": "blood sugar level improves very fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7512474060058594}]}, {"Text": "the retinopathy", "Type": "PROBLEM", "BeginOffset": 4119, "EndOffset": 4134}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 4178, "EndOffset": 4195}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4217, "EndOffset": 4218}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 4222, "EndOffset": 4227}, {"Text": "painful neuropathy", "Type": "PROBLEM", "BeginOffset": 4236, "EndOffset": 4254}, {"Id": 137, "BeginOffset": 4256, "EndOffset": 4260, "Score": 0.989912211894989, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6316896080970764}]}, {"Id": 138, "BeginOffset": 4268, "EndOffset": 4280, "Score": 0.6291358470916748, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.741165816783905}]}, {"Id": 139, "BeginOffset": 4291, "EndOffset": 4327, "Score": 0.6462101936340332, "Text": "blood sugar level improves very fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7327215671539307}]}, {"Text": "nerve related pain", "Type": "PROBLEM", "BeginOffset": 4341, "EndOffset": 4359}, {"Text": "acute painful neuropathy", "Type": "PROBLEM", "BeginOffset": 4376, "EndOffset": 4400}, {"Id": 143, "BeginOffset": 4440, "EndOffset": 4452, "Score": 0.9490227103233337, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7979660630226135}]}, {"Id": 144, "BeginOffset": 4468, "EndOffset": 4480, "Score": 0.9171103239059448, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7494398951530457}]}, {"Id": 145, "BeginOffset": 4551, "EndOffset": 4563, "Score": 0.9567610025405884, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6427356600761414}]}, {"Id": 146, "BeginOffset": 4612, "EndOffset": 4624, "Score": 0.8727861046791077, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7085516452789307}]}, {"Id": 147, "BeginOffset": 4678, "EndOffset": 4689, "Score": 0.39304402470588684, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5678368806838989}, {"Name": "DIAGNOSIS", "Score": 0.41468456387519836}]}, {"Id": 148, "BeginOffset": 4703, "EndOffset": 4715, "Score": 0.8757206797599792, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.735549807548523}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4771, "EndOffset": 4784}, {"Id": 149, "BeginOffset": 4802, "EndOffset": 4810, "Score": 0.936679482460022, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8767217397689819}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 4811, "EndOffset": 4813}, {"Text": "high blood sugar (hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 4814, "EndOffset": 4846}, {"Id": 152, "BeginOffset": 4848, "EndOffset": 4864, "Score": 0.7966756224632263, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4317963719367981}]}, {"Id": 122, "BeginOffset": 4908, "EndOffset": 4915, "Score": 0.9862290620803833, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3663403391838074, "RelationshipScore": 0.9623599648475647, "RelationshipType": "ROUTE_OR_MODE", "Id": 121, "BeginOffset": 4892, "EndOffset": 4900, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 4932, "EndOffset": 4944}, {"Id": 124, "BeginOffset": 4960, "EndOffset": 4967, "Score": 0.9924243688583374, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "less insulin", "Type": "TREATMENT", "BeginOffset": 4985, "EndOffset": 4997}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 5017, "EndOffset": 5029}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 5037, "EndOffset": 5044}, {"Id": 155, "BeginOffset": 5110, "EndOffset": 5126, "Score": 0.8187569379806519, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7608684301376343}]}, {"Text": "the warning signs", "Type": "TEST", "BeginOffset": 5128, "EndOffset": 5145}, {"Id": 156, "BeginOffset": 5178, "EndOffset": 5197, "Score": 0.6094759702682495, "Text": "increased urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506840705871582}]}, {"Id": 157, "BeginOffset": 5199, "EndOffset": 5214, "Score": 0.938079297542572, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623154997825623}]}, {"Id": 158, "BeginOffset": 5216, "EndOffset": 5236, "Score": 0.9676593542098999, "Text": "losing your appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9493138194084167}]}, {"Id": 159, "BeginOffset": 5238, "EndOffset": 5250, "Score": 0.9330169558525085, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637368321418762}]}, {"Id": 160, "BeginOffset": 5252, "EndOffset": 5258, "Score": 0.9984273910522461, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9776285290718079}]}, {"Id": 161, "BeginOffset": 5262, "EndOffset": 5270, "Score": 0.997689962387085, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703852534294128}]}, {"Id": 162, "BeginOffset": 5273, "EndOffset": 5287, "Score": 0.4904392957687378, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9245018362998962}]}, {"Id": 163, "BeginOffset": 5291, "EndOffset": 5296, "Score": 0.993182361125946, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950742781162262}]}, {"Id": 164, "BeginOffset": 5307, "EndOffset": 5315, "Score": 0.8172825574874878, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9379745125770569}]}, {"Id": 165, "BeginOffset": 5317, "EndOffset": 5326, "Score": 0.7982140779495239, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8613834977149963}]}, {"Id": 166, "BeginOffset": 5333, "EndOffset": 5339, "Score": 0.4234706461429596, "Text": "fruity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4621115028858185}]}, {"Id": 167, "BeginOffset": 5400, "EndOffset": 5416, "Score": 0.664476752281189, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7539753913879395}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 5454, "EndOffset": 5476}, {"Id": 173, "BeginOffset": 5488, "EndOffset": 5505, "Score": 0.3495013117790222, "Text": "urine for ketones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a very serious condition", "Type": "PROBLEM", "BeginOffset": 5578, "EndOffset": 5602}, {"Id": 168, "BeginOffset": 5610, "EndOffset": 5631, "Score": 0.904245913028717, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8677034378051758}]}, {"Text": "acid in the blood", "Type": "PROBLEM", "BeginOffset": 5645, "EndOffset": 5662}, {"Id": 169, "BeginOffset": 5763, "EndOffset": 5776, "Score": 0.8843562602996826, "Text": "diabetic coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9189990758895874}]}, {"Text": "eventually death", "Type": "PROBLEM", "BeginOffset": 5781, "EndOffset": 5797}]}, "Section_5": {"Title": "5. how to store levemir", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the cartridge label and carton after 'exp'. the expiry date refers to the last day of that month. always keep the cartridge in the outer carton when you are not using it in order to protect it from light. levemir must be protected from excessive heat and light. before opening: levemir penfill that is not being used is to be stored in the refrigerator at 2 to 8, away from the cooling element. do not freeze. during use or when carried as a spare: levemir penfill that is being used or carried as a spare should not be kept in the refrigerator. you can carry it with you and keep it at room temperature (below 30) for up to 6 weeks. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 330, "EndOffset": 337, "Score": 0.9783411622047424, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 403, "EndOffset": 418, "Score": 0.6430650949478149, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 482}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 487}, {"Id": 2, "BeginOffset": 574, "EndOffset": 589, "Score": 0.5665507316589355, "Text": "levemir penfill", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 736, "EndOffset": 738}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 750, "EndOffset": 751}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what levemir contains the active substance is insulin detemir. each ml contains 100 units of insulin detemir. each cartridge contains 300 units of insulin detemir in 3 ml solution for injection. 1 unit insulin detemir corresponds to 1 international unit of human insulin. the other ingredients are glycerol, phenol, metacresol, zinc acetate, disodium phosphate dihydrate, sodium chloride, hydrochloric acid, sodium hydroxide and water for injections. what levemir looks like and contents of the pack levemir is presented as a solution for injection. pack sizes of 1, 5 and 10 cartridges of 3 ml. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "levemir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9458202123641968, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 61, "Score": 0.9009058475494385, "Text": "insulin detemir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 80, "EndOffset": 83}, {"Id": 3, "BeginOffset": 93, "EndOffset": 108, "Score": 0.9449766874313354, "Text": "insulin detemir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9962001442909241, "RelationshipScore": 0.9997252821922302, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 80, "EndOffset": 89, "Text": "100 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each cartridge", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 124}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 137}, {"Id": 5, "BeginOffset": 147, "EndOffset": 162, "Score": 0.97095787525177, "Text": "insulin detemir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9980224370956421, "RelationshipScore": 0.99978107213974, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 134, "EndOffset": 143, "Text": "300 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8170453906059265, "RelationshipScore": 0.9993852376937866, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 166, "EndOffset": 170, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9697349667549133, "RelationshipScore": 0.9997832179069519, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 171, "EndOffset": 179, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7551801204681396, "RelationshipScore": 0.999797523021698, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 184, "EndOffset": 193, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 166, "EndOffset": 167}, {"Text": "1 unit insulin detemir", "Type": "TREATMENT", "BeginOffset": 195, "EndOffset": 217}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 233, "EndOffset": 234}, {"Id": 12, "BeginOffset": 257, "EndOffset": 270, "Score": 0.9951124787330627, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9950942993164062, "RelationshipScore": 0.9986094236373901, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 233, "EndOffset": 253, "Text": "1 international unit", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 298, "EndOffset": 306, "Score": 0.8935558199882507, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 308, "EndOffset": 314, "Score": 0.9724624752998352, "Text": "phenol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 316, "EndOffset": 326, "Score": 0.9642307758331299, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 328, "EndOffset": 340, "Score": 0.998115062713623, "Text": "zinc acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 342, "EndOffset": 370, "Score": 0.9931386113166809, "Text": "disodium phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 372, "EndOffset": 387, "Score": 0.9997902512550354, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 389, "EndOffset": 406, "Score": 0.9968728423118591, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 408, "EndOffset": 424, "Score": 0.9991831183433533, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5396422743797302, "RelationshipScore": 0.9970755577087402, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 439, "EndOffset": 449, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 439, "EndOffset": 449}, {"Id": 22, "BeginOffset": 456, "EndOffset": 463, "Score": 0.9700802564620972, "Text": "levemir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5396422743797302, "RelationshipScore": 0.5978992581367493, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 439, "EndOffset": 449, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6597298383712769, "RelationshipScore": 0.970731258392334, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 590, "EndOffset": 595, "Text": "3 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack levemir", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 507}, {"Text": "a solution for injection", "Type": "TREATMENT", "BeginOffset": 524, "EndOffset": 548}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 565}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 568}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 575}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 591}]}}