{"ID": "F4297DF7CD5330FC3A060A107620D902", "URL": "https://www.ema.europa.eu/documents/product-information/vargatef-epar-product-information_en.pdf", "Product_Name": "Vargatef", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 100 mg soft capsules\nVargatef 150 mg soft capsules\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nVargatef 100 mg soft capsules\nEach soft capsule contains 100 mg nintedanib (as esilate).\nExcipients with known effect\nEach capsule contains 1.2 mg of soya lecithin.\n\nVargatef 150 mg soft capsules\nEach soft capsule contains 150 mg nintedanib (as esilate).\nExcipients with known effect\nEach capsule contains 1.8 mg of soya lecithin.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nSoft capsule (capsule).\n\nVargatef 100 mg soft capsules\nPeach-coloured, opaque, oblong soft-gelatin capsules imprinted on one side in black with the \nBoehringer Ingelheim company symbol and “100”.\n\nVargatef 150 mg soft capsules\nBrown-coloured, opaque, oblong soft-gelatin capsule imprinted on one side in black with the \nBoehringer Ingelheim company symbol and “150”.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nVargatef is indicated in combination with docetaxel for the treatment of adult patients with locally \nadvanced, metastatic or locally recurrent non-small cell lung cancer (NSCLC) of adenocarcinoma \ntumour histology after first-line chemotherapy.\n\n4.2 Posology and method of administration\n\nTreatment with Vargatef should be initiated and supervised by a physician experienced in the use of \nanticancer therapies.\n\nPosology\nThe recommended dose of nintedanib is 200 mg twice daily administered approximately 12 hours \napart, on days 2 to 21 of a standard 21 day docetaxel treatment cycle. \n\nVargatef must not be taken on the same day of docetaxel chemotherapy administration (= day 1).\nIf a dose of nintedanib is missed, administration should resume at the next scheduled time at the \nrecommended dose. The individual daily doses of nintedanib should not be increased beyond the \nrecommended dose to make up for missed doses. The recommended maximum daily dose of 400 mg\nshould not be exceeded.\n\n\n\n3\n\nPatients may continue therapy with nintedanib after discontinuation of docetaxel for as long as clinical \nbenefit is observed or until unacceptable toxicity occurs.\n\nFor posology, methods of administration, and dose modifications of docetaxel, please refer to the \ncorresponding product information for docetaxel.\n\nDose adjustments\nAs initial measure for the management of adverse reactions (see Tables 1 and 2) treatment with \nnintedanib should be temporarily interrupted until the specific adverse reaction has resolved to levels \nthat allow continuation of therapy (to grade 1 or baseline).\nNintedanib treatment may be resumed at a reduced dose. Dose adjustments in 100 mg steps per day \n(i.e. a 50 mg reduction per dosing) based on individual safety and tolerability are recommended as \ndescribed in Table 1 and Table 2.\nIn case of further persistence of the adverse reaction(s), i.e. if a patient does not tolerate 100 mg twice \ndaily, treatment with Vargatef should be permanently discontinued. In case of specific elevations of\naspartate aminotransferase (AST)/ alanine aminotransferase (ALT) values to > 3 x upper limit normal \n(ULN) in conjunction with an increase of total bilirubin to ≥ 2 x ULN and alkaline phosphatase\n(ALKP) < 2 x ULN (see Table 2) treatment with Vargatef should be interrupted. Unless there is an \nalternative cause established, Vargatef should be permanently discontinued (see also section 4.4).\n\nTable 1:  Recommended dose adjustments for Vargatef (nintedanib) in case of diarrhoea, \nvomiting and other non-haematological or haematological adverse reactions\n\nCTCAE* Adverse reaction Dose adjustment\n\nDiarrhoea ≥ grade 2 for more than 7 consecutive \ndays despite anti-diarrhoeal treatment\n\nOR\n\nDiarrhoea ≥ grade 3 despite anti-diarrhoeal \ntreatment After treatment interruption and recovery to \n\ngrade 1 or baseline, dose reduction from 200 mg\ntwice daily to 150 mg twice daily and \n- if a 2nd dose reduction is considered \nnecessary - from 150 mg twice daily to 100 mg\ntwice daily.\n\nVomiting ≥ grade 2 \n\nAND/OR\n\nNausea ≥ grade 3 \n\ndespite anti-emetic treatment\n\nOther non-haematological or haematological \nadverse reaction of ≥ grade 3\n\n* CTCAE: Common Terminology Criteria for Adverse Events\n\n\n\n4\n\nTable 2: Recommended dose adjustments for Vargatef (nintedanib) in case of AST and/or ALT \nand bilirubin elevations\n\nAST / ALT and bilirubin elevations Dose adjustment\n\nElevation of AST and/or ALT values \nto > 2.5 x ULN in conjunction with total bilirubin \nelevation to ≥ 1.5 x ULN\n\n  OR\n\nElevation of AST and/or ALT values \nto > 5 x ULN\n\nAfter treatment interruption and recovery of \ntransaminase-values to ≤ 2.5 x ULN in \nconjunction with bilirubin to normal, dose \nreduction from 200 mg twice daily to 150 mg\ntwice daily and - if a 2nd dose reduction is \nconsidered necessary - from 150 mg twice daily \nto 100 mg twice daily.\n\nElevation of AST and/or ALT values \nto > 3 x ULN in conjunction with an increase of \ntotal bilirubin to ≥ 2 x ULN and \nALKP < 2 x ULN\n\nUnless there is an alternative cause established, \nVargatef should be permanently discontinued \n\nAST: Aspartate aminotransferase; ALT: Alanine aminotransferase\nALKP: Alkaline phosphatase; ULN: Upper limit normal\n\nSpecial populations\n\nPaediatric population\nThe safety and efficacy of Vargatef in children aged 0-18 years have not been established. No data are \navailable.\n\nElderly patients (≥ 65 years)\nNo overall differences in safety and efficacy were observed for elderly patients. \nIn the pivotal trial 1199.13, 85 patients (12.9 % of the patients with adenocarcinoma histology) \nwere ≥ 70 years of age (median age: 72 years, range: 70 - 80 years) (see section 5.1).\nNo adjustment of the initial dosing is required on the basis of a patient’s age (see section 5.2).\n\nRace and body weight\nBased on population pharmacokinetic (PK) analyses, no a priori dose adjustments of Vargatef are \nnecessary (see section 5.2). Safety data for Black and African American patients are limited.\n\nRenal impairment\nLess than 1 % of a single dose of nintedanib is excreted via the kidney (see section 5.2). Adjustment of \nthe starting dose in patients with mild to moderate renal impairment is not required. The safety, \nefficacy, and pharmacokinetics of nintedanib have not been studied in patients with severe renal \nimpairment (< 30 ml/min creatinine clearance). \n\nHepatic impairment\nNintedanib is predominantly eliminated via biliary/faecal excretion (> 90 %). Exposure increased in \npatients with hepatic impairment (Child Pugh A, Child Pugh B; see section 5.2). No adjustment of the \nstarting dose is needed for patients with mild hepatic impairment (Child Pugh A) based on clinical \ndata. Limited safety data available from 9 patients with moderate hepatic impairment (Child Pugh B) \nare insufficient to characterize this population. The safety, efficacy and pharmacokinetics of \nnintedanib have not been investigated in patients with severe hepatic impairment (Child Pugh C). \nTreatment of patients with moderate (Child Pugh B) and severe (Child Pugh C) hepatic impairment \nwith Vargatef is not recommended (see sections 4.4 and 5.2). \n\nMethod of administration\nVargatef capsules must be taken orally, preferably with food, swallowed whole with water, and must \nnot be chewed or crushed. \n\n\n\n5\n\n4.3 Contraindications\n\nHypersensitivity to nintedanib, to peanut or soya, or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nGastrointestinal disorders\nDiarrhoea was the most frequently reported gastro-intestinal adverse reaction and appeared in close \ntemporal relationship with the administration of docetaxel (see section 4.8). In the clinical trial \nLUME-Lung 1 (see section 5.1), the majority of patients had mild to moderate diarrhoea. \nSerious cases of diarrhoea leading to dehydration and electrolyte disturbances have been reported with \nnintedanib in the post-marketing period. Diarrhoea should be treated at first signs with adequate \nhydration and anti-diarrhoeal medicinal products, for example loperamide, and may require \ninterruption, dose reduction or discontinuation of therapy with Vargatef (see section 4.2). \n\nNausea and vomiting, mostly of mild to moderate severity, were frequently reported gastrointestinal \nadverse reactions (see section 4.8). Interruption, dose reduction or discontinuation of therapy with \nVargatef (see section 4.2) may be required despite appropriate supportive care. Supportive care for \nnausea and vomiting may include medicinal products with anti-emetic properties, e.g. glucocorticoids, \nanti-histamines or 5-HT3 receptor antagonists and adequate hydration. \n\nIn the event of dehydration, administration of electrolytes and fluids is required. Plasma levels of \nelectrolytes should be monitored, if relevant gastrointestinal adverse events occur. Interruption, dose \nreduction or discontinuation of therapy with Vargatef may be required (see section 4.2).\n\nNeutropenia and sepsis\nA higher frequency of neutropenia of CTCAE grade ≥ 3 was observed in patients treated with \nVargatef in combination with docetaxel as compared to treatment with docetaxel alone. \nSubsequent complications such as sepsis or febrile neutropenia have been observed (including fatal \ncases).\n\nBlood counts should be monitored during therapy, in particular during the combination treatment with \ndocetaxel. Frequent monitoring of complete blood counts should be performed at the beginning of \neach treatment cycle and around the nadir for patients receiving treatment with nintedanib in \ncombination with docetaxel, and as clinically indicated after the administration of the last combination \ncycle.\n\nHepatic function \nBased on increased exposure, the risk for adverse events may be increased in patients with mild \nhepatic impairment (Child Pugh A; see sections 4.2 and 5.2). Limited safety data are available in \n9 patients with hepatocellular carcinoma and moderate hepatic impairment classified as Child Pugh B.  \nAlthough no unexpected safety findings were reported in these patients, the data are insufficient to \nsupport a recommendation for treatment of patients with moderate hepatic impairment. The efficacy of \nnintedanib has not been investigated in patients with moderate hepatic impairment (Child Pugh B).\nThe safety, efficacy and pharmacokinetics of nintedanib have not been studied in patients with severe \nhepatic impairment (Child Pugh C). Treatment with Vargatef is not recommended in patients with \nmoderate or severe hepatic impairment (see section 4.2). \n\nCases of drug-induced liver injury have been observed with nintedanib treatment, including severe\nliver injury with fatal outcome. Elevation of liver enzymes (ALT, AST, ALKP, gamma-\nglutamyltransferase (GGT)) and bilirubin were reversible upon dose reduction or interruption in the \nmajority of cases. \n\nTransaminase, ALKP and bilirubin levels should be investigated before initiation of the combination \ntreatment with Vargatef plus docetaxel. The values should be monitored as clinically indicated or \n\n\n\n6\n\nperiodically during treatment, i.e. in the combination phase with docetaxel at the beginning of each \ntreatment cycle and monthly in case Vargatef is continued as monotherapy after discontinuation of \ndocetaxel. \n\nIf relevant liver enzyme elevations are measured, interruption, dose reduction or discontinuation of the \ntherapy with Vargatef may be required (see section 4.2). Alternative causes of the liver enzyme \nelevations should be investigated and respective action should be taken as necessary. In case of \nspecific changes in liver values (AST/ALT > 3 x ULN; total bilirubin ≥ 2 x ULN and \nALKP < 2 x ULN) treatment with Vargatef should be interrupted. Unless there is an alternative cause\nestablished, Vargatef should be permanently discontinued (see section 4.2).\n\nPatients with low body weight (< 65 kg), Asian and female patients have a higher risk of elevations in \nliver enzymes. Nintedanib exposure increased linearly with patient age, which may also result in a \nhigher risk of developing liver enzyme elevations (see section 5.2). Close monitoring is recommended \nin patients with these risk factors.\n\nRenal function \nCases of renal impairment/failure, in some cases with fatal outcome, have been reported with \nnintedanib use (see section 4.8).\nPatients should be monitored during nintedanib therapy, with particular attention to those patients \nexhibiting risk factors for renal impairment/failure. In case of renal impairment/failure, therapy \nadjustment should be considered (see section 4.2 Dose adjustments).\n\nHaemorrhage\nVEGFR inhibition might be associated with an increased risk of bleeding. In the clinical trial\n(LUME-Lung 1; see section 5.1) with Vargatef, the frequency of bleeding in both treatment arms was \ncomparable (see section 4.8). Mild to moderate epistaxis represented the most frequent bleeding event. \nThe majority of fatal bleeding events were tumour-associated. There were no imbalances of \nrespiratory or fatal bleedings and no intracerebral bleeding was reported.\n\nPatients with recent pulmonary bleeding (> 2.5 ml of red blood) as well as patients with centrally \nlocated tumours with radiographic evidence of local invasion of major blood vessels or radiographic \nevidence of cavitary or necrotic tumours have been excluded from clinical trials. Therefore, it is not \nrecommended to treat these patients with Vargatef.\n\nNon-serious and serious bleeding events, some of which were fatal, have been reported in the post-\nmarketing period, including patients with or without anticoagulant therapy or other medicinal products\nthat could cause bleeding (for clinical trials’ data, see also ‘Therapeutic anticoagulation’ below). In \ncase of bleeding, dose adjustment, interruption or discontinuation should be considered based on \nclinical judgement (see section 4.2). Post-marketing bleeding events include but are not limited to \ngastrointestinal, respiratory and central nervous system organs, with the most frequent being \nrespiratory.\n\nTherapeutic anticoagulation\nThere are no data available from clinical trials for patients with inherited predisposition to bleeding or \nfor patients receiving a full dose of anticoagulative treatment prior to start of treatment with Vargatef\n(for post-marketing experience, see ‘Haemorrhage’ above). In patients on chronic low dose therapy \nwith low molecular weight heparins or acetylsalicylic acid, no increased frequency of bleeding was \nobserved. Patients who developed thromboembolic events during treatment and who required \nanticoagulant treatment were allowed to continue Vargatef and did not show an increased frequency of \nbleeding events. Patients taking concomitant anticoagulation, such as warfarin or phenprocoumon \nshould be monitored regularly for changes in prothrombin time, international normalised ratio (INR), \nand clinical bleeding episodes.\n\n\n\n7\n\nBrain metastasis\nStable brain metastasis\nNo increased frequency of cerebral bleeding in patients with adequately pre-treated brain metastases \nwhich were stable for ≥ 4 weeks before start of treatment with Vargatef was observed. However, such \npatients should be closely monitored for signs and symptoms of cerebral bleeding.\n\nActive brain metastasis\nPatients with active brain metastasis were excluded from clinical trials and are not recommended for \ntreatment with Vargatef.\n\nVenous thromboembolism\nPatients treated with Vargatef have an increased risk of venous thromboembolism including \npulmonary embolism and deep vein thrombosis. Patients should be closely monitored for \nthromboembolic events. Caution should be used especially in patients with additional risk factors for \nthromboembolic events. Vargatef should be discontinued in patients with life-threatening venous \nthromboembolic reactions.\n\nArterial thromboembolic events \nThe frequency of arterial thromboembolic events was comparable between the two treatment arms in \nthe phase 3 trial 1199.13 (LUME-Lung 1). Patients with a recent history of myocardial infarction or \nstroke were excluded from this trial. However, an increased frequency of arterial thromboembolic \nevents was observed in patients with idiopathic pulmonary fibrosis (IPF) when treated with nintedanib \nmonotherapy. Use caution when treating patients with a higher cardiovascular risk including known \ncoronary artery disease. Treatment interruption should be considered in patients who develop signs or \nsymptoms of acute myocardial ischaemia.\n\nAneurysms and artery dissections\nThe use of VEGF pathway inhibitors in patients with or without hypertension may promote the \nformation of aneurysms and/or artery dissections. Before initiating Vargatef, this risk should be \ncarefully considered in patients with risk factors such as hypertension or history of aneurysm.\n\nGastrointestinal perforations \nThe frequency of gastrointestinal perforation was comparable between the treatment arms in the \nclinical trial. However, based on the mechanism of action patients treated with Vargatef may have an \nincreased risk of gastrointestinal perforations. Cases of gastrointestinal perforations, some of which \nwere fatal, have been reported in the post-marketing period. Particular caution should be exercised \nwhen treating patients with previous abdominal surgery or a recent history of a hollow organ \nperforation. Vargatef should therefore only be initiated at least 4 weeks after major surgery. Therapy \nwith Vargatef should be permanently discontinued in patients who develop gastrointestinal \nperforation.\n\nWound healing complication\nBased on the mechanism of action nintedanib may impair wound healing. No increased frequency of \nimpaired wound healing was observed in the LUME-Lung 1 trial. No dedicated trials investigating the \neffect of nintedanib on wound healing were performed. Treatment with Vargatef should therefore only \nbe initiated or - in case of perioperative interruption - resumed based on clinical judgement of \nadequate wound healing.\n\nEffect on QT interval\nNo QT prolongation was observed for nintedanib in the clinical trial program (see section 5.1). \nAs several other tyrosine kinase inhibitors are known to exert an effect on QT, caution should be \nexercised when administering nintedanib in patients who may develop QTc prolongation.\n\n\n\n8\n\nAllergic reaction\nDietary soya-products are known to cause allergic reactions including severe anaphylaxis in persons\nwith soya allergy. Patients with known allergy to peanut protein carry an enhanced risk for severe \nreactions to soya preparations.\n\nSpecial populations\nIn trial 1199.13 (LUME-Lung 1), there was a higher frequency of SAEs in patients treated with \nnintedanib plus docetaxel with a body weight of less than 50 kg compared to patients with a weight \n≥ 50 kg; however the number of patients with a body weight of less than 50 kg was small. Therefore \nclose monitoring is recommended in patients weighing < 50 kg.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nInteraction studies have only been performed in adults.\n\nP-glycoprotein (P-gp)\nNintedanib is a substrate of P-gp (see section 5.2). Co-administration with the potent P-gp inhibitor \nketoconazole increased exposure to nintedanib 1.61-fold based on AUC and 1.83-fold based on Cmax in \na dedicated drug-drug interaction study. In a drug-drug interaction study with the potent P-gp inducer \nrifampicin, exposure to nintedanib decreased to 50.3 % based on AUC and to 60.3 % based on Cmax\nupon co-administration with rifampicin compared to administration of nintedanib alone. If \nco-administered with nintedanib, potent P-gp inhibitors (e.g. ketoconazole or erythromycin) may \nincrease exposure to nintedanib. In such cases, patients should be monitored closely for tolerability of \nnintedanib. Management of adverse reactions may require interruption, dose reduction, or \ndiscontinuation of therapy with Vargatef (see section 4.2).\n\nPotent P-gp inducers (e.g. rifampicin, carbamazepine, phenytoin, and St. John’s Wort) may decrease \nexposure to nintedanib. Co-administration with nintedanib should be carefully considered. \n\nCytochrome (CYP)-enzymes\nOnly a minor extent of the biotransformation of nintedanib consisted of CYP pathways. Nintedanib \nand its metabolites, the free acid moiety BIBF 1202 and its glucuronide BIBF 1202 glucuronide, did \nnot inhibit or induce CYP enzymes in preclinical studies(see section 5.2). The likelihood of drug-drug\ninteractions with nintedanib based on CYP metabolism is therefore considered to be low.\n\nCo-administration with other medicinal products \nCo-administration of nintedanib with docetaxel (75 mg/m²) did not alter the pharmacokinetics of either \nmedicinal product to a relevant extent.\nThe potential for interactions of nintedanib with hormonal contraceptives was not explored.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential / Contraception\nNintedanib may cause foetal harm in humans (see section 5.3). Women of childbearing potential being \ntreated with Vargatef should be advised to avoid becoming pregnant while receiving this treatment and \nto use adequate contraception during and at least 3 months after the last dose of Vargatef. Since the \neffect of nintedanib on the metabolism and efficacy of contraceptives has not been investigated, barrier \nmethods should be applied as a second form of contraception, to avoid pregnancy.\n\nPregnancy\nThere is no information on the use of Vargatef in pregnant women, but preclinical studies in animals \nhave shown reproductive toxicity of this active substance (see section 5.3). As nintedanib may cause \nfoetal harm also in humans, it should not be used during pregnancy unless the clinical condition \nrequires treatment. Pregnancy testing should be conducted at least prior to treatment with Vargatef.\nFemale patients should be advised to notify their doctor or pharmacist if they become pregnant during \ntherapy with Vargatef. \n\n\n\n9\n\nIf the patient becomes pregnant while receiving Vargatef, she should be apprised of the potential \nhazard to the foetus. Termination of the treatment with Vargatef should be considered.\n\nBreast-feeding\nThere is no information on the excretion of nintedanib and its metabolites in human milk. \nPreclinical studies showed that small amounts of nintedanib and its metabolites (≤ 0.5 % of the \nadministered dose) were secreted into milk of lactating rats. A risk to the breast-fed child cannot be \nexcluded. Breast-feeding should be discontinued during treatment with Vargatef. \n\nFertility\nBased on preclinical investigations there is no evidence for impairment of male fertility\n(see section 5.3). There are no human or animal data on potential effects of nintedanib on female \nfertility available.\n\n4.7 Effects on ability to drive and use machines\n\nVargatef has minor influence on the ability to drive and use machines. Patients should be advised to be \ncautious when driving or using machines during treatment with Vargatef.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe safety data provided in the sections below are based on the global, double-blind randomised \npivotal phase 3 trial 1199.13 (LUME-Lung 1) comparing treatment with nintedanib plus docetaxel \nagainst placebo plus docetaxel in patients with locally advanced, or metastatic, or recurrent NSCLC \nafter first-line chemotherapy and based on data observed during the post-marketing period. The most \nfrequently reported adverse drug reactions (ADRs) specific for nintedanib were diarrhoea, increased \nliver enzyme values (ALT and AST) and vomiting. Table 3 provides a summary of the adverse \nreactions by System Organ Class (SOC). For the management of selected adverse reactions, see\nsection 4.4. Information about selected adverse reactions observed from the LUME-Lung 1 trial are \ndescribed below. \n\nTabulated list of adverse reactions\nTable 3 summarizes the frequencies of adverse drug reactions that were reported in the pivotal trial\nLUME-Lung 1 for patients with NSCLC of adenocarcinoma tumour histology (n = 320) or from the\npost-marketing period. The following terms are used to rank the ADRs by frequency: very common \n(≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to\n< 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the available data).\nWithin each frequency grouping adverse reactions are presented in order of decreased seriousness.\n\n\n\n10\n\nTable 3: Summary of ADRs per frequency category \n\nSystem Organ \nClass\n\nVery common \n(≥ 1/10)\n\nCommon \n(≥ 1/100 < 1/10)\n\nUncommon \n(≥ 1/1,000 < 1/100)\n\nNot known\n\nInfections and\ninfestations\n\nFebrile neutropenia, \nAbscesses,\n\nSepsis\n\nBlood and \nlymphatic system \n\ndisorders\n\nNeutropenia\n\n(includes febrile \nneutropenia)\n\nThrombocytopenia\n\nMetabolism and \nnutrition \ndisorders\n\nDecreased \nappetite, \n\nElectrolyte \nimbalance\n\nDehydration,\n\nWeight decreased\n\nNervous system \ndisorders\n\nPeripheral \nneuropathy\n\nHeadache1)\n\nCardiac disorders Myocardial \ninfarction (see \n\nsection 4.4) \n\nVascular \ndisorders\n\nBleeding1)\n\n(see section 4.4)\n\nVenous \nthromboembolism3),\n\nHypertension\n\nAneurysms \nand artery \ndissections\n\nGastrointestinal \ndisorders\n\nDiarrhoea,\n\nVomiting,\n\nNausea,\n\nAbdominal pain \n\nPerforation1)\n\nPancreatitis2)\nColitis\n\nHepatobiliary \ndisorders\n\nAlanine \naminotransferase\n\n(ALT)\nincreased,\n\nAspartate \naminotransferase\n(AST) increased,\n\nBlood alkaline \nphosphatase\n\n(ALKP)\nincreased\n\nHyperbilirubinaemia,\n\nGamma-\nglutamyltransferase\n\n(GGT) increased\n\nDrug-induced liver \ninjury\n\nSkin and \nsubcutaneous \n\ntissue disorders\n\nMucositis \n(including \nstomatitis),\n\nRash,\n\nAlopecia1)\n\nPruritus\n\nRenal and urinary \ndisorders\n\nRenal failure \n\n(see section 4.4)\n1) In clinical trials the frequency was not increased in patients treated with nintedanib plus docetaxel as \n\ncompared to placebo plus docetaxel.\n2) Events of pancreatitis have been reported in patients taking nintedanib for the treatment of IPF and \n\nNSCLC. The majority of these events were reported for patients in the IPF indication.\n3) Cases of pulmonary embolism have been reported.\n\n\n\n11\n\nDescription of selected adverse reactions  \n\nDiarrhoea\nDiarrhoea occurred in 43.4 % (≥ grade 3: 6.3 %) of adenocarcinoma patients in the nintedanib arm. \nThe majority of adverse reactions appeared in close temporal relationship with the administration of \ndocetaxel. Most patients recovered from diarrhoea following treatment interruption, anti-diarrhoeal \ntherapy and nintedanib dose reduction. \n\nFor recommended measures and dosing adjustments in case of diarrhoea, see sections 4.4 and 4.2, \nrespectively.\n\nLiver enzyme elevations and hyperbilirubinaemia\nLiver-related adverse reactions occurred in 42.8 % of nintedanib-treated patients. Approximately one \nthird of these patients had liver-related adverse reactions of ≥ grade 3 severity. In patients with \nincreased liver parameters, the use of the established stepwise dose reduction scheme was the \nappropriate measure and discontinuation of treatment was only necessary in 2.2 % of patients. In the \nmajority of patients, elevations of liver parameters were reversible.\n\nFor information about special populations, recommended measures and dosing adjustments in case of \nliver enzyme and bilirubin elevations, see sections 4.4 and 4.2, respectively. \n\nNeutropenia, febrile neutropenia and sepsis\nSepsis and febrile neutropenia have been reported as subsequent complications of neutropenia. The \nrates of sepsis (1.3 %) and febrile neutropenia (7.5 %) were increased under treatment with nintedanib \nas compared to the placebo arm. It is important that the patient’s blood counts are monitored during \ntherapy, in particular during the combination treatment with docetaxel (see section 4.4). \n\nBleeding\nIn the post-marketing period non-serious and serious bleeding events, some of which fatal, have been \nreported, including patients with or without anticoagulant therapy or other medicinal products that \ncould cause bleeding. Post-marketing bleeding events include but are not limited to gastrointestinal, \nrespiratory and central nervous system organs, with the most frequent being respiratory (see also \nsection 4.4).\n\nPerforation\nAs expected via its mechanism of action perforation might occur in patients treated with nintedanib. \nHowever, the frequency of patients with gastrointestinal perforation was low.\n\nPeripheral neuropathy\nPeripheral neuropathy is also known to occur with docetaxel treatment. Peripheral neuropathy was \nreported in 16.5 % of patients in the placebo arm and in 19.1 % of patients in the nintedanib arm.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThere is no specific antidote or treatment for nintedanib overdose. The highest single dose of \nnintedanib administered in phase I studies was 450 mg once daily. In addition, 2 patients had an \noverdose of maximum 600 mg twice daily (b.i.d.) up to eight days. Observed adverse events were \nconsistent with the known safety profile of nintedanib, i.e. increased liver enzymes and gastrointestinal \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12\n\nsymptoms. Both patients recovered from these adverse reactions. In case of overdose, treatment should \nbe interrupted and general supportive measures initiated as appropriate.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antineoplastic agents, protein kinase inhibitors, ATC code: L01XE31\n\nMechanism of action\nNintedanib is a triple angiokinase inhibitor blocking vascular endothelial growth factor receptors \n(VEGFR 1-3), platelet-derived growth factor receptors (PDGFR α and ß) and fibroblast growth factor \nreceptors (FGFR 1-3) kinase activity. Nintedanib binds competitively to the adenosine triphosphate \n(ATP) binding pocket of these receptors and blocks the intracellular signalling which is crucial for the \nproliferation and survival of endothelial as well as perivascular cells (pericytes and vascular smooth \nmuscle cells). In addition Fms-like tyrosine-protein kinase (Flt)-3, lymphocyte-specific \ntyrosine-protein kinase (Lck) and proto-oncogene tyrosine-protein kinase Src (Src) are inhibited.\n\nPharmacodynamic effects\nTumour angiogenesis is an essential feature contributing to tumour growth, progression and metastasis \nformation and is predominantly triggered by the release of pro-angiogenic factors secreted by the \ntumour cell (i.e. VEGF and bFGF) to attract host endothelial as well as perivascular cells to facilitate \noxygen and nutrient supply through the host vascular system. In preclinical disease models nintedanib, \nas single agent, effectively interfered with the formation and maintenance of the tumour vascular \nsystem resulting in tumour growth inhibition and tumour stasis. In particular, treatment of tumour \nxenografts with nintedanib led to a rapid reduction in tumour micro vessel density, pericytes vessel \ncoverage and tumour perfusion.\n\nDynamic contrast enhanced magnetic resonance imaging (DCE-MRI) measurements showed an \nanti-angiogenic effect of nintedanib in humans. It was not clearly dose dependent, but most responses \nwere seen at doses of ≥ 200 mg. Logistic regression revealed a statistically significant association of \nthe anti-angiogenic effect to nintedanib exposure. DCE-MRI effects were seen 24 - 48 h after the first \nintake of the medicinal product and were preserved or even increased after continuous treatment over \nseveral weeks. No correlation of the DCE-MRI response and subsequent clinically significant \nreduction in target lesion size was found, but DCE-MRI response was associated with disease \nstabilization.\n\nClinical efficacy and safety\nEfficacy in the pivotal phase 3 trial LUME-Lung 1\nThe efficacy and safety of Vargatef was investigated in 1314 adult patients with locally advanced, \nmetastatic or recurrent NSCLC after one prior line of chemotherapy. `Locally recurrent´ was defined \nas local re-occurrence of the tumour without metastases at trial entry. The trial included 658 patients \n(50.1 %) with adenocarcinoma, 555 patients (42.2 %) with squamous cell carcinoma, and \n101 patients (7.7 %) with other tumour histologies. \n\nPatients were randomized (1:1) to receive nintedanib 200 mg orally twice daily in combination with \n75 mg/m2 of intravenous docetaxel every 21 days (n = 655) or placebo orally twice daily in \ncombination with 75 mg/m2 of docetaxel every 21 days (n = 659). Randomization was stratified \naccording to Eastern Cooperative Oncology Group (ECOG) status (0 versus 1), bevacizumab \npretreatment (yes versus no), brain metastasis (yes versus no) and tumour histology (squamous versus\nnon-squamous tumour histology).\n\nPatient characteristics were balanced between treatment arms within the overall population and within\nsubgroups according to histology. In the overall population, 72.7 % of the patients were male. The \nmajority of patients were non-Asian (81.6 %), the median age was 60.0 years, the baseline ECOG\n\n\n\n13\n\nperformance status was 0 (28.6 %) or 1 (71.3 %); one patient had a baseline ECOG performance status \nof 2. Five point eight percent (5.8 %) of the patients had stable brain metastasis at trial entry and 3.8 % \nhad prior bevacizumab treatment.\nThe disease stage was determined at the time of diagnosis using Union Internationale Contre le Cancer \n(UICC) / American Joint Committee on Cancer (AJCC) Edition 6 or Edition 7. In the overall \npopulation, 16.0 % of the patients had disease stage < IIIB/IV, 22.4 %, had disease stage IIIB and \n61.6 % had disease stage IV. 9.2 % of the patients entered the trial with locally recurrent disease stage \nas had been evaluated at baseline. For patients with tumour of adenocarcinoma histology, 15.8 % had \ndisease stage < IIIB/IV, 15.2 %, had disease stage IIIB and 69.0 % had disease stage IV. \n5.8 % of the adenocarcinoma patients entered the trial with locally recurrent disease stage as had been \nevaluated at baseline.\n\nThe primary endpoint was progression-free survival (PFS) as assessed by an independent review \ncommittee (IRC) based on the intent-to-treat (ITT) population and tested by histology. Overall \nsurvival (OS) was the key secondary endpoint. Other efficacy outcomes included objective response, \ndisease control, change in tumour size and health-related quality of life.\n\nThe addition of nintedanib to docetaxel led to a statistically significant reduction in the risk of \nprogression or death by 21 % for the overall population (hazard ratio (HR) 0.79; 95 % confidence \ninterval (CI): 0.68 - 0.92; p = 0.0019) as determined by the Independent Review Committee. This \nresult was confirmed in the follow-up PFS analysis (HR 0.85, 95 % CI: 0.75 - 0.96; p = 0.0070) which \nincluded all events collected at the time of the final OS analysis. Overall survival analysis in the \noverall population did not reach statistical significance (HR 0.94; 95 % CI: 0.83 - 1.05).\nOf note, pre-planned analyses according to histology showed statistically significant difference in OS \nbetween treatment arms in the adenocarcinoma population only (Table 4).\n\nAs shown in Table 4, the addition of nintedanib to docetaxel led to a statistically significant reduction \nin the risk of progression or death by 23 % for the adenocarcinoma population (HR 0.77; 95 % \nCI: 0.62 - 0.96). In line with these observations, related trial endpoints such as disease control and \nchange in tumour size showed significant improvements.\n\n\n\n14\n\nTable 4: Efficacy results for trial LUME-Lung 1 for patients with adenocarcinoma tumour \nhistology \n\nVargatef + Docetaxel Placebo + Docetaxel\n\nProgression free survival (PFS)* - primary analysis\n  Patients, n 277 285\n  Number of Deaths or Progressions, n (%) 152 (54.9) 180 (63.2)\n  Median PFS [months] 4.0 2.8\n\n  HR (95 % CI) 0.77 (0.62; 0.96)\n  Stratified Log-Rank Test p-value** 0.0193\n\nProgression free survival (PFS)*** - follow-up analysis\n\n  Patients, n 322 336\n  Number of Deaths or Progressions, n (%) 255 (79.2) 267 (79.5)\n  Median PFS [months] 4.2 2.8\n\n  HR (95 % CI) 0.84 (0.71; 1.00)\n  Stratified Log-Rank Test p-value** 0.0485\n\nDisease control [%] 60.2 44.0\n  Odds ratio (95 % CI)+ 1.93 (1.42; 2.64)\n  p-value+ < 0.0001\nObjective response [%] 4.7 3.6\n  Odds ratio (95 % CI)+ 1.32 (0.61; 2.93)\n  p-value+ 0.4770\nTumour shrinkage [%]° -7.76 -0.97\n  p-value° 0.0002\n\nOverall Survival (OS)***\n\n  Patients, n 322 336\n  Number of Deaths, n (%) 259 (80.4) 276 (82.1)\n  Median OS [months] 12.6 10.3\n  HR (95 % CI) 0.83 (0.70; 0.99)\n  Stratified Log-Rank Test p-value* 0.0359\n\nHR: hazard ratio; CI: confidence interval\n*    Primary PFS analysis performed when 713th PFS events had been observed based on IRC-assessment in \n     the overall ITT population (332 events in adenocarcinoma patients). \n** Stratified by baseline ECOG PS (0 versus 1), brain metastases at baseline (yes versus no) and prior \n\ntreatment with bevacizumab (yes versus no).\n*** OS analysis and follow-up PFS-analysis performed when 1121 death cases had been observed in the \n\noverall ITT population (535 events in adenocarcinoma patients).\n+ Odds ratio and p-value were obtained from a logistic regression model adjusted for baseline ECOG \n\nPerformance Score (0 versus 1). \n° Adjusted mean of best-% change from baseline and p-value generated from an ANOVA model \n\nadjusting for baseline ECOG PS (0 versus 1), brain metastases at baseline (yes versus no) and prior \ntreatment with bevacizumab (yes versus no). \n\nA statistically significant improvement in OS favouring treatment with nintedanib plus docetaxel was \ndemonstrated in patients with adenocarcinoma with a 17 % reduction in the risk of death \n(HR 0.83, p = 0.0359) and a median OS improvement of 2.3 months (10.3 versus 12.6 months,\nFigure 1).\n\n\n\n15\n\nFigure 1:  Kaplan-Meier curve for overall survival for patients with adenocarcinoma tumour\nhistology by treatment group in trial LUME-Lung 1\n\nA pre-specified evaluation was performed in the population of adenocarcinoma patients considered to \nhave entered the trial with a particularly poor treatment prognosis, namely, patients who progressed \nduring or shortly after first-line therapy prior to trial entry. This population included those \nadenocarcinoma patients identified at baseline as having progressed and entered the trial less than \n9 months since start of their first-line therapy. Treatment of these patients with nintedanib in \ncombination with docetaxel reduced the risk of death by 25 %, compared with placebo plus docetaxel \n(HR 0.75; 95 % CI: 0.60 - 0.92; p = 0.0073). Median OS improved by 3 months (nintedanib:\n10.9 months; placebo: 7.9 months). In a post-hoc analysis in adenocarcinoma patients having \nprogressed and entered the trial ≥ 9 months since start of their first-line therapy the difference did not \nreach statistical significance (HR for OS: 0.89, 95 % CI 0.66 - 1.19). \nThe proportion of adenocarcinoma patients with stage < IIIB/IV at diagnosis was small and balanced \nacross treatment arms (placebo: 54 patients (16.1 %); nintedanib: 50 patients, (15.5 %)). The HR for \nthese patients for PFS and OS was 1.24 (95 % CI: 0.68, 2.28) and 1.09 (95 % CI: 0.70, 1.70), \nrespectively. However, the sample size was small, there was no significant interaction and the CI was\nwide and included the HR for OS of the overall adenocarcinoma population.\n\nQuality of life\nTreatment with nintedanib did not significantly change the time to deterioration of the pre-specified \nsymptoms cough, dyspnoea and pain, but resulted in a significant deterioration in the diarrhoea \nsymptom scale. Nevertheless, the overall treatment benefit of nintedanib was observed without \nadversely affecting self-reported quality of life. \n\nEffect on QT interval\nQT/QTc measurements were recorded and analysed from a dedicated trial comparing nintedanib \nmonotherapy against sunitinib monotherapy in patients with renal cell carcinoma. In this trial single \noral doses of 200 mg nintedanib as well as multiple oral doses of 200 mg nintedanib administered \n\nNo. of patients at risk\n\nPlacebo\n\nNintedanib\n\n52.7 %\n\n44.7 %\n\n25.7 %\n\n19.1 %\n\nTime (months)\n\nMedian (months)\n\nP\nro\n\nb\nab\n\nil\nit\n\ny \no\n\nf \nsu\n\nrv\niv\n\nal\n (\n\n%\n)\n\n\n\n16\n\ntwice daily for 15 days did not prolong the QTcF interval. However, no thorough QT-trial of \nnintedanib administered in combination with docetaxel was conducted.\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nVargatef in all subsets of the paediatric population in non-small cell lung cancer (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nNintedanib reached maximum plasma concentrations approximately 2 - 4 hours after oral\nadministration as soft gelatin capsule under fed conditions (range 0.5 - 8 hours). The absolute \nbioavailability of a 100 mg dose was 4.69 % (90 % CI: 3.615 - 6.078) in healthy volunteers. \nAbsorption and bioavailability are decreased by transporter effects and substantial first-pass \nmetabolism. Dose proportionality was shown by increase of nintedanib exposure (dose range\n50 - 450 mg once daily and 150 - 300 mg twice daily). Steady state plasma concentrations were\nachieved within one week of dosing at the latest. \n\nAfter food intake, nintedanib exposure increased by approximately 20 % compared to administration \nunder fasted conditions (CI: 95.3 - 152.5 %) and absorption was delayed (median tmax fasted:\n2.00 hours; fed: 3.98 h).\n\nDistribution\nNintedanib follows at least bi-phasic disposition kinetics. After intravenous infusion, a high volume of \ndistribution (Vss: 1050 L, 45.0 % gCV) was observed. \n\nThe in vitro protein binding of nintedanib in human plasma was high, with a bound fraction of 97.8 %. \nSerum albumin is considered to be the major binding protein. Nintedanib is preferentially distributed \nin plasma with a blood to plasma ratio of 0.869.\n\nBiotransformation\nThe prevalent metabolic reaction for nintedanib is hydrolytic cleavage by esterases resulting in the free \nacid moiety BIBF 1202. BIBF 1202 is subsequently glucuronidated by UGT enzymes, namely \nUGT 1A1, UGT 1A7, UGT 1A8, and UGT 1A10 to BIBF 1202 glucuronide. \n\nOnly a minor extent of the biotransformation of nintedanib consisted of CYP pathways with CYP 3A4 \nbeing the predominant enzyme involved. The major CYP-dependent metabolite could not be detected \nin plasma in the human ADME study. In vitro, CYP-dependent metabolism accounted for about 5 % \ncompared to about 25 % ester cleavage.\nIn preclinical in vivo experiments, BIBF 1202 did not show efficacy despite its activity at target \nreceptors of the substance.\n\nElimination\nTotal plasma clearance after intravenous infusion was high (CL: 1390 mL/min, 28.8 % gCV). Urinary \nexcretion of the unchanged active substance within 48 h was about 0.05 % of the dose (31.5 % gCV) \nafter oral and about 1.4 % of dose (24.2 % gCV) after intravenous administration; the renal clearance \nwas 20 mL/min (32.6 % gCV). The major route of elimination of drug related radioactivity after oral \nadministration of [14C] nintedanib was via faecal/biliary excretion (93.4 % of dose, 2.61 % gCV). \nThe contribution of renal excretion to the total clearance was low (0.649 % of dose, 26.3 % gCV).\nThe overall recovery was considered complete (above 90 %) within 4 days after dosing. The terminal \nhalf-life of nintedanib was between 10 and 15 h (gCV % approximately 50 %).\n\nLinearity/non-linearity\nThe pharmacokinetics of nintedanib can be considered linear with respect to time (i.e. single-dose data \ncan be extrapolated to multiple-dose data). Accumulation upon multiple administrations was 1.04-fold \n\n\n\n17\n\nfor Cmax and 1.38-fold for AUCτ. Nintedanib trough concentrations remained stable for more than one \nyear.\n\nOther information on drug-drug interactions\n\nMetabolism\nDrug-drug interactions between nintedanib and CYP substrates, CYP inhibitors, or CYP inducers are \nnot expected, since nintedanib, BIBF 1202, and BIBF 1202 glucuronide did not inhibit or induce \nCYP enzymes in preclinical studies nor was nintedanib metabolized by CYP enzymes to a relevant \nextent.\n\nTransport\nNintedanib is a substrate of P-gp. For the interaction potential of nintedanib with this transporter, see \nsection 4.5. Nintedanib was shown to be not a substrate or inhibitor of OATP-1B1, OATP-1B3, \nOATP-2B1, OCT-2, or MRP-2 in vitro. Nintedanib was also not a substrate of BCRP. Only a weak \ninhibitory potential on OCT-1, BCRP, and P-gp was observed in vitro which is considered to be of \nlow clinical relevance. The same applies for nintedanib being a substrate of OCT-1.\n\nPharmacokinetic/pharmacodynamic relationship(s)\nIn exploratory pharmacokinetic adverse event analyses, higher exposure to nintedanib tended to be \nassociated with liver enzyme elevations, but not with gastrointestinal adverse events.\nPK-efficacy analyses were not performed for clinical endpoints. Logistic regression revealed a \nstatistically significant association between nintedanib exposure and DCE-MRI response.\n\nPopulation pharmocokinetic analysis in special populations\nThe pharmacokinetic properties of nintedanib were similar in healthy volunteers, cancer patients, and \npatients of the target population. Exposure to nintedanib was not influenced by gender (body weight \ncorrected), mild and moderate renal impairment (estimated by creatinine clearance), liver metastases, \nECOG performance score, alcohol consumption, and P-gp genotype.\n\nPopulation PK analyses indicated moderate effects on exposure to nintedanib depending on age, body \nweight, and race (see below). Based on the high inter-individual variability of exposure observed in \nthe clinical LUME-Lung-1 trial these effects are not considered clinically relevant. However, close \nmonitoring is recommended in patients with several of these risk factors (see section 4.4).\n\nAge\nExposure to nintedanib increased linearly with age. AUCτ,ss decreased by 16 % for a 45-year old \npatient (5th percentile) and increased by 13 % for a 76-year old patient (95th percentile) relative to a \npatient with the median age of 62 years. The age range covered by the analysis was 29 to 85 years; \napproximately 5 % of the population were older than 75 years.\n\nStudies in paediatric populations have not been performed.\n\nBody weight\nAn inverse correlation between body weight and exposure to nintedanib was observed. \nAUCτ,ss increased by 25 % for a 50 kg patient (5\n\nth percentile) and decreased by 19 % for a \n100 kg patient (95th percentile) relative to a patient with the median weight of 71.5 kg.\n\nRace\nThe population mean exposure to nintedanib was 33 - 50 % higher in Chinese, Taiwanese, and Indian \npatients and 16 % higher in Japanese patients while it was 16 - 22 % lower in Koreans compared to \nCaucasians (body weight corrected). Based on the high inter-individual variability of exposure these \neffects are not considered clinically relevant. Data from black individuals was very limited but in the \nsame range as for Caucasians. \n\n\n\n18\n\nHepatic impairment\nIn a dedicated single dose phase I trial and compared to healthy subjects, exposure to nintedanib based \non Cmax and AUC was 2.2-fold higher in volunteers with mild hepatic impairment (Child Pugh A; \n90 % CI 1.3 – 3.7 for Cmax and 1.2 – 3.8 for AUC, respectively). In volunteers with moderate hepatic \nimpairment (Child Pugh B), exposure was 7.6-fold higher based on Cmax (90 % CI 4.4 – 13.2) and 8.7-\nfold higher (90 % CI 5.7 – 13.1) based on AUC, respectively, compared to healthy volunteers. \nSubjects with severe hepatic impairment (Child Pugh C) have not been studied.\n\n5.3 Preclinical safety data\n\nGeneral toxicology\nSingle dose toxicity studies in rats and mice indicated a low acute toxic potential of nintedanib. In \nrepeat dose toxicology studies in rats, adverse effects (e.g. thickening of epiphyseal plates, lesions of \nthe incisors) were mostly related to the mechanism of action (i.e. VEGFR-2 inhibition) of nintedanib. \nThese changes are known from other VEGFR-2 inhibitors and can be considered class effects. \n\nDiarrhoea and vomiting accompanied by reduced food consumption and loss of body weight were \nobserved in toxicity studies in non-rodents.\n\nThere was no evidence of liver enzyme increases in rats, dogs, and Cynomolgus monkeys. Mild liver \nenzyme increases, which were not due to serious adverse effects such as diarrhoea, were only observed \nin Rhesus monkeys.\n\nReproduction toxicity\nA study of male fertility and early embryonic development to implantation in rats did not reveal \neffects on the male reproductive tract and male fertility. \n\nIn rats, embryofoetal lethality and teratogenic effects were observed at exposure levels below human \nexposure, at the maximum recommended human dose (MRHD) of 200 mg b.i.d. Effects on the \ndevelopment of the axial skeleton and on the development of the great arteries were also noted at \nsubtherapeutic exposure levels.\n\nIn rabbits, embryofoetal lethality was observed at an exposure approximately 8 times higher than at \nthe MRHD. Teratogenic effects on the aortic arches in combination with the heart and the urogenital \nsystem were noted at an exposure 4 times higher than at the MRHD and on the embryofoetal \ndevelopment of the axial skeleton at an exposure 3 times higher than at the MRHD.\n\nIn rats, small amounts of radiolabelled nintedanib and/or its metabolites were excreted into the milk \n(≤ 0.5 % of the administered dose). \n\nGenotoxicity studies indicated no mutagenic potential for nintedanib.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCapsule content  \nTriglycerides, medium-chain\nHard fat\nSoya lecithin (E322)\n\nCapsule shell\nGelatin\nGlycerol (85 %)\nTitanium dioxide (E171)\n\n\n\n19\n\nIron oxide red (E172)\nIron oxide yellow (E172)\n\nPrinting ink\nShellac \nIron oxide black (E172)\nPropylene glycol (E1520)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nDo not store above 25°C. \nStore in the original package in order to protect from moisture.\n\n6.5 Nature and contents of container \n\nAluminium/aluminium blisters containing 10 capsules each.\n\nVargatef 100 mg soft capsules\nPack-sizes: 60 or 120 capsules, or multipack of 120 (2 x 60) capsules (2 cartons of 60 capsules each,\n\nwrapped in plastic foil).\n\nVargatef 150 mg soft capsules\nPack-size: 60 capsules.\n\nNot all pack-sizes may be marketed.\n\n6.6 Special precautions for disposal \n\nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH\nBinger Strasse 173\n55216 Ingelheim am Rhein\nGermany\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nVargatef 100 mg soft capsules\nEU/1/14/954/001\nEU/1/14/954/002\nEU/1/14/954/003\n\nVargatef 150 mg soft capsules\nEU/1/14/954/004\n\n\n\n20\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 21 November 2014\nDate of latest renewal: 26 August 2019\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nhttp://www.ema.europa.eu\n\n\n21\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n22\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBinger Strasse 173\n55216 Ingelheim am Rhein\nGERMANY\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic safety update reports \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n Obligation to conduct post-authorisation measures \n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\n\n\n23\n\nDescription Due date\n\nIn order to investigate suitable bio-/tumour markers (including VEGF) to allow \nidentification and selection of a more targeted population of patients most likely \nto benefit from the treatment of nintedanib, the Applicant will conduct and submit \nresults from a Biomarkers research programme including:\n1. Collected blood samples from the LUME-Lung 1 and LUME-Lung 2 studies \n\nwill be assessed for germline genetic variability in angiogenic factors, \nincluding VEGF or its downstream receptors. \n\n2. Single arm study to examine whether genetic/genomic markers (alone or \ncombined with clinical covariates) could be used to predict overall survival \n(OS) in NSCLC patients eligible for treatment with nintedanib.\n\n3. Data on bio-/tumour markers from all clinical studies in the clinical program \nfor nintedanib. \nThe applicant will implement collection of material for biomarker \ninvestigation and analyses of biomarker data into the study protocol of all \nnew oncology studies planned for nintedanib in the future, wherever clinically \nappropriate.\n\nResults will be \nprovided on a \nyearly basis. \n\nSubmission of \nfinal study\nreport of the \nsingle-arm \nstudy: Q4 2020\n\n\n\n24\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n25\n\nA. LABELLING\n\n\n\n26\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (100 mg)   \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 100 mg soft capsules  \nnintedanib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains 100 mg nintedanib (as esilate).\n\n3. LIST OF EXCIPIENTS\n\nContains soya. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 x 1 soft capsule\n120 x 1 soft capsule\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 25°C. \nStore in the original package in order to protect from moisture.\n\n\n\n27\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH \nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/954/001\nEU/1/14/954/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVargatef 100 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN: \nNN: \n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (100 mg - 60 capsules for multipack  -  without Blue Box)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 100 mg soft capsules  \nnintedanib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains 100 mg nintedanib (as esilate).\n\n3. LIST OF EXCIPIENTS\n\nContains soya. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 x 1 soft capsule. Component of a multipack, cannot be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 25°C. \nStore in the original package in order to protect from moisture.\n\n\n\n29\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH \nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/954/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVargatef 100 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER WRAPPER (100 mg – multipack of 120 capsules – contains Blue Box)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 100 mg soft capsules  \nnintedanib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains 100 mg nintedanib (as esilate).\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nMultipack: 120 (2 packs of 60 x1) soft capsules. \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 25°C. \nStore in the original package in order to protect from moisture.\n\n\n\n31\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH \nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/954/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVargatef 100 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN: \nNN: \n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (150 mg)  \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 150 mg soft capsules  \nnintedanib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach capsule contains 150 mg nintedanib (as esilate).\n\n3. LIST OF EXCIPIENTS\n\nContains soya. See leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n60 x 1 soft capsule\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nOral use.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 25°C. \nStore in the original package in order to protect from moisture.\n\n\n\n33\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim International GmbH \nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/954/004\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nVargatef 150 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC: \nSN: \nNN: \n\n\n\n34\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER (100 mg)  \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 100 mg capsules\nNintedanib\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim (logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nDo not open before use.\n\n\n\n35\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER (150 mg) \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVargatef 150 mg capsules\nNintedanib\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nBoehringer Ingelheim (logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nDo not open before use.\n\n\n\n36\n\nB. PACKAGE LEAFLET\n\n\n\n37\n\nPackage leaflet: Information for the patient\n\nVargatef 100 mg soft capsules\nnintedanib\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Vargatef is and what it is used for \n2. What you need to know before you take Vargatef \n3. How to take Vargatef \n4. Possible side effects \n5. How to store Vargatef \n6. Contents of the pack and other information\n\n1. What Vargatef is and what it is used for\n\nVargatef capsules contain the active substance nintedanib. Nintedanib blocks the activity of a group of \nproteins which are involved in the development of new blood vessels that cancer cells need to supply \nthem with food and oxygen. By blocking the activity of these proteins, nintedanib can help stop the \ngrowth and spread of the cancer.\n\nThis medicine is used in combination with another cancer medicine (docetaxel) to treat a cancer of the \nlung called non-small cell lung cancer (NSCLC). It is for adult patients whose NSCLC is of a certain \ntype (“adenocarcinoma”) and who had already received one treatment with another medicine to treat \nthis cancer but whose tumour started to grow again.\n\n2. What you need to know before you take Vargatef\n\nDo not take Vargatef\n- if you are allergic to nintedanib, to peanut or soya, or to any of the other ingredients of this \n\nmedicine (listed in section 6)\n\nWarnings and precautions \nTalk to your doctor or pharmacist before taking this medicine\n- if you have or had liver problems, if you have or had bleeding problems, particularly recent \n\nbleeding in the lung \n- if you have or ever had problems with your kidney\n- if you take blood-thinning medicines (such as warfarin, phenprocoumon, heparin or \n\nacetylsalicylic acid) to prevent blood clotting. Treatment with Vargatef may lead to a higher risk \nof bleeding\n\n- if you have recently had a surgery or plan to have a surgery. Nintedanib may affect the way \nyour wounds heal. Therefore treatment with Vargatef will usually be interrupted if you are \nhaving surgery. Your doctor will decide when to resume your treatment with this medicine\n\n- if you have cancer that has spread to the brain\n\n\n\n38\n\n- if you have high blood pressure\n- if you have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a \n\ntear in a blood vessel wall\n\nBased on this information your doctor may carry out some blood tests, for example to check your liver \nfunction and to determine how fast your blood can clot. Your doctor will discuss the results of these \ntests with you and decide whether you can be given Vargatef.\n\nInform your doctor immediately while taking this medicine\n- if you get diarrhoea. Treatment of diarrhoea at the first signs is important (see section 4)\n- if you vomit or feel sick (nausea)\n- if you have unexplained symptoms such as yellowing of your skin or the white part of your eyes \n\n(jaundice), dark or brown (tea coloured) urine, pain on the upper right side of your stomach area \n(abdomen), bleeding or bruising more easily than normal, or feeling tired. This could be \nsymptoms of serious liver problems\n\n- if you develop fever, chills, fast breathing or a fast heartbeat. These could be signs of infection \nor infection of the blood (sepsis) (see section 4)\n\n- if you experience severe pain in your stomach area, fever, chills, sickness, vomiting, or \nabdominal rigidity or bloating, as these could be symptoms of a hole in the wall of your gut \n(‘gastrointestinal perforation’)\n\n- if you experience pain, swelling, reddening, warmth of a limb or if you experience chest pain \nand difficulty to breathe as these could be symptoms of a blood clot in one of your veins\n\n- if you have any major bleeding\n- if you experience chest pressure or pain, typically on the left side of the body, pain in the neck, \n\njaw, shoulder or arm, a fast heartbeat, shortness of breath, nausea, vomiting, as this could be \nsymptoms of a heart attack\n\n- if any side effect(s) you may get (see section 4) becomes serious\n\nChildren and adolescents\nThis medicine has not been studied in children or adolescents and is therefore not to be taken by \nchildren and adolescents below the age of 18 years.\n\nOther medicines and Vargatef \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines and medicines obtained without a prescription.\n\nThis medicine can interact with certain other medicines. The following medicines may increase the \nblood levels of nintedanib, the active substance of Vargatef, and hence may increase the risk for side \neffects (see section 4):\n- Ketoconazole (used to treat fungal infections)\n- Erythromycin (used to treat bacterial infections)\nThe following medicines may decrease the blood levels of nintedanib and thus may lead to reduction \nof the effectiveness of Vargatef:\n- Rifampicin (an antibiotic used to treat tuberculosis)\n- Carbamazepine, phenytoin (used to treat seizures)\n- St. John’s Wort (a herbal medicine to treat depression)\n\nPregnancy \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nDo not take this medicine during pregnancy, as it can harm your unborn baby and cause birth defects. \nWomen who can become pregnant must use an effective combination of birth control methods, \nincluding barrier methods as a second form of contraception, while they are taking Vargatef and for at \nleast 3 months after stopping treatment. You should discuss the most appropriate methods of \ncontraception for you with your doctor.\n\n\n\n39\n\nTell your doctor or pharmacist immediately if you become pregnant during treatment with Vargatef.\n\nBreast-feeding\nIt is not known if the medicine passes into breast milk and could cause harm to a breast-fed child. \nTherefore, women should not breast-feed during treatment with Vargatef.\n\nFertility \nThe effect of this medicine on human fertility has not been investigated. \n\nDriving and using machines\nVargatef may have minor influence on your ability to drive and use machines. You should not drive or \nuse machines if you feel sick.\n\nVargatef contains soya\nThe capsules contain soya lecithin. If you are allergic to peanut or soya, do not use this medicine.\n\n3. How to take Vargatef\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist  if you are not sure.\n\nDo not take Vargatef on the same day as your chemotherapy treatment with docetaxel.\n\nSwallow the capsules whole with water and do not chew or crush them. It is recommended to take the \ncapsules with food, i.e. during or immediately before or after a meal. \n\nThe recommended dose is four capsules per day (this is a total of 400 mg nintedanib per day). Do not \ntake more than this dose.\n\nThis daily dose should be split into two doses of two capsules about 12 hours apart, for example two \ncapsules in the morning and two capsules in the evening. These two doses should be taken at around \nthe same time each day. Taking the medicine this way ensures that a steady amount of nintedanib is \nmaintained in the body.\n\nDose reduction\nIf you cannot tolerate the recommended dose of 400 mg per day because of side effects (see section 4),\nyour doctor may reduce the daily dose of Vargatef. Do not reduce the dose or stop the treatment \nyourself without consulting your doctor first.\n\nYour doctor may reduce your recommended dose to 300 mg per day (two capsules of 150 mg). In this \ncase your doctor will prescribe Vargatef 150 mg soft capsules for your treatment. \n\nIf necessary, your doctor may further reduce your daily dose to 200 mg per day (two capsules of 100 \nmg). You will be prescribed the appropriate capsule strength by your doctor if this happens. \n\nIn both cases, you should take one capsule of the appropriate strength twice daily approximately \n12 hours apart with food (for example in the morning and in the evening) at about the same time of the \nday. \n\nIn case your doctor has stopped your chemotherapy with docetaxel you should continue to take \nVargatef twice daily.\n\nIf you take more Vargatef than you should\nContact your doctor or pharmacist immediately.\n\n\n\n40\n\nIf you forget to take Vargatef\nDo not take a double dose to make up for a forgotten dose. Take your next dose of Vargatef as planned \nat the next scheduled time and at the dose recommended by your doctor or pharmacist.\n\nIf you stop taking Vargatef \nDo not stop taking Vargatef without consulting your doctor first. It is important to take this medicine \nevery day, as long as your doctor prescribes it for you. If you do not take this medicine as prescribed \nby your doctor, this cancer treatment may not work properly.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou need to pay special attention if you get the following side effects during treatment with Vargatef:\n\n Diarrhoea (very common, may affect more than 1 in 10 people)\nDiarrhoea may lead to a loss of fluid and important salts (electrolytes, such as sodium or potassium) in \nyour body. At the first signs of diarrhoea drink plenty of fluids and contact your doctor immediately. \nStart appropriate anti-diarrhoeal treatment, e.g. with loperamide, as soon as possible after having \ncontacted your doctor. \n\n Febrile neutropenia and sepsis (common, may affect up to 1 in 10 people)\nTreatment with Vargatef may lead to a reduced number of a type of your white blood cells \n(neutropenia) which are important for the body´s reaction against bacterial or fungal infections. As a \nconsequence of neutropenia, fever (febrile neutropenia) and blood infection (sepsis) may occur. Tell \nyour doctor immediately if you develop fever, chills, fast breathing or a fast heartbeat.\nDuring treatment with Vargatef your doctor will regularly monitor your blood cells and examine you \nfor signs of infection, such as inflammation, fever or tiredness.\n\nThe following side effects were observed under treatment with this medicine:\n\nVery common side effects (may affect more than 1 in 10 people)\n Diarrhoea – please see above \n Painful, numb and/or tingling feeling in fingers and toes (peripheral neuropathy)\n Feeling sick (nausea)\n Throwing up (vomiting)\n Pain in the stomach (abdomen) \n Bleeding\n Decrease in the number of white blood cells (neutropenia)\n Inflammation of the mucous membranes lining the digestive tract including sores and ulcers in \n\nthe mouth (mucositis, including stomatitis)\n Rash \n Decreased appetite\n Electrolyte imbalance\n Increased liver enzyme values (alanine aminotransferase, aspartate aminotransferase, blood \n\nalkaline phosphatase) in the blood as seen from blood tests\n Hair loss (alopecia)\n\nCommon side effects (may affect up to 1 in 10 people)\n Blood poisoning (sepsis) - please see above\n Decrease in the number of white blood cells accompanied by fever (febrile neutropenia)\n Blood clots in the veins (venous thromboembolism), especially in the legs (symptoms include \n\npain, redness, swelling, and warmth of a limb), which may travel through blood vessels to the \n\n\n\n41\n\nlungs causing chest pain and difficulty in breathing (if you notice any of these symptoms, seek \nmedical advice immediately)\n\n High blood pressure (hypertension)\n Fluid loss (dehydration)\n Abscesses\n Low platelet count (thrombocytopenia)\n Jaundice (hyperbilirubinaemia)\n Increased liver enzyme values (gamma-glutamyltransferase) in the blood as seen from blood \n\ntests\n Weight loss\n Itching\n Headache\n\nUncommon side effects (may affect up to 1 in 100 people)\n Occurrence of holes in the wall of your gut (gastrointestinal perforation)\n Serious liver problems\n Inflammation of the pancreas (pancreatitis)\n Myocardial infarction\n Renal failure\n\nNot known (cannot be estimated from the available data)\n Inflammation of the large bowel\n An enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall \n\n(aneurysms and artery dissections)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vargatef\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton, wrapper and blisters. The \nexpiry date refers to the last day of that month.\n\nDo not store above 25°C.\nStore in the original package in order to protect from moisture.\n\nDo not use this medicine if you notice that the blister containing the capsules is opened or a capsule is \nbroken.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vargatef contains\nThe active substance is nintedanib. Each soft capsule contains 100 mg nintedanib (as esilate). \n\nThe excipients are:\nCapsule content: Triglycerides medium-chain, hard fat, soya lecithin (E322)\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n42\n\nCapsule shell: Gelatin, glycerol (85 %), titanium dioxide (E171), iron oxide red (E172),\niron oxide yellow (E172)\n\nPrinting ink:   Shellac, iron oxide black (E172), propylene glycol (E1520)\n\nWhat Vargatef looks like and contents of the pack\nVargatef 100 mg soft capsules (capsules) are peach-coloured, opaque, oblong capsules imprinted on \none side in black with the Boehringer Ingelheim company symbol and the figure “100”.\n\nThree pack-sizes of Vargatef 100 mg soft capsules are available:\n One box containing 60 capsules (6 aluminium blisters of 10 capsules each).\n One box containing 120 capsules (12 aluminium blisters of 10 capsules each).\n A multipack containing 120 capsules (2 boxes of 60 capsules each, bundled together by a \n\nwrapping foil).\n\nNot all pack-sizes of Vargatef 100 mg soft capsules may be marketed.\n\nMarketing Authorisation Holder\nBoehringer Ingelheim International GmbH\nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\nManufacturer\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n\n\n43\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11 \n\nLietuva\nBoehringer Ingelheim RCV GmbH & Co KG\nLietuvos filialas\nTel: +370 37 473922 \n\nБългария\nБьорингер Ингелхайм РЦВ ГмбХ и Ко. КГ -\nклон България\nТел: +359 2 958 79 98\n\nLuxembourg/Luxemburg\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11 \n\nČeská republika\nBoehringer Ingelheim spol. s r.o.\nTel: +420 234 655 111 \n\nMagyarország\nBoehringer Ingelheim RCV GmbH & Co KG\nMagyarországi Fióktelepe\nTel: +36 1 299 8900\n\nDanmark\nBoehringer Ingelheim Danmark A/S\nTlf: +45 39 15 88 88 \n\nMalta\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620\n\nDeutschland\nBoehringer Ingelheim Pharma GmbH & Co. KG\nTel: +49 (0) 800 77 90 900 \n\nNederland\nBoehringer Ingelheim b.v.\nTel: +31 (0) 800 22 55 889\n\nEesti\nBoehringer Ingelheim RCV GmbH & Co KG\nEesti filiaal\nTel: +372 612 8000 \n\nNorge\nBoehringer Ingelheim Norway KS\nTlf: +47 66 76 13 00\n\nΕλλάδα\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300 \n\nÖsterreich\nBoehringer Ingelheim RCV GmbH & Co KG\nTel: +43 1 80 105-7870\n\nEspaña\nBoehringer Ingelheim España, S.A.\nTel: +34 93 404 51 00 \n\nPolska\nBoehringer Ingelheim Sp. z o.o.\nTel: +48 22 699 0 699\n\nFrance\nBoehringer Ingelheim France S.A.S.\nTél: +33 3 26 50 45 33 \n\nPortugal\nBoehringer Ingelheim, Unipessoal, Lda.\nTel: +351 21 313 53 00\n\nHrvatska\nBoehringer Ingelheim Zagreb d.o.o.\nTel: +385 1 2444 600\n\nRomânia\nBoehringer Ingelheim RCV GmbH & Co KG\nViena - Sucursala Bucuresti\nTel: +40 21 302 2800\n\nIreland\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620 \n\nSlovenija\nBoehringer Ingelheim RCV GmbH & Co KG\nPodružnica Ljubljana\nTel: +386 1 586 40 00\n\n\n\n44\n\nÍsland\nVistor hf.\nSími: +354 535 7000 \n\nSlovenská republika\nBoehringer Ingelheim RCV GmbH & Co KG\norganizačná zložka\nTel: +421 2 5810 1211\n\nItalia\nBoehringer Ingelheim Italia S.p.A.\nTel: +39 02 5355 1\n\nSuomi/Finland\nBoehringer Ingelheim Finland Ky\nPuh/Tel: +358 10 3102 800\n\nΚύπρος\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300\n\nSverige\nBoehringer Ingelheim AB\nTel: +46 8 721 21 00\n\nLatvija\nBoehringer Ingelheim RCV GmbH & Co KG\nLatvijas filiāle\nTel: +371 67 240 011 \n\nUnited Kingdom\nBoehringer Ingelheim Ltd.\nTel: +44 1344 424 600 \n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n45\n\nPackage leaflet: Information for the patient\n\nVargatef 150 mg soft capsules\nnintedanib\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Vargatef is and what it is used for \n2. What you need to know before you take Vargatef \n3. How to take Vargatef \n4. Possible side effects \n5. How to store Vargatef \n6. Contents of the pack and other information\n\n1. What Vargatef is and what it is used for\n\nVargatef capsules contain the active substance nintedanib. Nintedanib blocks the activity of a group of \nproteins which are involved in the development of new blood vessels that cancer cells need to supply \nthem with food and oxygen. By blocking the activity of these proteins, nintedanib can help stop the \ngrowth and spread of the cancer. \n\nThis medicine is used in combination with another cancer medicine (docetaxel) to treat a cancer of the \nlung called non-small cell lung cancer (NSCLC). It is for adult patients whose NSCLC is of a certain \ntype (“adenocarcinoma”) and who had already received one treatment with another medicine to treat \nthis cancer but whose tumour started to grow again.\n\n2. What you need to know before you take Vargatef\n\nDo not take Vargatef\n- if you are allergic to nintedanib, to peanut or soya, or to any of the other ingredients of this \n\nmedicine (listed in section 6). \n\nWarnings and precautions \n\nTalk to your doctor or pharmacist before taking this medicine\n- if you have or had liver problems, if you have or had bleeding problems, particularly recent \n\nbleeding in the lung \n- if you have or ever had problems with your kidney\n- if you take blood-thinning medicines (such as warfarin, phenprocoumon, heparin or \n\nacetylsalicylic acid) to prevent blood clotting. Treatment with Vargatef may lead to a higher risk \nof bleeding\n\n- if you have  recently had a surgery or plan to have a surgery. Nintedanib may affect the way \nyour wounds heal. Therefore treatment with Vargatef will usually be interrupted if you are \nhaving surgery. Your doctor will decide when to resume your treatment with this medicine\n\n\n\n46\n\n- if you have cancer that has spread to the brain\n- if you have high blood pressure\n- if you have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a \n\ntear in a blood vessel wall\n\nBased on this information your doctor may carry out some blood tests, for example to check your liver \nfunction and to determine how fast your blood can clot. Your doctor will discuss the results of these \ntests with you and decide whether you can be given Vargatef.\n\nInform your doctor immediately while taking this medicine \n- if you get diarrhoea. Treatment of diarrhoea at the first signs is important (see section 4)\n- if you vomit or feel sick (nausea)\n- if you have unexplained symptoms such as yellowing of your skin or the white part of your eyes \n\n(jaundice), dark or brown (tea coloured) urine, pain on the upper right side of your stomach area \n(abdomen), bleeding or bruising more easily than normal, or feeling tired. This could be \nsymptoms of serious liver problems\n\n- if you develop fever, chills, fast breathing or a fast heartbeat. These could be signs of infection \nor infection of the blood (sepsis) (see section 4)\n\n- if you experience severe pain in your stomach area, fever, chills, sickness, vomiting, or \nabdominal rigidity or bloating, as these could be symptoms of a hole in the wall of your gut \n(‘gastrointestinal perforation’)\n\n- if you experience pain, swelling, reddening, warmth of a limb or if you experience chest pain \nand difficulty to breathe as these could be symptoms of a blood clot in one of your veins\n\n- if you have any major bleeding\n- if you experience chest pressure or pain, typically on the left side of the body, pain in the neck, \n\njaw, shoulder or arm, a fast heartbeat, shortness of breath, nausea, vomiting, as this could be \nsymptoms of a heart attack\n\n- if any side effect(s) you may get (see section 4) becomes serious\n\nChildren and adolescents\nThis medicine has not been studied in children or adolescents and is therefore not to be taken by \nchildren and adolescents below the age of 18 years.\n\nOther medicines and Vargatef \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines and medicines obtained without a prescription.\n\nThis medicine can interact with certain other medicines. The following medicines may increase the \nblood levels of nintedanib, the active substance of Vargatef, and hence may increase the risk for side \neffects (see section 4):\n- Ketoconazole (used to treat fungal infections)\n- Erythromycin (used to treat bacterial infections)\nThe following medicines may decrease the blood levels of nintedanib and thus may lead to reduction \nof the effectiveness of Vargatef:\n- Rifampicin (an antibiotic used to treat tuberculosis)\n- Carbamazepine, phenytoin (used to treat seizures)\n- St. John’s Wort (a herbal medicine to treat depression)\n\nPregnancy \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\n\nDo not take this medicine during pregnancy, as it can harm your unborn baby and cause birth defects. \nWomen who can become pregnant must use an effective combination of birth control methods, \nincluding barrier methods as a second form of contraception, while they are taking Vargatef and for at \nleast 3 months after stopping treatment. You should discuss the most appropriate methods of \n\n\n\n47\n\ncontraception for you with your doctor. Tell your doctor or pharmacist immediately if you become \npregnant during treatment with Vargatef. \n\nBreast-feeding\nIt is not known if the medicine passes into breast milk and could cause harm to a breast-fed child. \nTherefore, women should not breast-feed during treatment with Vargatef. \n\nFertility \nThe effect of this medicine on human fertility has not been investigated. \n\nDriving and using machines\nVargatef may have minor influence on your ability to drive and use machines. You should not drive or \nuse machines if you feel sick.\n\nVargatef contains soya\nThe capsules contain soya lecithin. If you are allergic to peanut or soya, do not use this medicine.\n\n3. How to take Vargatef\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist  if you are not sure.\n\nDo not take Vargatef on the same day as your chemotherapy treatment with docetaxel.\n\nSwallow the capsules whole with water and do not chew or crush them. It is recommended to take the \ncapsule with food, i.e. during or immediately before or after a meal. \n\nThe recommended dose is two capsules per day (this is a total of 300 mg nintedanib per day). Do not \ntake more than this dose.\n\nThis daily dose should be split into two doses of one capsule about 12 hours apart, for example one \ncapsule in the morning and one capsule in the evening. The two doses should be taken at around the \nsame time each day. Taking the medicine this way ensures that a steady amount of nintedanib is \nmaintained in the body.\n\nDose reduction\nIf you cannot tolerate the recommended dose of 300 mg per day because of side effects (see section 4),\nyour doctor may reduce your recommended daily dose of Vargatef to 200 mg per day (two capsules of \n100 mg). In this case your doctor will prescribe Vargatef 100 mg soft capsules for your treatment. \nYou should take one capsule of this strength twice daily approximately 12 hours apart with food (for \nexample in the morning and in the evening) at about the same time of the day. \n\nDo not reduce the dose or stop the treatment yourself without consulting your doctor first.\n\nIn case your doctor has stopped your chemotherapy with docetaxel you should continue to take \nVargatef twice daily.\n\nIf you take more Vargatef than you should\nContact your doctor or pharmacist immediately.\n\nIf you forget to take Vargatef\nDo not take a double dose to make up for a forgotten dose. Take your next dose of Vargatef as planned \nat the next scheduled time and at the dose recommended by your doctor or pharmacist.\n\n\n\n48\n\nIf you stop taking Vargatef \nDo not stop taking Vargatef without consulting your doctor first. It is important to take this medicine \nevery day, as long as your doctor prescribes it for you. If you do not take this medicine as prescribed \nby your doctor, this cancer treatment may not work properly.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou need to pay special attention if you get the following side effects during treatment with Vargatef:\n\n Diarrhoea (very common, may affect more than 1 in 10 people)\nDiarrhoea may lead to a loss of fluid and important salts (electrolytes, such as sodium or potassium) in \nyour body. At the first signs of diarrhoea drink plenty of fluids and contact your doctor immediately. \nStart appropriate anti-diarrhoeal treatment, e.g. with loperamide, as soon as possible after having \ncontacted your doctor. \n\n Febrile neutropenia and sepsis (common, may affect up to 1 in 10 people)\nTreatment with Vargatef may lead to a reduced number of a type of your white blood cells \n(neutropenia) which are important for the body´s reaction against bacterial or fungal infections. As a \nconsequence of neutropenia, fever (febrile neutropenia) and blood infection (sepsis) may occur. Tell \nyour doctor immediately if you develop fever, chills, fast breathing or a fast heartbeat.\nDuring treatment with Vargatef your doctor will regularly monitor your blood cells and examine you \nfor signs of infection, such as inflammation, fever or tiredness.\n\nThe following side effects were observed under treatment with this medicine:\n\nVery common side effects (may affect more than 1 in 10 people)\n Diarrhoea – please see above \n Painful, numb and/or tingling feeling in fingers and toes (peripheral neuropathy)\n Feeling sick (nausea)\n Throwing up (vomiting)\n Pain in the stomach (abdomen) \n Bleeding\n Decrease in the number of white blood cells (neutropenia)\n Inflammation of the mucous membranes lining the digestive tract including sores and ulcers in \n\nthe mouth (mucositis, including stomatitis)\n Rash \n Decreased appetite\n Electrolyte imbalance\n Increased liver enzyme values (alanine aminotransferase, aspartate aminotransferase, blood \n\nalkaline phosphatase) in the blood as seen from blood tests\n Hair loss (alopecia)\n\nCommon side effects (may affect up to 1 in 10 people)\n Blood poisoning (sepsis) - please see above\n Decrease in the number of white blood cells accompanied by fever (febrile neutropenia)\n Blood clots in the veins (venous thromboembolism), especially in the legs (symptoms include \n\npain, redness, swelling, and warmth of a limb), which may travel through blood vessels to the \nlungs causing chest pain and difficulty in breathing (if you notice any of these symptoms, seek \nmedical advice immediately)\n\n High blood pressure (hypertension)\n Fluid loss (dehydration)\n\n\n\n49\n\n Abscesses\n Low platelet count (thrombocytopenia)\n Jaundice (hyperbilirubinaemia)\n Increased liver enzyme values (gamma-glutamyltransferase) in the blood as seen from blood \n\ntests\n Weight loss\n Itching\n Headache\n\nUncommon side effects (may affect up to 1 in 100 people)\n Occurrence of holes in the wall of your gut (gastrointestinal perforation)\n Serious liver problems\n Inflammation of the pancreas (pancreatitis)\n Myocardial infarction\n Renal failure\n\nNot known (cannot be estimated from the available data)\n Inflammation of the large bowel\n An enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall \n\n(aneurysms and artery dissections)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine.\n\n5. How to store Vargatef\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blisters. The expiry \ndate refers to the last day of that month.\n\nDo not store above 25°C.\nStore in the original package in order to protect from moisture.\n\nDo not use this medicine if you notice that the blister containing the capsules is opened or a capsule is \nbroken.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vargatef contains\nThe active substance is nintedanib. Each soft capsule contains 150 mg nintedanib (as esilate). \n\nThe excipients are:\nCapsule content: Triglycerides medium-chain, hard fat, soya lecithin (E322)\nCapsule shell: Gelatin, glycerol (85 %), titanium dioxide (E171), iron oxide red (E172), \n\niron oxide yellow (E172)\nBlack ink: Shellac, iron oxide black (E172), propylene glycol (E1520)\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n50\n\nWhat Vargatef looks like and contents of the pack\nVargatef 150 mg soft capsules (capsules) are brown-coloured, opaque, oblong capsules imprinted on \none side in black with the Boehringer Ingelheim company symbol and the figure “150”.\n\nOne box contains 60 capsules (6 aluminium blisters of 10 capsules each).\n\nMarketing Authorisation Holder\nBoehringer Ingelheim International GmbH\nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\nManufacturer\nBoehringer Ingelheim Pharma GmbH & Co. KG\nBinger Strasse 173\nD-55216 Ingelheim am Rhein\nGermany\n\n\n\n51\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11 \n\nLietuva\nBoehringer Ingelheim RCV GmbH & Co KG\nLietuvos filialas\nTel: +370 37 473922 \n\nБългария\nБьорингер Ингелхайм РЦВ ГмбХ и Ко. КГ -\nклон България\nТел: +359 2 958 79 98\n\nLuxembourg/Luxemburg\nSCS Boehringer Ingelheim Comm.V\nTél/Tel: +32 2 773 33 11 \n\nČeská republika\nBoehringer Ingelheim spol. s r.o.\nTel: +420 234 655 111 \n\nMagyarország\nBoehringer Ingelheim RCV GmbH & Co KG\nMagyarországi Fióktelepe\nTel: +36 1 299 8900\n\nDanmark\nBoehringer Ingelheim Danmark A/S\nTlf: +45 39 15 88 88 \n\nMalta\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620\n\nDeutschland\nBoehringer Ingelheim Pharma GmbH & Co. KG\nTel: +49 (0) 800 77 90 900 \n\nNederland\nBoehringer Ingelheim b.v.\nTel: +31 (0) 800 22 55 889\n\nEesti\nBoehringer Ingelheim RCV GmbH & Co KG\nEesti filiaal\nTel: +372 612 8000 \n\nNorge\nBoehringer Ingelheim Norway KS\nTlf: +47 66 76 13 00\n\nΕλλάδα\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300 \n\nÖsterreich\nBoehringer Ingelheim RCV GmbH & Co KG\nTel: +43 1 80 105-7870\n\nEspaña\nBoehringer Ingelheim España, S.A.\nTel: +34 93 404 51 00 \n\nPolska\nBoehringer Ingelheim Sp. z o.o.\nTel: +48 22 699 0 699\n\nFrance\nBoehringer Ingelheim France S.A.S.\nTél: +33 3 26 50 45 33 \n\nPortugal\nBoehringer Ingelheim, Unipessoal, Lda.\nTel: +351 21 313 53 00\n\nHrvatska\nBoehringer Ingelheim Zagreb d.o.o.\nTel: +385 1 2444 600\n\nRomânia\nBoehringer Ingelheim RCV GmbH & Co KG\nViena - Sucursala Bucuresti\nTel: +40 21 302 2800\n\nIreland\nBoehringer Ingelheim Ireland Ltd.\nTel: +353 1 295 9620 \n\nSlovenija\nBoehringer Ingelheim RCV GmbH & Co KG\nPodružnica Ljubljana\nTel: +386 1 586 40 00\n\n\n\n52\n\nÍsland\nVistor hf.\nSími: +354 535 7000 \n\nSlovenská republika\nBoehringer Ingelheim RCV GmbH & Co KG\norganizačná zložka\nTel: +421 2 5810 1211\n\nItalia\nBoehringer Ingelheim Italia S.p.A.\nTel: +39 02 5355 1\n\nSuomi/Finland\nBoehringer Ingelheim Finland Ky\nPuh/Tel: +358 10 3102 800\n\nΚύπρος\nBoehringer Ingelheim Ellas A.E.\nTηλ: +30 2 10 89 06 300\n\nSverige\nBoehringer Ingelheim AB\nTel: +46 8 721 21 00\n\nLatvija\nBoehringer Ingelheim RCV GmbH & Co KG\nLatvijas filiāle\nTel: +371 67 240 011 \n\nUnited Kingdom\nBoehringer Ingelheim Ltd.\nTel: +44 1344 424 600 \n\nThis leaflet was last revised in \n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n53\n\nAnnex IV\n\nScientific conclusions and grounds for the variation to the terms of the marketing \nauthorisation(s)\n\n\n\n54\n\nScientific conclusions\n\nTaking into account the PRAC Assessment Report on the PSUR(s) for nintedanib (oncology \n\nindications), the scientific conclusions of CHMP are as follows: \n\nThe MAH presented data from all sources regarding ‘Sepsis’, reported cumulatively and during the \n\ninterval. Sepsis is listed in the Product Information as a common adverse reaction, and there is also a \n\nwarning in the relevant sections of the Product Information for neutropenia and sepsis. The MAH \n\nanalysed the data from 17 fatal cases of sepsis reported cumulatively in the post -marketing period. \n\nThese fatal cases are approximately 1/3 of the 50 cases of sepsis reported cumulatively. Four (4) fatal \n\ncases were reported in the interval. There was no consistent pattern identified regarding the aetiology \n\nfor the sepsis events cumulatively or in the interval. However, in two of the cases reported in the \n\ninterval no other factor could be found besides the administration of the combination of Nintedanib \n\nand Docetaxel. In both cases, the reporter had considered that there was a reasonable possibility for a \n\ncausal role of Vargatef. \n\nThe PRAC considers that the role of Vargatef cannot be discarded in the cumulative or interval fatal \n\ncases, as sepsis is a common adverse reaction and vargatef is co -administered with docetaxel. The \n\nproduct information is updated to inform about the fatal cases of sepsis and warn patients about early \n\ndetection of signs of sepsis.\n\nThe CHMP agrees with the scientific conclusions made by the PRAC.\n\nGrounds for the variation to the terms of the marketing authorisation(s)\n\nOn the basis of the scientific conclusions for nintedanib (oncology indications) the CHMP is of the \n\nopinion that the benefit-risk balance of the medicinal product(s) containing nintedanib (oncology \n\nindications) is unchanged subject to the proposed changes to the product information.\n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.\tMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB.\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD.\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tScientific conclusions and grounds for the variation to the terms of the marketing authorisation(s)", "Section_1": {"Title": "1. what vargatef is and what it is used for", "Section_Content": "vargatef capsules contain the active substance nintedanib. nintedanib blocks the activity of a group of proteins which are involved in the development of new blood vessels that cancer cells need to supply them with food and oxygen. by blocking the activity of these proteins, nintedanib can help stop the growth and spread of the cancer. this medicine is used in combination with another cancer medicine (docetaxel) to treat a cancer of the lung called non-small cell lung cancer (nsclc). it is for adult patients whose nsclc is of a certain type (\"adenocarcinoma\") and who had already received one treatment with another medicine to treat this cancer but whose tumour started to grow again.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "vargatef capsules", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 17}, {"Id": 2, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9777058959007263, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "nintedanib blocks", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 76}, {"Text": "new blood vessels", "Type": "PROBLEM", "BeginOffset": 154, "EndOffset": 171}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 177, "EndOffset": 189}, {"Id": 15, "BeginOffset": 224, "EndOffset": 230, "Score": 0.7229046821594238, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these proteins", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 274}, {"Id": 4, "BeginOffset": 276, "EndOffset": 286, "Score": 0.9226498603820801, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 336}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 351}, {"Text": "another cancer medicine", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 403}, {"Id": 5, "BeginOffset": 405, "EndOffset": 414, "Score": 0.9996440410614014, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a cancer of the lung", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 445}, {"Id": 9, "BeginOffset": 453, "EndOffset": 479, "Score": 0.9101476669311523, "Text": "non-small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9803199768066406}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9706649780273438, "RelationshipScore": 0.7226163744926453, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 441, "EndOffset": 445, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 468, "EndOffset": 472, "Score": 0.9808186888694763, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 481, "EndOffset": 486, "Score": 0.9282331466674805, "Text": "nsclc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9330391883850098}]}, {"Id": 11, "BeginOffset": 520, "EndOffset": 525, "Score": 0.9212625622749329, "Text": "nsclc", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8997466564178467}]}, {"Text": "a certain type (\"adenocarcinoma", "Type": "PROBLEM", "BeginOffset": 532, "EndOffset": 563}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 630}, {"Text": "this cancer", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 651}, {"Text": "whose tumour", "Type": "PROBLEM", "BeginOffset": 656, "EndOffset": 668}]}, "Section_2": {"Title": "2. what you need to know before you take vargatef", "Section_Content": "do not take vargatef - if you are allergic to nintedanib, to peanut or soya, or to any of the other ingredients of this medicine (listed in section 6) warnings and precautions talk to your doctor or pharmacist before taking this medicine - if you have or had liver problems, if you have or had bleeding problems, particularly recent bleeding in the lung - if you have or ever had problems with your kidney - if you take blood-thinning medicines (such as warfarin, phenprocoumon, heparin or acetylsalicylic acid) to prevent blood clotting. treatment with vargatef may lead to a higher risk of bleeding - if you have recently had a surgery or plan to have a surgery. nintedanib may affect the way your wounds heal. therefore treatment with vargatef will usually be interrupted if you are having surgery. your doctor will decide when to resume your treatment with this medicine - if you have cancer that has spread to the brain 38 - if you have high blood pressure - if you have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a tear in a blood vessel wall based on this information your doctor may carry out some blood tests, for example to check your liver function and to determine how fast your blood can clot. your doctor will discuss the results of these tests with you and decide whether you can be given vargatef. inform your doctor immediately while taking this medicine - if you get diarrhoea. treatment of diarrhoea at the first signs is important (see section 4) - if you vomit or feel sick (nausea) - if you have unexplained symptoms such as yellowing of your skin or the white part of your eyes (jaundice), dark or brown (tea coloured) urine, pain on the upper right side of your stomach area (abdomen), bleeding or bruising more easily than normal, or feeling tired. this could be symptoms of serious liver problems - if you develop fever, chills, fast breathing or a fast heartbeat. these could be signs of infection or infection of the blood (sepsis) (see section 4) - if you experience severe pain in your stomach area, fever, chills, sickness, vomiting, or abdominal rigidity or bloating, as these could be symptoms of a hole in the wall of your gut ('gastrointestinal perforation') - if you experience pain, swelling, reddening, warmth of a limb or if you experience chest pain and difficulty to breathe as these could be symptoms of a blood clot in one of your veins - if you have any major bleeding - if you experience chest pressure or pain, typically on the left side of the body, pain in the neck, jaw, shoulder or arm, a fast heartbeat, shortness of breath, nausea, vomiting, as this could be symptoms of a heart attack - if any side effect(s) you may get (see section 4) becomes serious children and adolescents this medicine has not been studied in children or adolescents and is therefore not to be taken by children and adolescents below the age of 18 years. other medicines and vargatef tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including herbal medicines and medicines obtained without a prescription. this medicine can interact with certain other medicines. the following medicines may increase the blood levels of nintedanib, the active substance of vargatef, and hence may increase the risk for side effects (see section 4): - ketoconazole (used to treat fungal infections) - erythromycin (used to treat bacterial infections) the following medicines may decrease the blood levels of nintedanib and thus may lead to reduction of the effectiveness of vargatef: - rifampicin (an antibiotic used to treat tuberculosis) - carbamazepine, phenytoin (used to treat seizures) - st. john's wort (a herbal medicine to treat depression) pregnancy if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. do not take this medicine during pregnancy, as it can harm your unborn baby and cause birth defects. women who can become pregnant must use an effective combination of birth control methods, including barrier methods as a second form of contraception, while they are taking vargatef and for at least 3 months after stopping treatment. you should discuss the most appropriate methods of contraception for you with your doctor. tell your doctor or pharmacist immediately if you become pregnant during treatment with vargatef. breast-feeding it is not known if the medicine passes into breast milk and could cause harm to a breast-fed child. therefore, women should not breast-feed during treatment with vargatef. fertility the effect of this medicine on human fertility has not been investigated. driving and using machines vargatef may have minor influence on your ability to drive and use machines. you should not drive or use machines if you feel sick. vargatef contains soya the capsules contain soya lecithin. if you are allergic to peanut or soya, do not use this medicine.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 20, "Score": 0.3637619912624359, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4863036274909973}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 15, "BeginOffset": 46, "EndOffset": 56, "Score": 0.9889078736305237, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 128}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 149}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 237}, {"Id": 22, "BeginOffset": 259, "EndOffset": 273, "Score": 0.7306647300720215, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7724908590316772}]}, {"Id": 23, "BeginOffset": 294, "EndOffset": 311, "Score": 0.5759000778198242, "Text": "bleeding problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8934921026229858}]}, {"Text": "recent bleeding in the lung", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 353}, {"Text": "problems with your kidney", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 405}, {"Id": 16, "BeginOffset": 420, "EndOffset": 444, "Score": 0.364657461643219, "Text": "blood-thinning medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 454, "EndOffset": 462, "Score": 0.999839186668396, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 464, "EndOffset": 477, "Score": 0.9651968479156494, "Text": "phenprocoumon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 479, "EndOffset": 486, "Score": 0.9976617097854614, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 490, "EndOffset": 510, "Score": 0.9931427240371704, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 523, "EndOffset": 537, "Score": 0.9492412209510803, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8281956315040588}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 548}, {"Text": "vargatef", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 562}, {"Id": 27, "BeginOffset": 592, "EndOffset": 600, "Score": 0.9910939335823059, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47033458948135376}]}, {"Id": 59, "BeginOffset": 615, "EndOffset": 623, "Score": 0.9999988079071045, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9220074415206909, "RelationshipScore": 0.7260028123855591, "RelationshipType": "OVERLAP", "Id": 52, "BeginOffset": 630, "EndOffset": 637, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a surgery", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 637}, {"Text": "a surgery", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 663}, {"Id": 21, "BeginOffset": 665, "EndOffset": 675, "Score": 0.8746512532234192, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your wounds heal", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 711}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 723, "EndOffset": 732}, {"Text": "vargatef", "Type": "TREATMENT", "BeginOffset": 738, "EndOffset": 746}, {"Id": 54, "BeginOffset": 793, "EndOffset": 800, "Score": 0.9069864749908447, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 855}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 861, "EndOffset": 874}, {"Id": 29, "BeginOffset": 889, "EndOffset": 895, "Score": 0.9943988919258118, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386952519416809}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987776517868042, "RelationshipScore": 0.9982643723487854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 919, "EndOffset": 924, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 919, "EndOffset": 924, "Score": 0.987776517868042, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 925, "EndOffset": 927}, {"Id": 30, "BeginOffset": 942, "EndOffset": 961, "Score": 0.8601499199867249, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41931432485580444}, {"Name": "DIAGNOSIS", "Score": 0.4719246029853821}]}, {"Text": "an aneurysm (enlargement", "Type": "PROBLEM", "BeginOffset": 988, "EndOffset": 1012}, {"Id": 33, "BeginOffset": 1017, "EndOffset": 1026, "Score": 0.8194254040718079, "Text": "weakening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9016802310943604, "RelationshipScore": 0.9990087747573853, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1032, "EndOffset": 1049, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9002183079719543, "RelationshipScore": 0.7859728932380676, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1066, "EndOffset": 1078, "Text": "blood vessel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood vessel wall", "Type": "PROBLEM", "BeginOffset": 1030, "EndOffset": 1049}, {"Text": "a tear", "Type": "PROBLEM", "BeginOffset": 1054, "EndOffset": 1060}, {"Text": "a blood vessel wall", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1083}, {"Text": "some blood tests", "Type": "TEST", "BeginOffset": 1136, "EndOffset": 1152}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 1175, "EndOffset": 1194}, {"Text": "your blood can clot", "Type": "PROBLEM", "BeginOffset": 1221, "EndOffset": 1240}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1282, "EndOffset": 1293}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1393, "EndOffset": 1406}, {"Id": 36, "BeginOffset": 1420, "EndOffset": 1429, "Score": 0.9848930835723877, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8107938170433044}]}, {"Id": 37, "BeginOffset": 1444, "EndOffset": 1453, "Score": 0.9795212149620056, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7242485880851746}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1499, "EndOffset": 1500}, {"Id": 38, "BeginOffset": 1511, "EndOffset": 1516, "Score": 0.9193766117095947, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8378681540489197}]}, {"Id": 39, "BeginOffset": 1520, "EndOffset": 1529, "Score": 0.4747610092163086, "Text": "feel sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390395283699036}]}, {"Id": 40, "BeginOffset": 1531, "EndOffset": 1537, "Score": 0.997246503829956, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382505416870117}]}, {"Text": "unexplained symptoms", "Type": "PROBLEM", "BeginOffset": 1553, "EndOffset": 1573}, {"Text": "yellowing of your skin", "Type": "PROBLEM", "BeginOffset": 1582, "EndOffset": 1604}, {"Id": 8, "BeginOffset": 1631, "EndOffset": 1635, "Score": 0.995157778263092, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 1637, "EndOffset": 1645, "Score": 0.9469959139823914, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338371753692627}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945676326751709, "RelationshipScore": 0.9786280989646912, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1600, "EndOffset": 1604, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995157778263092, "RelationshipScore": 0.9525559544563293, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1631, "EndOffset": 1635, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "dark or brown (tea coloured) urine", "Type": "PROBLEM", "BeginOffset": 1648, "EndOffset": 1682}, {"Id": 43, "BeginOffset": 1684, "EndOffset": 1688, "Score": 0.9882330298423767, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9449248313903809}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995157778263092, "RelationshipScore": 0.6919795870780945, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1631, "EndOffset": 1635, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8027685880661011, "RelationshipScore": 0.9999703168869019, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1696, "EndOffset": 1701, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7590946555137634, "RelationshipScore": 0.9994813799858093, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 1702, "EndOffset": 1712, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8523035049438477, "RelationshipScore": 0.9990218877792358, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1721, "EndOffset": 1733, "Text": "stomach area", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924254417419434, "RelationshipScore": 0.983020007610321, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1735, "EndOffset": 1742, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1721, "EndOffset": 1733, "Score": 0.8523035049438477, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1735, "EndOffset": 1742, "Score": 0.9924254417419434, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 1745, "EndOffset": 1753, "Score": 0.9844762682914734, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511092901229858}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8027685880661011, "RelationshipScore": 0.7019897699356079, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1696, "EndOffset": 1701, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7590946555137634, "RelationshipScore": 0.4512302279472351, "RelationshipType": "DIRECTION", "Id": 10, "BeginOffset": 1702, "EndOffset": 1712, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8523035049438477, "RelationshipScore": 0.9261213541030884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1721, "EndOffset": 1733, "Text": "stomach area", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924254417419434, "RelationshipScore": 0.728014349937439, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1735, "EndOffset": 1742, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1757, "EndOffset": 1765, "Score": 0.9405642151832581, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.885806143283844}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8027685880661011, "RelationshipScore": 0.7534976005554199, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1696, "EndOffset": 1701, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8523035049438477, "RelationshipScore": 0.8826932907104492, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1721, "EndOffset": 1733, "Text": "stomach area", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924254417419434, "RelationshipScore": 0.7017546892166138, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1735, "EndOffset": 1742, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 1794, "EndOffset": 1807, "Score": 0.48179081082344055, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.943514347076416}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1831}, {"Text": "serious liver problems", "Type": "PROBLEM", "BeginOffset": 1835, "EndOffset": 1857}, {"Id": 48, "BeginOffset": 1875, "EndOffset": 1880, "Score": 0.9982150793075562, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687446355819702}]}, {"Id": 49, "BeginOffset": 1882, "EndOffset": 1888, "Score": 0.9991357922554016, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836052060127258}]}, {"Id": 50, "BeginOffset": 1890, "EndOffset": 1904, "Score": 0.9574044942855835, "Text": "fast breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477334022521973}]}, {"Text": "a fast heartbeat", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1924}, {"Id": 88, "BeginOffset": 1950, "EndOffset": 1959, "Score": 0.9885728359222412, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 1963, "EndOffset": 1972, "Score": 0.9477983713150024, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood (sepsis", "Type": "PROBLEM", "BeginOffset": 1976, "EndOffset": 1993}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2008, "EndOffset": 2009}, {"Text": "severe pain in your stomach area", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2063}, {"Id": 92, "BeginOffset": 2065, "EndOffset": 2070, "Score": 0.9912747144699097, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9358389973640442}]}, {"Id": 93, "BeginOffset": 2072, "EndOffset": 2078, "Score": 0.9993656277656555, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819252490997314}]}, {"Id": 94, "BeginOffset": 2080, "EndOffset": 2088, "Score": 0.9562208652496338, "Text": "sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9000973701477051}]}, {"Id": 95, "BeginOffset": 2090, "EndOffset": 2098, "Score": 0.9989200830459595, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644112586975098}]}, {"Id": 96, "BeginOffset": 2103, "EndOffset": 2121, "Score": 0.904383659362793, "Text": "abdominal rigidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728454351425171}]}, {"Id": 97, "BeginOffset": 2125, "EndOffset": 2133, "Score": 0.9972726702690125, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9348187446594238}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2161}, {"Id": 98, "BeginOffset": 2167, "EndOffset": 2171, "Score": 0.3804053068161011, "Text": "hole", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5103805065155029, "RelationshipScore": 0.9983384609222412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2179, "EndOffset": 2195, "Text": "wall of your gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 2179, "EndOffset": 2195, "Score": 0.5103805065155029, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "'gastrointestinal perforation", "Type": "PROBLEM", "BeginOffset": 2197, "EndOffset": 2226}, {"Id": 100, "BeginOffset": 2249, "EndOffset": 2253, "Score": 0.9984826445579529, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950015664100647}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806369543075562, "RelationshipScore": 0.9334064722061157, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2288, "EndOffset": 2292, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 2255, "EndOffset": 2263, "Score": 0.9983471632003784, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803842902183533}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806369543075562, "RelationshipScore": 0.9788488149642944, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2288, "EndOffset": 2292, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 102, "BeginOffset": 2265, "EndOffset": 2274, "Score": 0.8312531113624573, "Text": "reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8519544005393982}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806369543075562, "RelationshipScore": 0.9914058446884155, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2288, "EndOffset": 2292, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Text": "warmth of a limb", "Type": "PROBLEM", "BeginOffset": 2276, "EndOffset": 2292}, {"Id": 104, "BeginOffset": 2314, "EndOffset": 2324, "Score": 0.9403603076934814, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472882747650146}]}, {"Id": 105, "BeginOffset": 2329, "EndOffset": 2350, "Score": 0.9413525462150574, "Text": "difficulty to breathe", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7885240912437439}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2369, "EndOffset": 2377}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 2381, "EndOffset": 2393}, {"Id": 66, "BeginOffset": 2409, "EndOffset": 2414, "Score": 0.9709949493408203, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any major bleeding", "Type": "PROBLEM", "BeginOffset": 2429, "EndOffset": 2447}, {"Id": 108, "BeginOffset": 2468, "EndOffset": 2482, "Score": 0.8882601261138916, "Text": "chest pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9068671464920044}]}, {"Id": 109, "BeginOffset": 2486, "EndOffset": 2490, "Score": 0.9973715543746948, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9267438054084778}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923161268234253, "RelationshipScore": 0.6720095872879028, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2468, "EndOffset": 2473, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 2526, "EndOffset": 2530, "Score": 0.9830947518348694, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pain in the neck, jaw, shoulder or arm", "Type": "PROBLEM", "BeginOffset": 2532, "EndOffset": 2570}, {"Text": "a fast heartbeat", "Type": "PROBLEM", "BeginOffset": 2572, "EndOffset": 2588}, {"Id": 112, "BeginOffset": 2590, "EndOffset": 2609, "Score": 0.9947569370269775, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574391841888428}]}, {"Id": 113, "BeginOffset": 2611, "EndOffset": 2617, "Score": 0.99802565574646, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537832140922546}]}, {"Id": 114, "BeginOffset": 2619, "EndOffset": 2627, "Score": 0.9986289739608765, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004887342453003}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2646, "EndOffset": 2654}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 2658, "EndOffset": 2672}, {"Id": 116, "BeginOffset": 2682, "EndOffset": 2693, "Score": 0.9192019104957581, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6403142809867859}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2722, "EndOffset": 2723}, {"Id": 126, "BeginOffset": 2906, "EndOffset": 2908, "Score": 0.9670231938362122, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2916, "EndOffset": 2931}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3029, "EndOffset": 3048}, {"Id": 127, "BeginOffset": 3060, "EndOffset": 3076, "Score": 0.8812760710716248, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3081, "EndOffset": 3090}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3124, "EndOffset": 3137}, {"Text": "certain other medicines", "Type": "TREATMENT", "BeginOffset": 3156, "EndOffset": 3179}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3181, "EndOffset": 3204}, {"Text": "the blood levels", "Type": "TEST", "BeginOffset": 3218, "EndOffset": 3234}, {"Id": 76, "BeginOffset": 3238, "EndOffset": 3248, "Score": 0.9640820622444153, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3274, "EndOffset": 3282, "Score": 0.45103132724761963, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3320, "EndOffset": 3332, "Score": 0.9700839519500732, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42638933658599854}, {"Name": "DIAGNOSIS", "Score": 0.6114886403083801}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3346, "EndOffset": 3347}, {"Id": 78, "BeginOffset": 3352, "EndOffset": 3364, "Score": 0.9993599057197571, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3380, "EndOffset": 3397, "Score": 0.9367278814315796, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9685873985290527}]}, {"Id": 79, "BeginOffset": 3401, "EndOffset": 3413, "Score": 0.999338686466217, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 3429, "EndOffset": 3449, "Score": 0.9604164958000183, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9758390188217163}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3451, "EndOffset": 3474}, {"Text": "the blood levels", "Type": "TEST", "BeginOffset": 3488, "EndOffset": 3504}, {"Id": 80, "BeginOffset": 3508, "EndOffset": 3518, "Score": 0.9761337041854858, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3574, "EndOffset": 3582, "Score": 0.39048463106155396, "Text": "vargatef", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3586, "EndOffset": 3596, "Score": 0.9917216897010803, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 3598, "EndOffset": 3611}, {"Id": 120, "BeginOffset": 3626, "EndOffset": 3638, "Score": 0.9376989603042603, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959376335144043}]}, {"Id": 84, "BeginOffset": 3642, "EndOffset": 3655, "Score": 0.9993765950202942, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3657, "EndOffset": 3666, "Score": 0.99769127368927, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3682, "EndOffset": 3690, "Score": 0.9922232031822205, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9838040471076965}]}, {"Id": 86, "BeginOffset": 3698, "EndOffset": 3709, "Score": 0.5956448316574097, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 3711, "EndOffset": 3728}, {"Text": "depression) pregnancy", "Type": "PROBLEM", "BeginOffset": 3738, "EndOffset": 3759}, {"Id": 124, "BeginOffset": 3771, "EndOffset": 3779, "Score": 0.9902228116989136, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9574415683746338}]}, {"Id": 125, "BeginOffset": 3816, "EndOffset": 3824, "Score": 0.9910927414894104, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9399960041046143}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3912, "EndOffset": 3925}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3939, "EndOffset": 3952}, {"Id": 137, "BeginOffset": 3960, "EndOffset": 3969, "Score": 0.9779451489448547, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9426094889640808}]}, {"Id": 138, "BeginOffset": 4013, "EndOffset": 4026, "Score": 0.9486642479896545, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9638767838478088}]}, {"Id": 139, "BeginOffset": 4049, "EndOffset": 4057, "Score": 0.9883334040641785, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9314017295837402}]}, {"Id": 132, "BeginOffset": 4095, "EndOffset": 4116, "Score": 0.4000171720981598, "Text": "birth control methods", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4128, "EndOffset": 4143, "Score": 0.604587972164154, "Text": "barrier methods", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4164, "EndOffset": 4177, "Score": 0.9106928706169128, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4201, "EndOffset": 4209, "Score": 0.369712233543396, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4218, "EndOffset": 4220, "Score": 0.6807149648666382, "Text": "at", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.369712233543396, "RelationshipScore": 0.7920435667037964, "RelationshipType": "OVERLAP", "Id": 134, "BeginOffset": 4201, "EndOffset": 4209, "Text": "vargatef", "Category": "MEDICATION", "Traits": []}]}, {"Id": 146, "BeginOffset": 4221, "EndOffset": 4235, "Score": 0.7583805322647095, "Text": "least 3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.369712233543396, "RelationshipScore": 0.7016147375106812, "RelationshipType": "OVERLAP", "Id": 134, "BeginOffset": 4201, "EndOffset": 4209, "Text": "vargatef", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4227, "EndOffset": 4228}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4251, "EndOffset": 4260}, {"Id": 144, "BeginOffset": 4313, "EndOffset": 4326, "Score": 0.881930947303772, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 4384, "EndOffset": 4395, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9953441023826599, "RelationshipScore": 0.7202630639076233, "RelationshipType": "OVERLAP", "Id": 140, "BeginOffset": 4410, "EndOffset": 4418, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.92322838306427}]}]}, {"Id": 140, "BeginOffset": 4410, "EndOffset": 4418, "Score": 0.9953441023826599, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.92322838306427}]}, {"Text": "vargatef", "Type": "TREATMENT", "BeginOffset": 4441, "EndOffset": 4449}, {"Id": 131, "BeginOffset": 4510, "EndOffset": 4516, "Score": 0.7398775219917297, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4613, "EndOffset": 4622}, {"Text": "vargatef", "Type": "TREATMENT", "BeginOffset": 4628, "EndOffset": 4636}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4662, "EndOffset": 4675}, {"Text": "human fertility", "Type": "TREATMENT", "BeginOffset": 4679, "EndOffset": 4694}, {"Text": "machines vargatef", "Type": "TREATMENT", "BeginOffset": 4740, "EndOffset": 4757}, {"Id": 135, "BeginOffset": 4899, "EndOffset": 4916, "Score": 0.5587536096572876, "Text": "soya the capsules", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4925, "EndOffset": 4938, "Score": 0.9898091554641724, "Text": "soya lecithin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 4951, "EndOffset": 4959}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4990, "EndOffset": 5003}]}, "Section_3": {"Title": "3. how to take vargatef", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. do not take vargatef on the same day as your chemotherapy treatment with docetaxel. swallow the capsules whole with water and do not chew or crush them. it is recommended to take the capsules with food, i.e. during or immediately before or after a meal. the recommended dose is four capsules per day (this is a total of 400 mg nintedanib per day). do not take more than this dose. this daily dose should be split into two doses of two capsules about 12 hours apart, for example two capsules in the morning and two capsules in the evening. these two doses should be taken at around the same time each day. taking the medicine this way ensures that a steady amount of nintedanib is maintained in the body. dose reduction if you cannot tolerate the recommended dose of 400 mg per day because of side effects (see section 4), your doctor may reduce the daily dose of vargatef. do not reduce the dose or stop the treatment yourself without consulting your doctor first. your doctor may reduce your recommended dose to 300 mg per day (two capsules of 150 mg). in this case your doctor will prescribe vargatef 150 mg soft capsules for your treatment. if necessary, your doctor may further reduce your daily dose to 200 mg per day (two capsules of 100 mg). you will be prescribed the appropriate capsule strength by your doctor if this happens. in both cases, you should take one capsule of the appropriate strength twice daily approximately 12 hours apart with food (for example in the morning and in the evening) at about the same time of the day. in case your doctor has stopped your chemotherapy with docetaxel you should continue to take vargatef twice daily. if you take more vargatef than you should contact your doctor or pharmacist immediately. if you forget to take vargatef do not take a double dose to make up for a forgotten dose. take your next dose of vargatef as planned at the next scheduled time and at the dose recommended by your doctor or pharmacist. if you stop taking vargatef do not stop taking vargatef without consulting your doctor first. it is important to take this medicine every day, as long as your doctor prescribes it for you. if you do not take this medicine as prescribed by your doctor, this cancer treatment may not work properly. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your chemotherapy treatment", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 202}, {"Id": 0, "BeginOffset": 208, "EndOffset": 217, "Score": 0.9989909529685974, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44796741008758545, "RelationshipScore": 0.9954581260681152, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 231, "EndOffset": 239, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 458}, {"Id": 5, "BeginOffset": 462, "EndOffset": 472, "Score": 0.9974779486656189, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9944355487823486, "RelationshipScore": 0.6660808324813843, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 427, "EndOffset": 434, "Text": "per day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9777057766914368, "RelationshipScore": 0.9999539852142334, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 455, "EndOffset": 461, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9704148173332214, "RelationshipScore": 0.9999650716781616, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 473, "EndOffset": 480, "Text": "per day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5965777635574341, "RelationshipScore": 0.9987674951553345, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 566, "EndOffset": 578, "Text": "two capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 587}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 759}, {"Id": 12, "BeginOffset": 801, "EndOffset": 811, "Score": 0.9911269545555115, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9906994700431824, "RelationshipScore": 0.9847384691238403, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 901, "EndOffset": 907, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9708544611930847, "RelationshipScore": 0.9970197081565857, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 908, "EndOffset": 915, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "dose reduction", "Type": "TREATMENT", "BeginOffset": 839, "EndOffset": 853}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 901, "EndOffset": 904}, {"Id": 32, "BeginOffset": 927, "EndOffset": 939, "Score": 0.8304625153541565, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5963374376296997}]}, {"Id": 15, "BeginOffset": 998, "EndOffset": 1006, "Score": 0.5863941311836243, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1148, "EndOffset": 1151}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1180, "EndOffset": 1183}, {"Id": 20, "BeginOffset": 1229, "EndOffset": 1237, "Score": 0.8861933350563049, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6828778386116028, "RelationshipScore": 0.9997960925102234, "RelationshipType": "STRENGTH", "Id": 21, "BeginOffset": 1238, "EndOffset": 1244, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9079385995864868, "RelationshipScore": 0.9999257326126099, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1245, "EndOffset": 1258, "Text": "soft capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9557844996452332, "RelationshipScore": 0.9755010008811951, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1343, "EndOffset": 1349, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9907994866371155, "RelationshipScore": 0.9977374076843262, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 1350, "EndOffset": 1357, "Text": "per day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.947634756565094, "RelationshipScore": 0.9225315451622009, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1359, "EndOffset": 1371, "Text": "two capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6687548160552979, "RelationshipScore": 0.7335280776023865, "RelationshipType": "STRENGTH", "Id": 26, "BeginOffset": 1375, "EndOffset": 1381, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1238, "EndOffset": 1241}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1263, "EndOffset": 1277}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1343, "EndOffset": 1346}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1375, "EndOffset": 1378}, {"Text": "the appropriate capsule strength", "Type": "TREATMENT", "BeginOffset": 1407, "EndOffset": 1439}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1569, "EndOffset": 1571}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 1709, "EndOffset": 1726}, {"Id": 29, "BeginOffset": 1732, "EndOffset": 1741, "Score": 0.9997367262840271, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1770, "EndOffset": 1778, "Score": 0.6938087940216064, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9919511079788208, "RelationshipScore": 0.9999977350234985, "RelationshipType": "FREQUENCY", "Id": 31, "BeginOffset": 1779, "EndOffset": 1790, "Text": "twice daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1924, "EndOffset": 1937}, {"Id": 41, "BeginOffset": 1994, "EndOffset": 2002, "Score": 0.39962515234947205, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2118, "EndOffset": 2126, "Score": 0.4775364100933075, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5664879679679871}]}, {"Id": 43, "BeginOffset": 2146, "EndOffset": 2154, "Score": 0.45190179347991943, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6380346417427063}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2307, "EndOffset": 2320}, {"Text": "this cancer treatment", "Type": "TREATMENT", "BeginOffset": 2351, "EndOffset": 2372}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2444, "EndOffset": 2457}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you need to pay special attention if you get the following side effects during treatment with vargatef: diarrhoea (very common, may affect more than 1 in 10 people) diarrhoea may lead to a loss of fluid and important salts (electrolytes, such as sodium or potassium) in your body. at the first signs of diarrhoea drink plenty of fluids and contact your doctor immediately. start appropriate anti-diarrhoeal treatment, e.g. with loperamide, as soon as possible after having contacted your doctor. febrile neutropenia and sepsis (common, may affect up to 1 in 10 people) treatment with vargatef may lead to a reduced number of a type of your white blood cells (neutropenia) which are important for the body´s reaction against bacterial or fungal infections. as a consequence of neutropenia, fever (febrile neutropenia) and blood infection (sepsis) may occur. tell your doctor immediately if you develop fever, chills, fast breathing or a fast heartbeat. during treatment with vargatef your doctor will regularly monitor your blood cells and examine you for signs of infection, such as inflammation, fever or tiredness. the following side effects were observed under treatment with this medicine: very common side effects (may affect more than 1 in 10 people) diarrhoea please see above painful, numb and/or tingling feeling in fingers and toes (peripheral neuropathy) feeling sick (nausea) throwing up (vomiting) pain in the stomach (abdomen) bleeding decrease in the number of white blood cells (neutropenia) inflammation of the mucous membranes lining the digestive tract including sores and ulcers in the mouth (mucositis, including stomatitis) rash decreased appetite electrolyte imbalance increased liver enzyme values (alanine aminotransferase, aspartate aminotransferase, blood alkaline phosphatase) in the blood as seen from blood tests hair loss (alopecia) common side effects (may affect up to 1 in 10 people) blood poisoning (sepsis) - please see above decrease in the number of white blood cells accompanied by fever (febrile neutropenia) blood clots in the veins (venous thromboembolism), especially in the legs (symptoms include pain, redness, swelling, and warmth of a limb), which may travel through blood vessels to the 41 lungs causing chest pain and difficulty in breathing (if you notice any of these symptoms, seek medical advice immediately) high blood pressure (hypertension) fluid loss (dehydration) abscesses low platelet count (thrombocytopenia) jaundice (hyperbilirubinaemia) increased liver enzyme values (gamma-glutamyltransferase) in the blood as seen from blood tests weight loss itching headache uncommon side effects (may affect up to 1 in 100 people) occurrence of holes in the wall of your gut (gastrointestinal perforation) serious liver problems inflammation of the pancreas (pancreatitis) myocardial infarction renal failure not known (cannot be estimated from the available data) inflammation of the large bowel an enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall (aneurysms and artery dissections) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9544519782066345, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6389670968055725}]}, {"Id": 15, "BeginOffset": 151, "EndOffset": 163, "Score": 0.8130064010620117, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.684958279132843}]}, {"Id": 16, "BeginOffset": 196, "EndOffset": 205, "Score": 0.9695592522621155, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5479188561439514}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 241, "EndOffset": 242}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 248}, {"Id": 17, "BeginOffset": 257, "EndOffset": 266, "Score": 0.8992449045181274, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45870116353034973}]}, {"Text": "a loss of fluid", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 294}, {"Text": "important salts (electrolytes", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 328}, {"Id": 11, "BeginOffset": 338, "EndOffset": 344, "Score": 0.504982590675354, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 348, "EndOffset": 357, "Score": 0.889449954032898, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 395, "EndOffset": 404, "Score": 0.5627725720405579, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 452, "EndOffset": 463, "Score": 0.9999984502792358, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5627725720405579, "RelationshipScore": 0.7396156191825867, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 395, "EndOffset": 404, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "appropriate anti-diarrhoeal treatment", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 508}, {"Id": 13, "BeginOffset": 520, "EndOffset": 530, "Score": 0.9995088577270508, "Text": "loperamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 588, "EndOffset": 607, "Score": 0.4728352427482605, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.864077091217041}]}, {"Id": 20, "BeginOffset": 612, "EndOffset": 618, "Score": 0.9924964904785156, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8990988731384277}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 645, "EndOffset": 646}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 652}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 661, "EndOffset": 670}, {"Text": "vargatef", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 684}, {"Text": "your white blood cells", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 749}, {"Id": 21, "BeginOffset": 751, "EndOffset": 762, "Score": 0.9386457800865173, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8836582899093628}]}, {"Text": "the body´s reaction", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 807}, {"Id": 22, "BeginOffset": 816, "EndOffset": 846, "Score": 0.4996701776981354, "Text": "bacterial or fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9339736700057983}]}, {"Id": 23, "BeginOffset": 868, "EndOffset": 879, "Score": 0.995622456073761, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8194100260734558}]}, {"Id": 24, "BeginOffset": 881, "EndOffset": 886, "Score": 0.987173318862915, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5299472212791443}, {"Name": "DIAGNOSIS", "Score": 0.4694335162639618}]}, {"Id": 25, "BeginOffset": 888, "EndOffset": 907, "Score": 0.6133568286895752, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8419092893600464}]}, {"Id": 26, "BeginOffset": 913, "EndOffset": 928, "Score": 0.947307288646698, "Text": "blood infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7558090090751648}]}, {"Id": 27, "BeginOffset": 930, "EndOffset": 936, "Score": 0.9909235835075378, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8470052480697632}]}, {"Id": 74, "BeginOffset": 966, "EndOffset": 977, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9987308382987976, "RelationshipScore": 0.7127079963684082, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 1000, "EndOffset": 1006, "Text": "chills", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841046929359436}]}]}, {"Id": 28, "BeginOffset": 993, "EndOffset": 998, "Score": 0.9972550272941589, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580038189888}]}, {"Id": 29, "BeginOffset": 1000, "EndOffset": 1006, "Score": 0.9987308382987976, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841046929359436}]}, {"Id": 30, "BeginOffset": 1008, "EndOffset": 1022, "Score": 0.933685839176178, "Text": "fast breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9561005234718323}]}, {"Text": "a fast heartbeat", "Type": "PROBLEM", "BeginOffset": 1026, "EndOffset": 1042}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1051, "EndOffset": 1060}, {"Text": "your blood cells", "Type": "TEST", "BeginOffset": 1110, "EndOffset": 1126}, {"Id": 32, "BeginOffset": 1156, "EndOffset": 1165, "Score": 0.9897195100784302, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6376828551292419}]}, {"Id": 33, "BeginOffset": 1175, "EndOffset": 1187, "Score": 0.9887943863868713, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8093034029006958}]}, {"Id": 34, "BeginOffset": 1189, "EndOffset": 1194, "Score": 0.995579183101654, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9282919764518738}]}, {"Id": 35, "BeginOffset": 1198, "EndOffset": 1207, "Score": 0.9936607480049133, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9417291879653931}]}, {"Id": 36, "BeginOffset": 1223, "EndOffset": 1235, "Score": 0.7196439504623413, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.820711076259613}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1284}, {"Id": 37, "BeginOffset": 1298, "EndOffset": 1310, "Score": 0.902631938457489, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7686270475387573}]}, {"Id": 38, "BeginOffset": 1316, "EndOffset": 1322, "Score": 0.26162511110305786, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1333, "EndOffset": 1334}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1338, "EndOffset": 1340}, {"Id": 39, "BeginOffset": 1349, "EndOffset": 1358, "Score": 0.8925833106040955, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7393314242362976}]}, {"Id": 40, "BeginOffset": 1376, "EndOffset": 1383, "Score": 0.7299201488494873, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.830175518989563}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952036142349243, "RelationshipScore": 0.7920809984207153, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1429, "EndOffset": 1433, "Text": "toes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 1385, "EndOffset": 1389, "Score": 0.9831499457359314, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723495244979858}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9724292159080505, "RelationshipScore": 0.8904551267623901, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1417, "EndOffset": 1424, "Text": "fingers", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952036142349243, "RelationshipScore": 0.9990818500518799, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1429, "EndOffset": 1433, "Text": "toes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling feeling in fingers and toes", "Type": "PROBLEM", "BeginOffset": 1397, "EndOffset": 1433}, {"Id": 44, "BeginOffset": 1435, "EndOffset": 1456, "Score": 0.8505841493606567, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9114977121353149}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8397800922393799, "RelationshipScore": 0.9095025658607483, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 1435, "EndOffset": 1445, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1466, "EndOffset": 1479}, {"Text": "throwing up (vomiting) pain in the stomach (abdomen)", "Type": "PROBLEM", "BeginOffset": 1480, "EndOffset": 1532}, {"Text": "bleeding decrease", "Type": "PROBLEM", "BeginOffset": 1533, "EndOffset": 1550}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 1568, "EndOffset": 1585}, {"Id": 51, "BeginOffset": 1587, "EndOffset": 1598, "Score": 0.9761607646942139, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7615342736244202}]}, {"Text": "inflammation of the mucous membranes", "Type": "PROBLEM", "BeginOffset": 1600, "EndOffset": 1636}, {"Text": "the digestive tract", "Type": "PROBLEM", "BeginOffset": 1644, "EndOffset": 1663}, {"Id": 53, "BeginOffset": 1674, "EndOffset": 1679, "Score": 0.984334409236908, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.631356418132782}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951943755149841, "RelationshipScore": 0.7958585023880005, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1620, "EndOffset": 1636, "Text": "mucous membranes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9802495241165161, "RelationshipScore": 0.990281343460083, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1648, "EndOffset": 1663, "Text": "digestive tract", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853037595748901, "RelationshipScore": 0.9963884353637695, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1698, "EndOffset": 1703, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "ulcers in the mouth", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1703}, {"Id": 55, "BeginOffset": 1705, "EndOffset": 1714, "Score": 0.9910550117492676, "Text": "mucositis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7193238735198975}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9802495241165161, "RelationshipScore": 0.8533611297607422, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1648, "EndOffset": 1663, "Text": "digestive tract", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853037595748901, "RelationshipScore": 0.9017575979232788, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1698, "EndOffset": 1703, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stomatitis)", "Type": "PROBLEM", "BeginOffset": 1726, "EndOffset": 1737}, {"Text": "rash decreased appetite", "Type": "PROBLEM", "BeginOffset": 1738, "EndOffset": 1761}, {"Id": 59, "BeginOffset": 1762, "EndOffset": 1783, "Score": 0.6590785384178162, "Text": "electrolyte imbalance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1784, "EndOffset": 1813, "Score": 0.4550364315509796, "Text": "increased liver enzyme values", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4126752018928528}]}, {"Id": 8, "BeginOffset": 1794, "EndOffset": 1799, "Score": 0.47255048155784607, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 1815, "EndOffset": 1839, "Score": 0.8557661175727844, "Text": "alanine aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 1841, "EndOffset": 1867, "Score": 0.9647892117500305, "Text": "aspartate aminotransferase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 1869, "EndOffset": 1895, "Score": 0.9938437938690186, "Text": "blood alkaline phosphatase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 1900, "EndOffset": 1909}, {"Id": 72, "BeginOffset": 1923, "EndOffset": 1934, "Score": 0.7868805527687073, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "hair loss (alopecia", "Type": "PROBLEM", "BeginOffset": 1935, "EndOffset": 1954}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1975}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1994, "EndOffset": 1995}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1999, "EndOffset": 2001}, {"Text": "blood poisoning (sepsis)", "Type": "PROBLEM", "BeginOffset": 2010, "EndOffset": 2034}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2080, "EndOffset": 2097}, {"Id": 91, "BeginOffset": 2113, "EndOffset": 2118, "Score": 0.8262037038803101, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5624057054519653}]}, {"Id": 92, "BeginOffset": 2120, "EndOffset": 2139, "Score": 0.4219215214252472, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5331423282623291}]}, {"Text": "blood clots in the veins (venous thromboembolism", "Type": "PROBLEM", "BeginOffset": 2141, "EndOffset": 2189}, {"Id": 76, "BeginOffset": 2210, "EndOffset": 2214, "Score": 0.9915937185287476, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2216, "EndOffset": 2224}, {"Id": 95, "BeginOffset": 2233, "EndOffset": 2237, "Score": 0.9971193075180054, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201178550720215}]}, {"Id": 96, "BeginOffset": 2239, "EndOffset": 2246, "Score": 0.9976373910903931, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9590350985527039}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9738309383392334, "RelationshipScore": 0.5602053999900818, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2274, "EndOffset": 2278, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 97, "BeginOffset": 2248, "EndOffset": 2256, "Score": 0.9988738894462585, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968639075756073}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9738309383392334, "RelationshipScore": 0.840149998664856, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2274, "EndOffset": 2278, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Text": "warmth of a limb)", "Type": "PROBLEM", "BeginOffset": 2262, "EndOffset": 2279}, {"Id": 78, "BeginOffset": 2306, "EndOffset": 2319, "Score": 0.341583788394928, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "41", "Type": "NUMBER", "BeginOffset": 2327, "EndOffset": 2329}, {"Id": 79, "BeginOffset": 2330, "EndOffset": 2335, "Score": 0.9718946218490601, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 2344, "EndOffset": 2354, "Score": 0.9059994220733643, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7936006188392639}]}, {"Id": 100, "BeginOffset": 2359, "EndOffset": 2382, "Score": 0.987071692943573, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.828201949596405}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2405, "EndOffset": 2419}, {"Text": "high blood pressure (hypertension) fluid loss (dehydration)", "Type": "PROBLEM", "BeginOffset": 2454, "EndOffset": 2513}, {"Text": "abscesses low platelet count", "Type": "PROBLEM", "BeginOffset": 2514, "EndOffset": 2542}, {"Text": "thrombocytopenia)", "Type": "PROBLEM", "BeginOffset": 2544, "EndOffset": 2561}, {"Text": "jaundice (hyperbilirubinaemia)", "Type": "PROBLEM", "BeginOffset": 2562, "EndOffset": 2592}, {"Id": 110, "BeginOffset": 2593, "EndOffset": 2622, "Score": 0.35646942257881165, "Text": "increased liver enzyme values", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.535609781742096}]}, {"Id": 81, "BeginOffset": 2603, "EndOffset": 2608, "Score": 0.49004408717155457, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 135, "BeginOffset": 2624, "EndOffset": 2650, "Score": 0.6480920910835266, "Text": "gamma-glutamyltransferase)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9785093665122986, "RelationshipScore": 0.987806499004364, "RelationshipType": "TEST_VALUE", "Id": 133, "BeginOffset": 2593, "EndOffset": 2602, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2654, "EndOffset": 2663}, {"Id": 136, "BeginOffset": 2677, "EndOffset": 2688, "Score": 0.5098592638969421, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "weight loss itching", "Type": "PROBLEM", "BeginOffset": 2689, "EndOffset": 2708}, {"Id": 113, "BeginOffset": 2709, "EndOffset": 2717, "Score": 0.957028329372406, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.40838274359703064}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2718, "EndOffset": 2739}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2758, "EndOffset": 2759}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2763, "EndOffset": 2766}, {"Id": 82, "BeginOffset": 2802, "EndOffset": 2818, "Score": 0.2430793046951294, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 115, "BeginOffset": 2820, "EndOffset": 2848, "Score": 0.8078265190124512, "Text": "gastrointestinal perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8896363377571106}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4577138125896454, "RelationshipScore": 0.7064214944839478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2820, "EndOffset": 2836, "Text": "gastrointestinal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious liver problems inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2850, "EndOffset": 2901}, {"Id": 117, "BeginOffset": 2903, "EndOffset": 2915, "Score": 0.9715267419815063, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.938912570476532}]}, {"Text": "myocardial infarction renal failure", "Type": "PROBLEM", "BeginOffset": 2917, "EndOffset": 2952}, {"Id": 120, "BeginOffset": 3009, "EndOffset": 3021, "Score": 0.8603745698928833, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6590602993965149}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5812389850616455, "RelationshipScore": 0.9940899014472961, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 3029, "EndOffset": 3040, "Text": "large bowel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the large bowel an enlargement", "Type": "PROBLEM", "BeginOffset": 3025, "EndOffset": 3055}, {"Id": 122, "BeginOffset": 3060, "EndOffset": 3069, "Score": 0.7483471035957336, "Text": "weakening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5812389850616455, "RelationshipScore": 0.6620724201202393, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 3029, "EndOffset": 3040, "Text": "large bowel", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9000040888786316, "RelationshipScore": 0.9599906802177429, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 3075, "EndOffset": 3092, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood vessel wall", "Type": "PROBLEM", "BeginOffset": 3073, "EndOffset": 3092}, {"Text": "a tear", "Type": "PROBLEM", "BeginOffset": 3096, "EndOffset": 3102}, {"Text": "a blood vessel wall (aneurysms and artery dissections", "Type": "PROBLEM", "BeginOffset": 3106, "EndOffset": 3159}, {"Id": 126, "BeginOffset": 3174, "EndOffset": 3186, "Score": 0.8120062351226807, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5009458065032959}]}, {"Id": 127, "BeginOffset": 3202, "EndOffset": 3214, "Score": 0.875601589679718, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6046624183654785}]}, {"Id": 128, "BeginOffset": 3278, "EndOffset": 3290, "Score": 0.9455545544624329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5562697052955627}, {"Name": "DIAGNOSIS", "Score": 0.42898377776145935}]}, {"Id": 129, "BeginOffset": 3339, "EndOffset": 3351, "Score": 0.8389852046966553, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.636247456073761}]}, {"Id": 90, "BeginOffset": 3405, "EndOffset": 3413, "Score": 0.5039283037185669, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 3430, "EndOffset": 3442, "Score": 0.7702310085296631, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6916385293006897}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3498, "EndOffset": 3511}]}, "Section_5": {"Title": "5. how to store vargatef", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton, wrapper and blisters. the expiry date refers to the last day of that month. do not store above 25. store in the original package in order to protect from moisture. do not use this medicine if you notice that the blister containing the capsules is opened or a capsule is broken. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 157}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 235}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 312, "EndOffset": 325}, {"Text": "the blister containing the capsules", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 380}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vargatef contains the active substance is nintedanib. each soft capsule contains 100 mg nintedanib (as esilate). the excipients are: capsule content: triglycerides medium-chain, hard fat, soya lecithin (e322) 42 capsule shell: gelatin, glycerol (85 %), titanium dioxide (e171), iron oxide red (e172), iron oxide yellow (e172) printing ink: shellac, iron oxide black (e172), propylene glycol (e1520) what vargatef looks like and contents of the pack vargatef 100 mg soft capsules (capsules) are peach-coloured, opaque, oblong capsules imprinted on one side in black with the boehringer ingelheim company symbol and the figure \"100\". three pack-sizes of vargatef 100 mg soft capsules are available: one box containing 60 capsules (6 aluminium blisters of 10 capsules each). one box containing 120 capsules (12 aluminium blisters of 10 capsules each). a multipack containing 120 capsules (2 boxes of 60 capsules each, bundled together by a wrapping foil). not all pack-sizes of vargatef 100 mg soft capsules may be marketed.", "Entity_Recognition": [{"Text": "vargatef", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 57, "Score": 0.9906078577041626, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5504645705223083, "RelationshipScore": 0.9996809959411621, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 69, "EndOffset": 76, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9307924509048462, "RelationshipScore": 0.9774801135063171, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 86, "EndOffset": 92, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 89}, {"Id": 3, "BeginOffset": 93, "EndOffset": 103, "Score": 0.9975971579551697, "Text": "nintedanib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5504645705223083, "RelationshipScore": 0.8216707706451416, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 69, "EndOffset": 76, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9307924509048462, "RelationshipScore": 0.9725930094718933, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 86, "EndOffset": 92, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 108, "EndOffset": 115, "Score": 0.39638063311576843, "Text": "esilate", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "capsule content", "Type": "TEST", "BeginOffset": 138, "EndOffset": 153}, {"Text": "triglycerides medium-chain, hard fat, soya lecithin (e322)", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 213}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 214, "EndOffset": 216}, {"Text": "gelatin, glycerol", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 249}, {"Id": 9, "BeginOffset": 258, "EndOffset": 274, "Score": 0.9950267672538757, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 283, "EndOffset": 297, "Score": 0.972294270992279, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 306, "EndOffset": 323}, {"Text": "shellac, iron oxide black (e", "Type": "TREATMENT", "BeginOffset": 345, "EndOffset": 373}, {"Id": 13, "BeginOffset": 379, "EndOffset": 395, "Score": 0.9889200329780579, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.45486339926719666, "RelationshipScore": 0.6033018231391907, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 463, "EndOffset": 469, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack vargatef", "Type": "TREATMENT", "BeginOffset": 445, "EndOffset": 462}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 463, "EndOffset": 466}, {"Text": "soft capsules (capsules)", "Type": "TREATMENT", "BeginOffset": 470, "EndOffset": 494}, {"Text": "opaque, oblong capsules", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 538}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 631, "EndOffset": 634}, {"Id": 17, "BeginOffset": 657, "EndOffset": 665, "Score": 0.8195884227752686, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8007389307022095, "RelationshipScore": 0.9977585077285767, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 666, "EndOffset": 672, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8945677876472473, "RelationshipScore": 0.6892656683921814, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 673, "EndOffset": 686, "Text": "soft capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.664527416229248, "RelationshipScore": 0.9869425296783447, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 702, "EndOffset": 732, "Text": "one box containing 60 capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7440784573554993, "RelationshipScore": 0.8938271403312683, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 758, "EndOffset": 769, "Text": "10 capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 669}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 723}, {"Id": 21, "BeginOffset": 734, "EndOffset": 754, "Score": 0.25407037138938904, "Text": "6 aluminium blisters", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.664527416229248, "RelationshipScore": 0.9365872144699097, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 702, "EndOffset": 732, "Text": "one box containing 60 capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 760}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 796, "EndOffset": 799}, {"Text": "12 aluminium blisters", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 831}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 835, "EndOffset": 837}, {"Text": "a multipack containing 120 capsules", "Type": "TREATMENT", "BeginOffset": 854, "EndOffset": 889}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 877, "EndOffset": 880}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 902, "EndOffset": 904}, {"Text": "a wrapping foil", "Type": "TREATMENT", "BeginOffset": 940, "EndOffset": 955}, {"Id": 28, "BeginOffset": 980, "EndOffset": 988, "Score": 0.7765228748321533, "Text": "vargatef", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.61795574426651, "RelationshipScore": 0.7099639177322388, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 989, "EndOffset": 995, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 992}]}}