{"ID": "F4D9562A879BE198E5B4D5B532EBC0DC", "URL": "https://www.ema.europa.eu/documents/product-information/epivir-epar-product-information_en.pdf", "Product_Name": "Epivir", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 150 mg film-coated tablets \n \nEpivir 300 mg film-coated tablets \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEpivir 150 mg film-coated tablets \n \nEach film-coated tablet contains 150 mg lamivudine.  \n \nEpivir 300 mg film-coated tablets \n \nEach film-coated tablet contains 300 mg lamivudine \n \nExcipient(s) with known effect:  \nEach 150 mg tablet contains 0.378 mg sodium.  \nEach 300 mg tablet contains 0.756 mg sodium.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nEpivir 150 mg film-coated tablets \n \nFilm-coated tablet \n \nWhite, diamond shaped scored tablets engraved with “GX CJ7” on both faces. \n \nEpivir 300 mg film-coated tablets \n \nFilm-coated tablet \n \nGrey, diamond shaped and engraved with “GX EJ7” on one face \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEpivir is indicated as part of antiretroviral combination therapy for the treatment of Human \nImmunodeficiency Virus (HIV) infected adults and children.  \n \n4.2 Posology and method of administration \n \nThe therapy should be initiated by a physician experienced in the management of HIV infection. \n \nEpivir may be administered with or without food. \nTo ensure administration of the entire dose, the tablet(s) should ideally be swallowed without \ncrushing.   \n \nEpivir is also available as an oral solution for children over three months of age and who weigh less \nthan 14 kg or for patients who are unable to swallow tablets (see section 4.4). \nPatients changing between lamivudine oral solution and lamivudine tablets should follow the dosing \nrecommendations that are specific for the formulation (see section 5.2) \n\n\n\n3 \n \n\n \nAlternatively, for patients who are unable to swallow tablets, the tablet(s) may be crushed and added \nto a small amount of semi-solid food or liquid, all of which should be consumed immediately (see \nsection 5.2). \n \nAdults, adolescents and children (weighing at least 25 kg):  \n \nThe recommended dose of Epivir is 300 mg daily. This may be administered as either 150 mg twice \ndaily or 300 mg once daily (see section 4.4).  \n \nThe 300 mg tablet is only suitable for the once a day regimen.  \n \nChildren (weighing less than 25 kg): \n \nDosing according to weight bands is recommended for Epivir tablets.  \n \nChildren weighing ≥ 20 kg to <25 kg: The recommended dose is 225 mg daily. This may be \nadministered as either 75 mg (one-half of a 150 mg tablet) taken in the morning and 150 mg (one \nwhole 150 mg tablet) taken in the evening, or 225 mg (one and a half 150 mg tablets) taken once daily. \n \nChildren weighing 14 to < 20 kg: The recommended dose is 150 mg daily. This may be administered \nas 75 mg (one-half of a 150 mg tablet) taken twice daily, or 150 mg (one whole 150 mg tablet) taken \nonce daily.   \n \nChildren from three months of age: As an accurate dosage cannot be achieved with the 300 mg non-\nscored tablet formulation in this patient population, it is recommended that the Epivir 150 mg scored \ntablet formulation is used and the corresponding recommended dosage instructions are followed. \n \nChildren less than three months of age: The limited data available are insufficient to propose specific \ndosage recommendations (see section 5.2). \n \nPatients changing from the twice daily dosing regimen to the once daily dosing regimen should take \nthe recommended once daily dose (as described above) approximately 12 hours after the last twice \ndaily dose, and then continue to take the recommended once daily dose (as described above) \napproximately every 24 hours. When changing back to a twice daily regimen, patients should take the \nrecommended twice daily dose approximately 24 hours after the last once daily dose. \n \nSpecial populations: \n \nOlder people: No specific data are available; however, special care is advised in this age group due to \nage-associated changes such as the decrease in renal function and alteration of haematological \nparameters. \n \nRenal impairment: Lamivudine concentrations are increased in patients with moderate - severe renal \nimpairment due to decreased clearance.  The dose should therefore be adjusted, using oral solution \npresentation of Epivir for patients whose creatinine clearance falls below 30 ml/min (see tables). \n \nDosing recommendations – Adults, adolescents and children (weighing at least 25 kg): \n \n\n \nCreatinine clearance  \n(ml/min) \n\nFirst dose Maintenance dose \n\n≥50 300 mg \nor \n\n150 mg \n\n300 mg once daily \nor \n150 mg twice daily \n\n30-<50 150 mg 150 mg once daily \n\n\n\n4 \n \n\n<30 As doses below 150 mg are needed the use of the oral solution is recommended \n \n15 to <30 150 mg 100 mg once daily \n5 to <15 150 mg 50 mg once daily \n<5 50 mg 25 mg once daily \n\n \nThere are no data available on the use of lamivudine in children with renal impairment.  Based on the \nassumption that creatinine clearance and lamivudine clearance are correlated similarly in children as in \nadults; it is recommended that the dosage in children with renal impairment be reduced according to \ntheir creatinine clearance by the same proportion as in adults. The Epivir 10 mg/mL oral solution may \nbe the most appropriate formulation to achieve the recommended dose in children with renal \nimpairment aged at least 3 months and weighing less than 25kg.  \n \nDosing recommendations – Children aged at least 3 months and weighing less than 25 kg: \n \nCreatinine clearance \n(ml/min) \n\nFirst dose Maintenance dose \n\n≥50 10 mg/kg \nor \n\n5 mg/kg \n\n10 mg/kg once daily \nor \n5 mg/kg twice daily \n\n30 to<50 5 mg/kg 5 mg/kg once daily \n15 to <30 5 mg/kg 3.3 mg/kg once daily \n5 to <15 5 mg/kg 1.6 mg/kg once daily \n<5 1.6 mg/kg 0.9 mg/kg once daily \n\n \nHepatic impairment: Data obtained in patients with moderate to severe hepatic impairment shows that \nlamivudine pharmacokinetics are not significantly affected by hepatic dysfunction. Based on these \ndata, no dose adjustment is necessary in patients with moderate or severe hepatic impairment unless \naccompanied by renal impairment. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines. \n \nEpivir is not recommended for use as monotherapy. \n \nRenal impairment: In patients with moderate to severe renal impairment, the terminal plasma half-life \nof lamivudine is increased due to decreased clearance, therefore the dose should be adjusted (see \nsection 4.2). \n \nTriple nucleoside therapy: There have been reports of a high rate of virological failure and of \nemergence of resistance at an early stage when lamivudine was combined with tenofovir disoproxil \nfumarate and abacavir as well as with tenofovir disoproxil fumarate and didanosine as a once daily \nregimen. \n \nOpportunistic infections: Patients receiving Epivir or any other antiretroviral therapy may continue to \ndevelop opportunistic infections and other complications of HIV infection, and therefore should \nremain under close clinical observation by physicians experienced in the treatment of patients with \nassociated HIV diseases. \n \n\n\n\n5 \n \n\nPancreatitis: Cases of pancreatitis have occurred rarely.  However it is not clear whether these cases \nwere due to the antiretroviral treatment or to the underlying HIV disease.  Treatment with Epivir \nshould be stopped immediately if clinical signs, symptoms or laboratory abnormalities suggestive of \npancreatitis occur. \n \nMitochondrial dysfunction following exposure in utero: Nucleoside and nucleotide analogues may \nimpact mitochondrial function to a variable degree, which is most pronounced with stavudine, \ndidanosine and zidovudine. There have been reports of mitochondrial dysfunction in HIV-negative \ninfants exposed in utero and/or post-natally to nucleoside analogues; these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia) and metabolic disorders (hyperlactatemia, \nhyperlipasemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child \nexposed in utero to nucleoside and nucleotide analogues, who presents with severe clinical findings of \nunknown etiology, particularly neurologic findings. These findings do not affect current national \nrecommendations to use antiretroviral therapy in pregnant women to prevent vertical transmission of \nHIV. \n \nWeight and metabolic parameters: An increase in weight and in levels of blood lipids and glucose \nmay occur during antiretroviral therapy. Such changes may in part be linked to disease control and life \nstyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there is \nno strong evidence relating this to any particular treatment. For monitoring of blood lipids and glucose \nreference is made to established HIV treatment guidelines. Lipid disorders should be managed as \nclinically appropriate. \n \nImmune Reactivation Syndrome: In HIV-infected patients with severe immune deficiency at the time \nof institution of combination antiretroviral therapy (CART), an inflammatory reaction to \nasymptomatic or residual opportunistic pathogens may arise and cause serious clinical conditions, or \naggravation of symptoms. Typically, such reactions have been observed within the first few weeks or \nmonths of initiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or \nfocal mycobacterium infections, and Pneumocystis jirovecii pneumonia (often referred to as PCP). \nAny inflammatory symptoms should be evaluated and treatment instituted when necessary.  \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment. \n \nLiver disease: If lamivudine is being used concomitantly for the treatment of HIV and HBV, \nadditional information relating to the use of lamivudine in the treatment of hepatitis B infection is \navailable in the Zeffix SPC. \n \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse events. In case of concomitant antiviral \ntherapy for hepatitis B or C, please refer also to the relevant product information for these medicinal \nproducts. \n \nIf Epivir is discontinued in patients co-infected with hepatitis B virus, periodic monitoring of liver \nfunction tests and markers of HBV replication is recommended, as withdrawal of lamivudine may \nresult in an acute exacerbation of hepatitis (see Zeffix SPC). \n \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice.  If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered (see section 4.8). \n \nPaediatric population: In a study performed in paediatric patients (see section 5.1 ARROW study), \nlower rates of virologic suppression and more frequent viral resistance were reported in children \n\n\n\n6 \n \n\nreceiving the oral solution of Epivir as compared to those receiving the tablet formulation. Whenever \npossible in children, Epivir as tablet formulation should preferably be used.  \n \nOsteonecrosis: Although the etiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV-disease and/or long-term exposure to \ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n \nDrug Interactions: Epivir should not be taken with any other medicinal products containing \nlamivudine or medicinal products containing emtricitabine (see section 4.5). \n \nThe combination of lamivudine with cladribine is not-recommended (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nThe likelihood of metabolic interactions is low due to limited metabolism and plasma protein binding \nand almost complete renal clearance. \n \nAdministration of trimethoprim/sulfamethoxazole 160 mg/800 mg results in a 40 % increase in \nlamivudine exposure, because of the trimethoprim component; the sulfamethoxazole component did \nnot interact. However, unless the patient has renal impairment, no dosage adjustment of lamivudine is \nnecessary (see section 4.2).  Lamivudine has no effect on the pharmacokinetics of trimethoprim or \nsulfamethoxazole.  When concomitant administration is warranted, patients should be monitored \nclinically. Co-administration of lamivudine with high doses of co-trimoxazole for the treatment of \nPneumocystis jirovecii pneumonia (PCP) and toxoplasmosis should be avoided. \n \nThe possibility of interactions with other medicinal products administered concurrently should be \nconsidered, particularly when the main route of elimination is active renal secretion via the organic \ncationic transport system e.g. trimethoprim. Other medicinal products (e.g. ranitidine, cimetidine) are \neliminated only in part by this mechanism and were shown not to interact with lamivudine.  The \nnucleoside analogues (e.g. didanosine) like zidovudine, are not eliminated by this mechanism and are \nunlikely to interact with lamivudine. \n \nA modest increase in Cmax (28 %) was observed for zidovudine when administered with lamivudine, \nhowever overall exposure (AUC) is not significantly altered. Zidovudine has no effect on the \npharmacokinetics of lamivudine (see section 5.2). \n \nDue to similarities, Epivir should not be administered concomitantly with other cytidine analogues, \nsuch as emtricitabine. Moreover, Epivir should not be taken with any other medicinal products \ncontaining lamivudine (see section 4.4). \nIn vitro lamivudine inhibits the intracellular phosphorylation of cladribine leading to a potential risk of \ncladribine loss of efficacy in case of combination in the clinical setting. Some clinical findings also \nsupport a possible interaction between lamivudine and cladribine. Therefore, the concomitant use of \nlamivudine with cladribine is not recommended (see section 4.4). \n \nLamivudine metabolism does not involve CYP3A, making interactions with medicinal products \nmetabolised by this system (e.g. PIs) unlikely. \n \nCoadministration of sorbitol solution (3.2 g, 10.2 g, 13.4 g) with a single 300 mg dose of lamivudine \noral solution resulted in dose-dependent decreases of 14%, 32%, and 36% in lamivudine exposure \n(AUC∞) and 28%, 52%, and 55% in the Cmax of lamivudine in adults. When possible, avoid chronic \ncoadministration of Epivir with medicinal products containing sorbitol or other osmotic acting poly-\nalcohols or monosaccharide alcohols (e.g. xylitol, mannitol, lactitol, maltitol). Consider more frequent \nmonitoring of HIV-1 viral load when chronic coadministration cannot be avoided. \n\n\n\n7 \n \n\n \n \n4.6 Fertility, Pregnancy and lactation \n \nPregnancy \n \nAs a general rule, when deciding to use antiretroviral agents for the treatment of HIV infection in \npregnant women and consequently for reducing the risk of HIV vertical transmission to the newborn, \nthe animal data as well as the clinical experience in pregnant women should be taken into account.  \nAnimal studies with lamivudine showed an increase in early embryonic deaths in rabbits but not in rats \n(see section 5.3). Placental transfer of lamivudine has been shown to occur in humans.  \n \nMore than 1000 outcomes from first trimester and more than 1000 outcomes from second and third \ntrimester exposure in pregnant women indicate no malformative and foeto/neonatal effect. Epivir can \nbe used during pregnancy if clinically needed. The malformative risk is unlikely in humans based on \nthose data. \n \nFor patients co-infected with hepatitis who are being treated with lamivudine and subsequently \nbecome pregnant, consideration should be given to the possibility of a recurrence of hepatitis on \ndiscontinuation of lamivudine. \n \nMitochondrial dysfunction: Nucleoside and nucleotide analogues have been demonstrated in vitro and \nin vivo to cause a variable degree of mitochondrial damage. There have been reports of mitochondrial \ndysfunction in infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n \nBreast-feeding \n \nFollowing oral administration lamivudine was excreted in breast milk at similar concentrations to \nthose found in serum. Based on more than 200 mother/child pairs treated for HIV, serum \nconcentrations of lamivudine in breastfed infants of mothers treated for HIV are very low (< 4% of \nmaternal serum concentrations) and progressively decrease to undetectable levels when breastfed \ninfants reach 24 weeks of age. There are no data available on the safety of lamivudine when \nadministered to babies less than three months old.  It is recommended that HIV infected women do not \nbreast-feed their infants under any circumstances in order to avoid transmission of HIV. \n \nFertility \n \nStudies in animals showed that lamivudine had no effect on fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nThe following adverse reactions have been reported during therapy for HIV disease with Epivir.   \n \nThe adverse reactions considered at least possibly related to the treatment are listed below by body \nsystem, organ class and absolute frequency. Frequencies are defined as very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000). Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nBlood and lymphatic systems disorders \nUncommon: Neutropenia and anaemia (both occasionally severe), thrombocytopenia \nVery rare: Pure red cell aplasia \n \n\n\n\n8 \n \n\nMetabolism and nutrition disorders \nVery rare: Lactic acidosis \n \nNervous system disorders \nCommon: Headache, insomnia  \nVery rare: Peripheral neuropathy (or paraesthesia)  \n \nRespiratory, Thoracic and mediastinal disorders \nCommon: Cough, nasal symptoms \n \nGastrointestinal disorders \nCommon: Nausea, vomiting, abdominal pain or cramps, diarrhoea \nRare: Pancreatitis, elevations in serum amylase \n \nHepatobiliary disorders \nUncommon: Transient elevations in liver enzymes (AST, ALT) \nRare: Hepatitis \n \nSkin and subcutaneous tissue disorders \nCommon: Rash, alopecia \nRare: Angioedema \n \nMusculoskeletal and connective tissue disorders \nCommon: Arthralgia, muscle disorders  \nRare: Rhabdomyolysis \n \nGeneral disorders and administration site conditions \nCommon: Fatigue, malaise, fever \n \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise.  Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported to occur in the setting of immune reactivation; however, the reported time to onset \nis more variable and these events can occur many months after initiation of treatment (see section 4.4). \n \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term combined antiretroviral exposure (CART). The frequency \nof which is unknown (see section 4.4). \n \nPaediatric population \n \n1206 HIV-infected paediatric patients aged 3 months to 17 years were enrolled in the ARROW Trial \n(COL105677), 669 of whom received abacavir and lamivudine either once or twice daily (see section \n5.1). No additional safety issues have been identified in paediatric subjects receiving either once or \ntwice daily dosing compared to adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n \n\nAdministration of lamivudine at very high dose levels in acute animal studies did not result in any \norgan toxicity.  Limited data are available on the consequences of ingestion of acute overdoses in \nhumans.  No fatalities occurred, and the patients recovered.  No specific signs or symptoms have been \nidentified following such overdose. \n \nIf overdosage occurs the patient should be monitored, and standard supportive treatment applied as \nrequired.  Since lamivudine is dialysable, continuous haemodialysis could be used in the treatment of \noverdosage, although this has not been studied. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: nucleoside analogue, ATC Code: J05AF05. \n \nMechanism of action \n \nLamivudine is a nucleoside analogue which has activity against human immunodeficiency virus (HIV) \nand hepatitis B virus (HBV).  It is metabolised intracellularly to the active moiety, lamivudine 5’-\ntriphosphate. Its main mode of action is as a chain terminator of viral reverse transcription. The \ntriphosphate has selective inhibitory activity against HIV-1 and HIV-2 replication in vitro, it is also \nactive against zidovudine-resistant clinical isolates of HIV. No antagonistic effects in vitro were seen \nwith lamivudine and other anti retrovirals (tested agents: abacavir, didanosine, nevirapine and \nzidovudine). \n \nResistance \n \nHIV-1 resistance to lamivudine involves the development of a M184V amino acid change close to the \nactive site of the viral reverse transcriptase (RT). This variant arises both in vitro and in HIV-1 \ninfected patients treated with lamivudine-containing antiretroviral therapy.  M184V mutants display \ngreatly reduced susceptibility to lamivudine and show diminished viral replicative capacity in vitro. In \nvitro studies indicate that zidovudine-resistant virus isolates can become zidovudine sensitive when \nthey simultaneously acquire resistance to lamivudine.  The clinical relevance of such findings remains, \nhowever, not well defined. \n \nIn vitro data tend to suggest that the continuation of lamivudine in anti-retroviral regimen despite the \ndevelopment of M184V might provide residual anti-retroviral activity (likely through impaired viral \nfitness).  The clinical relevance of these findings is not established.  Indeed, the available clinical data \nare very limited and preclude any reliable conclusion in the field.  In any case, initiation of susceptible \nNRTI’s should always be preferred to maintenance of lamivudine therapy.  Therefore, maintaining \nlamivudine therapy despite emergence of M184V mutation should only be considered in cases where \nno other active NRTI’s are available.  \n \nCross-resistance conferred by the M184V RT is limited within the nucleoside inhibitor class of \nantiretroviral agents. Zidovudine and stavudine maintain their antiretroviral activities against \nlamivudine-resistant HIV-1. Abacavir maintains its antiretroviral activities against lamivudine-\nresistant HIV-1 harbouring only the M184V mutation.  The M184V RT mutant shows a <4-fold \ndecrease in susceptibility to didanosine; the clinical significance of these findings is unknown. In vitro \nsusceptibility testing has not been standardised and results may vary according to methodological \nfactors. \n \nLamivudine demonstrates low cytotoxicity to peripheral blood lymphocytes, to established \nlymphocyte and monocyte-macrophage cell lines, and to a variety of bone marrow progenitor cells in \nvitro.  \n \n\n\n\n10 \n \n\nClinical efficacy and safety \n \nIn clinical trials, lamivudine in combination with zidovudine has been shown to reduce HIV-1 viral \nload and increase CD4 cell count.  Clinical end-point data indicate that lamivudine in combination \nwith zidovudine, results in a significant reduction in the risk of disease progression and mortality. \n \nEvidence from clinical studies shows that lamivudine plus zidovudine delays the emergence of \nzidovudine resistant isolates in individuals with no prior antiretroviral therapy. \n \nLamivudine has been widely used as a component of antiretroviral combination therapy with other \nantiretroviral agents of the same class (NRTIs) or different classes (PIs, non-nucleoside reverse \ntranscriptase inhibitors).   \n \nClinical trial evidence from paediatric patients receiving lamivudine with other antiretroviral drugs \n(abacavir, nevirapine/efavirenz or zidovudine) has shown that the resistance profile observed in \npaediatric patients is similar to that observed in adults, in terms of the genotypic substitutions detected \nand their relative frequency. \n \nChildren receiving lamivudine oral solution concomitantly with other antiretroviral oral solutions in \nclinical trials developed viral resistance more frequently than children receiving tablets (see the \ndescription of the clinical experience in paediatric population (ARROW study) and section 5.2). \n \nMultiple drug antiretroviral therapy containing lamivudine has been shown to be effective in \nantiretrovirally-naive patients as well as in patients presenting with viruses containing the M184V \nmutations.   \n \nThe relationship between in vitro susceptibility of HIV to lamivudine and clinical response to \nlamivudine-containing therapy remains under investigation. \n \nLamivudine at a dose of 100 mg once daily has also been shown to be effective for the treatment of \nadult patients with chronic HBV infection (for details of clinical studies, see the prescribing \ninformation for Zeffix).  However, for the treatment of HIV infection only a 300 mg daily dose of \nlamivudine (in combination with other antiretroviral agents) has been shown to be efficacious. \n \nLamivudine has not been specifically investigated in HIV patients co-infected with HBV. \n \nOnce daily dosing (300 mg once a day): a clinical study has demonstrated the non inferiority between \nEpivir once a day and Epivir twice a day containing regimens. These results were obtained in an \nantiretroviral naïve-population, primarily consisting of asymptomatic HIV infected patients (CDC \nstage A). \n \nPaediatric population: a randomised comparison of a regimen including once daily vs twice daily \ndosing of abacavir and lamivudine was undertaken within a randomised, multicentre, controlled study \nof HIV-infected, paediatric patients. 1206 paediatric patients aged 3 months to 17 years enrolled in the \nARROW Trial (COL105677) and were dosed according to the weight - band dosing recommendations \nin the World Health Organisation treatment guidelines (Antiretroviral therapy of HIV infection in \ninfants and children, 2006). After 36 weeks on a regimen including twice daily abacavir and \nlamivudine, 669 eligible subjects were randomised to either continue twice daily dosing or switch to \nonce daily abacavir and lamivudine for at least 96 weeks. Of note, from this study clinical data were \nnot available for children under one year old. The results are summarised in the table below: \n \nVirological Response Based on Plasma HIV-1 RNA less than 80 copies/ml at Week 48 and Week \n96 in the Once Daily versus Twice Daily abacavir + lamivudine randomisation of ARROW \n(Observed Analysis) \n \n\n Twice Daily \nN (%) \n\nOnce Daily \nN (%) \n\n\n\n11 \n \n\nWeek 0 (After ≥36 Weeks on Treatment) \nPlasma HIV-1 RNA \n\n<80 c/ml \n250/331 (76) 237/335 (71) \n\nRisk difference (once \ndaily-twice daily) \n\n-4.8% (95% CI -11.5% to +1.9%), p=0.16 \n\nWeek 48 \nPlasma HIV-1 RNA \n\n<80 c/ml \n242/331 (73) 236/330 (72) \n\nRisk difference (once \ndaily-twice daily) \n\n-1.6% (95% CI -8.4% to +5.2%), p=0.65 \n\nWeek 96 \nPlasma HIV-1 RNA \n\n<80 c/ml \n234/326 (72) 230/331 (69) \n\nRisk difference (once \ndaily-twice daily) \n\n-2.3% (95% CI -9.3% to +4.7%), p=0.52 \n\n \nIn a pharmacokinetic study (PENTA 15), four virologically controlled subjects less than 12 months of \nage switched from abacavir plus lamivudine oral solution twice daily to a once daily regimen. Three \nsubjects had undetectable viral load and one had plasmatic HIV-RNA of 900 copies/ml at Week 48. \nNo safety concerns were observed in these subjects. \n \nThe abacavir + lamivudine once daily dosing group was demonstrated to be non-inferior to the twice \ndaily group according to the pre-specified non-inferiority margin of -12%, for the primary endpoint of \n<80 c/ml at Week 48 as well as at Week 96 (secondary endpoint) and all other thresholds tested \n(<200c/ml, <400c/ml, <1000c/ml), which all fell well within this non-inferiority margin. Subgroup \nanalyses testing for heterogeneity of once vs twice daily demonstrated no significant effect of sex, age, \nor viral load at randomisation. Conclusions supported non-inferiority regardless of analysis method. \n \nAt the time of randomization to once daily vs twice daily dosing (Week 0), those patients who had \nreceived tablet formulations had a higher rate of viral load suppression than those who had received \nany solution formulations at any time. These differences were observed in each different age group \nstudied. This difference in suppression rates between tablets and solutions remained through Week 96 \nwith once daily dosing.  \n \nProportions of Subjects in the Once Daily versus Twice Daily Abacavir+Lamivudine \nRandomisation of ARROW with Plasma HIV-1 RNA <80 copies/ml: Subgroup Analysis by \nFormulation \n \n\n Twice Daily \nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nOnce Daily \nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nWeek 0 (after 36 weeks on Treatment)   \nAny solution regimen at any time 14/26 (54) 15/30 (50) \nAll tablet based regimen throughouts 236/305 (77) 222/305 (73) \nWeek 96   \nAny solution regimen at any time 13/26 (50) 17/30 (57) \nAll tablet based regimen throughouts 221/300 (74) 213/301 (71) \n \n\n \nGenotypic resistance analyses were conducted on samples with plasma HIV-1 RNA >1000 copies/ml. \nMore cases of resistance were detected among patients who had received lamivudine solution, in \ncombination with other antiretroviral solutions, compared with those who received similar doses of \ntablet formulation. This is consistent with the lower rates of antiviral suppression observed in these \npatients. \n \n\n\n\n12 \n \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nLamivudine is well absorbed from the gastrointestinal tract, and the bioavailability of oral lamivudine \nin adults is normally between 80 and 85%.  Following oral administration, the mean time (tmax) to \nmaximal serum concentrations (Cmax) is about an hour. Based on data derived from a study in healthy \nvolunteers, at a therapeutic dose of 150 mg twice daily, mean (CV) steady-state Cmax and Cmin of \nlamivudine in plasma are 1.2 µg/ml (24%) and 0.09 µg/ml (27%), respectively.  The mean (CV) AUC \nover a dosing interval of 12 hours is 4.7 µg.h/ml (18%).  At a therapeutic dose of 300 mg once daily, \nthe mean (CV) steady-state Cmax, Cmin and 24h AUC are 2.0 µg/ml (26%), 0.04 µg/ml (34%) and 8.9 \nµg.h/ml (21%), respectively. \n \nThe 150 mg tablet is bioequivalent and dose proportional to the 300 mg tablet with respect to AUC∞, \nCmax, and tmax. Administration of Epivir tablets is bioequivalent to Epivir oral solution with respect to \nAUC∞ and Cmax in adults. Absorption differences have been observed between adult and paediatric \npopulations (see Special populations). \n \nCo-administration of lamivudine with food results in a delay of tmax and a lower C max (decreased by \n47%). However, the extent (based on the AUC) of lamivudine absorbed is not influenced.   \n \nAdministration of crushed tablets with a small amount of semi-solid food or liquid would not be \nexpected to have an impact on the pharmaceutical quality, and would therefore not be expected to alter \nthe clinical effect.  This conclusion is based on the physiochemical and pharmacokinetic data \nassuming that the patient crushes and transfers 100% of the tablet and ingests immediately. \n \nCo-administration of zidovudine results in a 13% increase in zidovudine exposure and a 28 % increase \nin peak plasma levels.  This is not considered to be of significance to patient safety and therefore no \ndosage adjustments are necessary.  \n \nDistribution \n \nFrom intravenous studies, the mean volume of distribution is 1.3 l/kg.  The observed half-life of \nelimination is 5 to 7 hours.  The mean systemic clearance of lamivudine is approximately  \n0.32 l/h/kg, with predominantly renal clearance (> 70%) via the organic cationic transport system. \n \nLamivudine exhibits linear pharmacokinetics over the therapeutic dose range and displays limited \nbinding to the major plasma protein albumin (< 16% - 36% to serum albumin in in vitro studies).  \n \nLimited data show that lamivudine penetrates the central nervous system and reaches the cerebro-\nspinal fluid (CSF).  The mean ratio CSF/serum lamivudine concentration 2-4 hours after oral \nadministration was approximately 0.12.  The true extent of penetration or relationship with any clinical \nefficacy is unknown. \n \nBiotransformation \n \nThe active moiety, intracellular lamivudine triphosphate, has a prolonged terminal half-life in the cell \n(16 to 19 hours) compared to the plasma lamivudine half-life (5 to 7 hours).  In 60 healthy adult \nvolunteers, Epivir 300 mg once daily has been demonstrated to be pharmacokinetically equivalent at \nsteady-state to Epivir 150 mg twice daily with respect to intracellular triphosphate AUC24 and Cmax.  \n \nLamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic \ninteractions of lamivudine with other medicinal products is low due to the small extent of hepatic \nmetabolism (5-10%) and low plasma protein binding. \n \nElimination \n \n\n\n\n13 \n \n\nStudies in patients with renal impairment show lamivudine elimination is affected by renal \ndysfunction. A recommended dosage regimen for patients with creatinine clearance below 50 ml/min \nis shown in the dosage section (see section 4.2).  \n \nAn interaction with trimethoprim, a constituent of co-trimoxazole, causes a 40% increase in \nlamivudine exposure at therapeutic doses.  This does not require dose adjustment unless the patient \nalso has renal impairment (see sections 4.5 and 4.2).  Administration of co-trimoxazole with \nlamivudine in patients with renal impairment should be carefully assessed. \n \nSpecial populations \n \nChildren: The absolute bioavailability of lamivudine (approximately 58-66%) was reduced in \npaediatric patients below 12 years of age.  In children, administration of tablets given concomitantly \nwith other antiretroviral tablets delivered higher plasma lamivudine AUC∞ and Cmax than oral solution \ngiven concomitantly with other antiretroviral oral solutions. Children receiving lamivudine oral \nsolution according to the recommended dosage regimen achieve plasma lamivudine exposure within \nthe range of values observed in adults.  Children receiving lamivudine oral tablets according to the \nrecommended dosage regimen achieve higher plasma lamivudine exposure than children receiving \noral solution because higher mg/kg doses are administered with the tablet formulation and the tablet \nformulation has higher bioavailability (see section 4.2). Paediatric pharmacokinetic studies with both \noral solution and tablet formulations have demonstrated that once daily dosing provides equivalent \nAUC0-24 to twice daily dosing of the same total daily dose. \n  \nThere are limited pharmacokinetic data for patients less than three months of age. In neonates one \nweek of age, lamivudine oral clearance was reduced when compared to paediatric patients and is likely \nto be due to immature renal function and variable absorption.  Therefore to achieve similar adult and \npaediatric exposure, an appropriate dose for neonates is 4 mg/kg/day. Glomerular filtration estimates \nsuggests that to achieve similar adult and paediatric exposure, an appropriate dose for children aged \nsix weeks and older could be 8 mg/kg/day. \n \nPharmacokinetic data were derived from 3 pharmacokinetic studies (PENTA 13, PENTA 15 and \nARROW PK substudy) enrolling children under 12 years of age. The data are displayed in the table \nbelow: \n \nSummary of Stead-State Plasma Lamivudine AUC (0-24) (µg.h/ml) and Statistical Comparisons \nfor Once and Twice-Daily Oral Administration Across Studies \n\n \nStudy \n\n \nAge Group \n\nLamivudine  \n8mg/kg Once-\nDaily Dosing \n\nGeometric Mean \n(95% Cl) \n\nLamivudine \n4 mg/kg Twice-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nOnce-Versus \nTwice-Daily \nComparison \n\nGLS Mean Ratio \n(90% Cl) \n\nARROW PK \nSubstudy \n\nPart 1 \n\n3 to 12 years \n(N=35) \n\n13.0 \n(11.4,14.9) \n\n12.0 \n(10.7, 13.4) \n\n1.09 \n(0.979, 1.20) \n\nPENTA 13 2 to 12 years \n(N=19) \n\n9.80 \n(8.64, 11.1) \n\n8.88 \n(7.67, 10.3) \n\n1.12 \n(1.03, 1.21) \n\nPENTA 15 3 to 36 months \n(N=17) \n\n8.66 \n(7.46, 10.1) \n\n9.48 \n(7.89, 11.40) \n\n0.91 \n(0.79, 1.06) \n\n \nIn PENTA 15 study, the geometric mean plasma lamivudine AUC(0-24) (95% CI) of the four subjects \nunder 12 months of age who switch from a twice daily to a once daily regimen (see section 5.1) are \n10.31 (6.26, 17.0) µg.h/ml in the once-daily dosing and 9.24 (4.66, 18.3) µg.h/ml in the twice-daily \ndosing. \n \n\n\n\n14 \n \n\nPregnancy: Following oral administration, lamivudine pharmacokinetics in late-pregnancy were \nsimilar to non-pregnant women.  \n \n5.3 Preclinical safety data \n \nAdministration of lamivudine in animal toxicity studies at high doses was not associated with any \nmajor organ toxicity.  At the highest dosage levels, minor effects on indicators of liver and kidney \nfunction were seen together with occasional reductions in liver weight.  The clinically relevant effects \nnoted were a reduction in red blood cell count and neutropenia. \n \nLamivudine was not mutagenic in bacterial tests but, like many nucleoside analogues, showed activity \nin an in vitro cytogenetic assay and the mouse lymphoma assay.  Lamivudine was not genotoxic in \nvivo at doses that gave plasma concentrations around 40-50 times higher than the anticipated clinical \nplasma levels. As the in vitro mutagenic activity of lamivudine could not be confirmed in in vivo tests, \nit is concluded that lamivudine should not represent a genotoxic hazard to patients undergoing \ntreatment. \n \nA transplacental genotoxicity study conducted in monkeys compared zidovudine alone with the \ncombination of zidovudine and lamivudine at human-equivalent exposures.  The study demonstrated \nthat foetuses exposed in utero to the combination sustained a higher level of nucleoside analogue-\nDNA incorporation into multiple foetal organs, and showed evidence of more telomere shortening \nthan in those exposed to zidovudine alone. The clinical significance of these findings is unknown. \n \nThe results of long-term carcinogenicity studies in rats and mice did not show any carcinogenic \npotential relevant for humans. \n \nA fertility study in rats has shown that lamivudine had no effect on male or female fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nEpivir 150 mg Film-coated tablets \n \nTablet core: \nMicrocrystalline cellulose (E460),  \nSodium starch glycollate  \nMagnesium stearate  \n \nTablet film-coat: \nHypromellose (E464) \nTitanium dioxide (E171),  \nMacrogol,  \nPolysorbate 80 \n \nEpivir 300 mg Film-coated tablets \n \nTablet core: \nMicrocrystalline cellulose (E460),  \nSodium starch glycollate  \nMagnesium stearate  \n \nTablet film-coat: \nHypromellose (E464),  \nTitanium dioxide (E171),  \nBlack iron oxide (E172),  \n\n\n\n15 \n \n\nMacrogol, Polysorbate 80 \n \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nEpivir 150 mg Film-coated tablets \n \nHDPE bottles:    5 years  \n \nPVC/aluminium foil blister packs: 2 years \n \nEpivir 300 mg Film-coated tablets \n \nHDPE bottles :    3 years  \n \nPVC/aluminium foil blister packs: 2 years \n \n \n6.4 Special precautions for storage \n \nDo not store above 30°C \n \n6.5 Nature and contents of container \n \nEpivir 150 mg Film-coated tablets \n \nChild resistant HDPE bottles or PVC/aluminium foil blister packs each containing 60 tablets. \n \nEpivir 300 mg Film-coated tablets \n \nChild resistant HDPE bottles or PVC/aluminium foil blister packs each containing 30 tablets \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEpivir 150 mg Film-coated tablets \n \nEU/1/96/015/001 (Bottle) \nEU/1/96/015/004 (Blister pack) \n \nEpivir 300 mg Film-coated tablets \n\n\n\n16 \n \n\n \nEU/1/96/015/003 (Bottle) \nEU/1/96/015/005 (Blister pack) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nEpivir 150 mg Film-coated tablets \n \nDate of first authorisation: 8 August 1996 \nDate of last renewal: 28 July 2006 \n \nEpivir 300 mg Film-coated tablets \n \nDate of first authorisation: 15 November 2001 \nDate of last renewal: 28 July 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema./\nhttp://www.ema./\n\n\n17 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 10 mg/ml oral solution \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of oral solution contains 10 mg of lamivudine.  \n \nExcipient(s) with known effect: \n \nEach 15 ml dose contains 3 g sucrose (20% w/v). \nMethyl parahydroxybenzoate \nPropyl parahydroxybenzoate \nEach 15 ml dose contains 300 mg propylene glycol. \nEach 15 ml dose contains 44.1 mg sodium.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution \n \nClear, colourless to pale yellow solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEpivir is indicated as part of antiretroviral combination therapy for the treatment of Human \nImmunodeficiency Virus (HIV) infected adults and children.  \n \n4.2 Posology and method of administration \n \nThe therapy should be initiated by a physician experienced in the management of HIV infection. \n \nEpivir may be administered with or without food. \n \nEpivir is also available as a tablet formulation for patients who weigh at least 14 kg (see section 4.4). \n \nPatients changing between lamivudine tablets and lamivudine oral solution should follow the dosing \nrecommendations that are specific for the formulation (see section 5.2). \n \nFor patients who are unable to swallow  tablets, the tablet(s) may be crushed and added to a small \namount of semi-solid food or liquid, all of which should be consumed immediately (see section 5.2). \n \n \nAdults, adolescents and children (weighing at least 25 kg):  \n \nThe recommended dose of Epivir is 300 mg daily. This may be administered as either 150 mg (15 ml) \ntwice daily or 300 mg (30 ml) once daily (see section 4.4).  \n \nChildren (weighing less than 25 kg): \n \nChildren from one year of age: The recommended dose is 0.5 mL/kg (5 mg/kg) twice daily, or 1 \nmL/kg (10 mg/kg) once daily (see sections 4.4 and 4.5). \n\n\n\n18 \n \n\n \nChildren from three months to one year of age: The recommended dose is 0.5 mL/kg (5 mg/kg) twice \ndaily. If a twice daily regimen is not feasible, a once daily regimen (10 mg/kg/day) could be \nconsidered. It should be taken into account that data for the once daily regimen are very limited in this \npopulation (see sections 4.4, 5.1 and 5.2). \n \nChildren less than three months of age: The limited data available are insufficient to propose specific \ndosage recommendations (see section 5.2). \n \nPatients changing from the twice daily dosing regimen to the once daily dosing regimen should take \nthe recommended once daily dose (as described above) approximately 12 hours after the last twice \ndaily dose, and then continue to take the recommended once daily dose (as described above) \napproximately every 24 hours. When changing back to a twice daily regimen, patients should take the \nrecommended twice daily dose approximately 24 hours after the last once daily dose. \n \nSpecial populations: \n \nOlder people: No specific data are available; however, special care is advised in this age group due to \nage-associated changes such as the decrease in renal function and alteration of haematological \nparameters. \n \nRenal impairment: Lamivudine concentrations are increased in patients with moderate - severe renal \nimpairment due to decreased clearance.  The dose should therefore be adjusted (see tables). \n \nDosing recommendations – Adults, adolescents and children (weighing at least 25 kg): \n \n\nCreatinine clearance \n(ml/min) \n \n\nFirst dose Maintenance dose \n\n≥50 300 mg (30 ml) \nor \n\n150 mg  (15 ml) \n\n300 mg (30 ml) once daily \nor \n150 mg  (15 ml) twice daily \n\n30 to<50 150 mg  (15 ml) 150 mg  (15 ml) once daily \n15 to <30 150 mg  (15 ml) 100 mg  (10 ml) once daily \n5 to <15 150 mg  (15 ml) 50 mg  (5 ml) once daily \n<5 50 mg  (5 ml) 25 mg  (2.5 ml) once daily \n\n \nThere are no data available on the use of lamivudine in children with renal impairment.  Based on the \nassumption that creatinine clearance and lamivudine clearance are correlated similarly in children as in \nadults; it is recommended that the dosage in children with renal impairment be reduced according to \ntheir creatinine clearance by the same proportion as in adults. The Epivir 10 mg/mL oral solution may \nbe the most appropriate formulation to achieve the recommended dose in children with renal \nimpairment aged at least 3 months and weighing less than 25kg. \n \nDosing recommendations – Children aged at least 3 months and weighing less than 25 kg: \n \nCreatinine clearance  \n(ml/min) \n\nFirst dose Maintenance dose \n\n≥50 10 mg/kg \nor \n\n5 mg/kg \n\n10 mg/kg once daily  \nor \n5 mg/kg twice daily \n\n30 to<50 5 mg/kg 5 mg/kg once daily \n15 to <30 5 mg/kg 3.3 mg/kg once daily \n5 to <15 5 mg/kg 1.6 mg/kg once daily \n<5 1.6 mg/kg 0.9 mg/kg once daily \n\n \n\n\n\n19 \n \n\nHepatic impairment: Data obtained in patients with moderate to severe hepatic impairment shows that \nlamivudine pharmacokinetics are not significantly affected by hepatic dysfunction. Based on these \ndata, no dose adjustment is necessary in patients with moderate or severe hepatic impairment unless \naccompanied by renal impairment. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines. \n \nEpivir is not recommended for use as monotherapy. \n \nRenal impairment: In patients with moderate –to- severe renal impairment, the terminal plasma half-\nlife of lamivudine is increased due to decreased clearance, therefore the dose should be adjusted (see \nsection 4.2). \n \nTriple nucleoside therapy: There have been reports of a high rate of virological failure and of \nemergence of resistance at an early stage when lamivudine was combined with tenofovir disoproxil \nfumarate and abacavir as well as with tenofovir disoproxil fumarate and didanosine as a once daily \nregimen. \n \nOpportunistic infections: Patients receiving Epivir or any other antiretroviral therapy may continue to \ndevelop opportunistic infections and other complications of HIV infection, and therefore should \nremain under close clinical observation by physicians experienced in the treatment of patients with \nassociated HIV diseases. \n \nPancreatitis: Cases of pancreatitis have occurred rarely.  However it is not clear whether these cases \nwere due to the antiretroviral treatment or to the underlying HIV disease.  Treatment with Epivir \nshould be stopped immediately if clinical signs, symptoms or laboratory abnormalities suggestive of \npancreatitis occur. \n \nMitochondrial dysfunction following exposure in utero: Nucleoside and nucleotide analogues may \nimpact mitochondrial function to a variable degree, which is most pronounced with stavudine, \ndidanosine and zidovudine. There have been reports of mitochondrial dysfunction in HIV-negative \ninfants exposed in utero and/or post-natally to nucleoside analogues, these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia) and metabolic disorders (hyperlactatemia, \nhyperlipasemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child \nexposed in utero to nucleoside and nucleotide analogues, who presents with severe clinical findings of \nunknown etiology, particularly neurologic findings. These findings do not affect current national \nrecommendations to use antiretroviral therapy in pregnant women to prevent vertical transmission of \nHIV. \n \nWeight and metabolic parameters: An increase in weight and in levels of blood lipids and glucose \nmay occur during antiretroviral therapy. Such changes may in part be linked to disease control and life \nstyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there is \nno strong evidence relating this to any particular treatment. For monitoring of blood lipids and glucose \nreference is made to established HIV treatment guidelines. Lipid disorders should be managed as \nclinically appropriate. \n \n\n\n\n20 \n \n\nImmune Reactivation Syndrome: In HIV-infected patients with severe immune deficiency at the time \nof institution of combination antiretroviral therapy (CART), an inflammatory reaction to \nasymptomatic or residual opportunistic pathogens may arise and cause serious clinical conditions, or \naggravation of symptoms. Typically, such reactions have been observed within the first few weeks or \nmonths of initiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or \nfocal mycobacterium infections, and Pneumocystis jirovecii pneumonia (often referred to as PCP). \nAny inflammatory symptoms should be evaluated and treatment instituted when necessary.  \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment. \n \nLiver disease: If lamivudine is being used concomitantly for the treatment of HIV and HBV, \nadditional information relating to the use of lamivudine in the treatment of hepatitis B infection is \navailable in the Zeffix SPC. \n \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse events. In case of concomitant antiviral \ntherapy for hepatitis B or C, please refer also to the relevant product information for these medicinal \nproducts. \n \nIf Epivir is discontinued in patients co-infected with hepatitis B virus, periodic monitoring of liver \nfunction tests and markers of HBV replication is recommended, as withdrawal of lamivudine may \nresult in an acute exacerbation of hepatitis (see Zeffix SPC). \n \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice.  If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered (see section 4.8). \n \nExcipients: Diabetic patients should be advised that each dose (150 mg = 15 ml) contains 3 g of \nsucrose. \n \nPatients with rare hereditary problems of fructose intolerance, glucose-galactose malabsorption or \nsucrase-isomaltase insufficiency should not take this medicine. \n \nEpivir contains methyl parahydroxybenzoate and propyl parahydroxybenzoate. These may cause \nallergic reactions (possibly delayed). \n \nPaediatric Population: In a study performed in paediatric patients (see section 5.1 ARROW study), \nlower rates of virologic suppression and more frequent viral resistance were reported in children \nreceiving the oral solution of Epivir as compared to those receiving the tablet formulation.  \n \nWhenever possible in children, an all-tablet regimen should preferably be used. Epivir oral solution \ngiven concomitantly with sorbitol-containing medicines should be used only when an all-tablet \nregimen cannot be used and the benefits of treatment outweigh possible risks including lower \nvirological suppression. Consider more frequent monitoring of HIV-1 viral load when Epivir is used \nwith chronically-administered, sorbitol-containing medicines [e.g. Ziagen oral solution]. Although not \nstudied, the same effect would be expected with other osmotic acting poly-alcohols or monosaccharide \nalcohols (e.g. xylitol, mannitol, lactitol, maltitol (see section 4.5)). \n \nOsteonecrosis: Although the etiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV-disease and/or long-term exposure to \ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n \n\n\n\n21 \n \n\nDrug Interactions: Epivir should not be taken with any other medicinal products containing \nlamivudine or medicinal products containing emtricitabine (see section 4.5). \n \nThe combination of lamivudine with cladribine is not-recommended (see section 4.5). \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nThe likelihood of metabolic interactions is low due to limited metabolism and plasma protein binding \nand almost complete renal clearance. \n \nAdministration of trimethoprim/sulfamethoxazole 160 mg/800 mg results in a 40 % increase in \nlamivudine exposure, because of the trimethoprim component; the sulfamethoxazole component did \nnot interact. However, unless the patient has renal impairment, no dosage adjustment of lamivudine is \nnecessary (see section 4.2).  Lamivudine has no effect on the pharmacokinetics of trimethoprim or \nsulfamethoxazole.  When concomitant administration is warranted, patients should be monitored \nclinically. Co-administration of lamivudine with high doses of co-trimoxazole for the treatment of \nPneumocystis jirovecii pneumonia (PCP) and toxoplasmosis should be avoided. \n \nThe possibility of interactions with other medicinal products administered concurrently should be \nconsidered, particularly when the main route of elimination is active renal secretion via the organic \ncationic transport system e.g. trimethoprim. Other medicinal products (e.g. ranitidine, cimetidine) are \neliminated only in part by this mechanism and were shown not to interact with lamivudine.  The \nnucleoside analogues (e.g. didanosine) like zidovudine, are not eliminated by this mechanism and are \nunlikely to interact with lamivudine. \n \nA modest increase in Cmax (28 %) was observed for zidovudine when administered with lamivudine, \nhowever overall exposure (AUC) is not significantly altered. Zidovudine has no effect on the \npharmacokinetics of lamivudine (see section 5.2). \n \nDue to similarities, Epivir should not be administered concomitantly with other cytidine analogues, \nsuch as emtricitabine. Moreover, Epivir should not be taken with any other medicinal products \ncontaining lamivudine (see section 4.4). \n \nIn vitro lamivudine inhibits the intracellular phosphorylation of cladribine leading to a potential risk of \ncladribine loss of efficacy in case of combination in the clinical setting. Some clinical findings also \nsupport a possible interaction between lamivudine and cladribine. Therefore, the concomitant use of \nlamivudine with cladribine is not recommended (see section 4.4). \n \nLamivudine metabolism does not involve CYP3A, making interactions with medicinal products \nmetabolised by this system (e.g. PIs) unlikely. \n \nCoadministration of sorbitol solution (3.2 g, 10.2 g, 13.4 g) with a single 300 mg dose of lamivudine \noral solution resulted in dose-dependent decreases of 14%, 32%, and 36% in lamivudine exposure \n(AUC∞) and 28%, 52%, and 55% in the Cmax of lamivudine in adults. When possible, avoid chronic \ncoadministration of Epivir with medicinal products containing sorbitol or other osmotic acting poly-\nalcohols or monosaccharide alcohols (e.g. xylitol, mannitol, lactitol, maltitol). Consider more frequent \nmonitoring of HIV-1 viral load when chronic coadministration cannot be avoided (see section 4.4). \n \n \n4.6 Fertility Pregnancy and lactation \n \nPregnancy \n \n\n\n\n22 \n \n\nAs a general rule, when deciding to use antiretroviral agents for the treatment of HIV infection in \npregnant women and consequently for reducing the risk of HIV vertical transmission to the newborn, \nthe animal data as well as the clinical experience in pregnant women should be taken into account.  \nAnimal studies with lamivudine showed an increase in early embryonic deaths in rabbits but not in rats \n(see section 5.3). Placental transfer of lamivudine has been shown to occur in humans.  \n \nMore than 1000 outcomes from first trimester and more than 1000 outcomes from second and third \ntrimester exposure in pregnant women indicate no malformative and foeto/neonatal effect. Epivir can \nbe used during pregnancy if clinically needed. The malformative risk is unlikely in humans based on \nthose data. \n \nFor patients co-infected with hepatitis who are being treated with lamivudine and subsequently \nbecome pregnant, consideration should be given to the possibility of a recurrence of hepatitis on \ndiscontinuation of lamivudine. \n \nMitochondrial dysfunction: Nucleoside and nucleotide analogues have been demonstrated in vitro and \nin vivo to cause a variable degree of mitochondrial damage. There have been reports of mitochondrial \ndysfunction in infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n \nBreast-feeding \n \nFollowing oral administration lamivudine was excreted in breast milk at similar concentrations to \nthose found in serum. Based on more than 200 mother/child pairs treated for HIV, serum \nconcentrations of lamivudine in breastfed infants of mothers treated for HIV are very low (< 4% of \nmaternal serum concentrations) and progressively decrease to undetectable levels when breastfed \ninfants reach 24 weeks of age. There are no data available on the safety of lamivudine when \nadministered to babies less than three months old.  It is recommended that HIV infected women do not \nbreast-feed their infants under any circumstances in order to avoid transmission of HIV. \n \nFertility \nStudies in animals showed that lamivudine had no effect on fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nThe following adverse reactions have been reported during therapy for HIV disease with Epivir.   \n \nThe adverse reactions considered at least possibly related to the treatment are listed below by body \nsystem, organ class and absolute frequency. Frequencies are defined as very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000). Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nBlood and lymphatic systems disorders \nUncommon: Neutropenia and anaemia (both occasionally severe), thrombocytopenia \nVery rare: Pure red cell aplasia \n \nMetabolism and nutrition disorders \nVery rare: Lactic acidosis \n \nNervous system disorders \nCommon: Headache, insomnia  \nVery rare: Peripheral neuropathy (or paraesthesia) \n \n\n\n\n23 \n \n\nRespiratory, Thoracic and mediastinal disorders \nCommon: Cough, nasal symptoms \n \nGastrointestinal disorders \nCommon: Nausea, vomiting, abdominal pain or cramps, diarrhoea \nRare: Pancreatitis, elevations in serum amylase \n \nHepatobiliary disorders \nUncommon: Transient elevations in liver enzymes (AST, ALT) \nRare: Hepatitis \n \nSkin and subcutaneous tissue disorders \nCommon: Rash, alopecia \nRare: Angioedema \n \nMusculoskeletal and connective tissue disorders \nCommon: Arthralgia, muscle disorders  \nRare: Rhabdomyolysis \n \nGeneral disorders and administration site conditions \nCommon: Fatigue, malaise, fever \n \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise.  Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported to occur in the setting of immune reactivation; however, the reported time to onset \nis more variable and these events can occur many months after initiation of treatment (see section 4.4). \n \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term combined antiretroviral exposure (CART). The frequency \nof which is unknown (see section 4.4). \n \nPaediatric population \n \n1206 HIV-infected paediatric patients aged 3 months to 17 years were enrolled in the ARROW Trial \n(COL105677), 669 of whom received abacavir and lamivudine either once or twice daily (see section \n5.1). No additional safety issues have been identified in paediatric subjects receiving either once or \ntwice daily dosing compared to adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n4.9 Overdose \n \nAdministration of lamivudine at very high dose levels in acute animal studies did not result in any \norgan toxicity. Limited data are available on the consequences of ingestion of acute overdoses in \nhumans. No fatalities occurred, and the patients recovered.  No specific signs or symptoms have been \nidentified following such overdose. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n24 \n \n\nIf overdosage occurs the patient should be monitored, and standard supportive treatment applied as \nrequired.  Since lamivudine is dialysable, continuous haemodialysis could be used in the treatment of \noverdosage, although this has not been studied. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: nucleoside analogue, ATC Code: J05AF05. \n \nMechanism of action \n \nLamivudine is a nucleoside analogue which has activity against human immunodeficiency virus (HIV) \nand hepatitis B virus (HBV).  It is metabolised intracellularly to the active moiety, lamivudine \n5’- triphosphate. Its main mode of action is as a chain terminator of viral reverse transcription. The \ntriphosphate has selective inhibitory activity against HIV-1 and HIV-2 replication in vitro; it is also \nactive against zidovudine-resistant clinical isolates of HIV. No antagonistic effects in vitro were seen \nwith lamivudine and other anti retrovirals (tested agents: abacavir, didanosine, nevirapine and \nzidovudine).  \n \nResistance \n \nHIV-1 resistance to lamivudine involves the development of a M184V amino acid change close to the \nactive site of the viral reverse transcriptase (RT). This variant arises both in vitro and in HIV-1 \ninfected patients treated with lamivudine-containing antiretroviral therapy.  M184V mutants display \ngreatly reduced susceptibility to lamivudine and show diminished viral replicative capacity in vitro. In \nvitro studies indicate that zidovudine-resistant virus isolates can become zidovudine sensitive when \nthey simultaneously acquire resistance to lamivudine.  The clinical relevance of such findings remains, \nhowever, not well defined. \n \nIn vitro data tend to suggest that the continuation of lamivudine in anti-retroviral regimen despite the \ndevelopment of M184V might provide residual anti-retroviral activity (likely through impaired viral \nfitness).  The clinical relevance of these findings is not established.  Indeed, the available clinical data \nare very limited and preclude any reliable conclusion in the field.  In any case, initiation of susceptible \nNRTI’s should always be preferred to maintenance of lamivudine therapy.  Therefore, maintaining \nlamivudine therapy despite emergence of M184V mutation should only be considered in cases where \nno other active NRTI’s are available.  \n \nCross-resistance conferred by the M184V RT is limited within the nucleoside inhibitor class of \nantiretroviral agents. Zidovudine and stavudine maintain their antiretroviral activities against \nlamivudine-resistant HIV-1. Abacavir maintains its antiretroviral activities against lamivudine-\nresistant HIV-1 harbouring only the M184V mutation.  The M184V RT mutant shows a <4-fold \ndecrease in susceptibility to didanosine; the clinical significance of these findings is unknown. In vitro \nsusceptibility testing has not been standardised and results may vary according to methodological \nfactors. \n \nLamivudine demonstrates low cytotoxicity to peripheral blood lymphocytes, to established \nlymphocyte and monocyte-macrophage cell lines, and to a variety of bone marrow progenitor cells in \nvitro.  \n \nClinical efficacy and safety \n \nIn clinical trials, lamivudine in combination with zidovudine has been shown to reduce HIV-1 viral \nload and increase CD4 cell count.  Clinical end-point data indicate that lamivudine in combination \nwith zidovudine, results in a significant reduction in the risk of disease progression and mortality. \n \n\n\n\n25 \n \n\nEvidence from clinical studies shows that lamivudine plus zidovudine delays the emergence of \nzidovudine resistant isolates in individuals with no prior antiretroviral therapy. \n \nLamivudine has been widely used as a component of antiretroviral combination therapy with other \nantiretroviral agents of the same class (NRTIs) or different classes (PIs, non-nucleoside reverse \ntranscriptase inhibitors).   \n \nClinical trial evidence from paediatric patients receiving lamivudine with other antiretroviral drugs \n(abacavir, nevirapine/efavirenz or zidovudine) has shown that the resistance profile observed in \npaediatric patients is similar to that observed in adults, in terms of the genotypic substitutions detected \nand their relative frequency.  \n \nChildren receiving lamivudine oral solution concomitantly with other antiretroviral oral solutions in \nclinical trials developed viral resistance more frequently than children receiving tablets (see the \ndescription of the clinical experience in paediatric population (ARROW study) and section 5.2). \n \nMultiple drug antiretroviral therapy containing lamivudine has been shown to be effective in \nantiretrovirally-naive patients as well as in patients presenting with viruses containing the M184V \nmutations.   \n \nThe relationship between in vitro susceptibility of HIV to lamivudine and clinical response to \nlamivudine-containing therapy remains under investigation.  \n \nLamivudine at a dose of 100 mg once daily has also been shown to be effective for the treatment of \nadult patients with chronic HBV infection (for details of clinical studies, see the prescribing \ninformation for Zeffix).  However, for the treatment of HIV infection, only a 300 mg daily dose of \nlamivudine (in combination with other antiretroviral agents) has been shown to be efficacious. \n \nLamivudine has not been specifically investigated in HIV patients co-infected with HBV. \n \nOnce daily dosing (300 mg once a day): a clinical study has demonstrated the non inferiority between \nEpivir once a day and Epivir twice a day containing regimens. These results were obtained in an \nantiretroviral naïve-population, primarily consisting of asymptomatic HIV infected patients (CDC \nstage A). \n \nPaediatric population:a randomised comparison of a regimen including once daily vs twice daily \ndosing of abacavir and lamivudine was undertaken within a randomised, multicentre, controlled study \nof HIV-infected, paediatric patients. 1206 paediatric patients aged 3 months to 17 years enrolled in the \nARROW Trial (COL105677) and were dosed according to the weight - band dosing recommendations \nin the World Health Organisation treatment guidelines (Antiretroviral therapy of HIV infection in \ninfants and children, 2006). After 36 weeks on a regimen including twice daily abacavir and \nlamivudine, 669 eligible subjects were randomised to either continue twice daily dosing or switch to \nonce daily abacavir and lamivudine for at least 96 weeks. Of note, from this study clinical data were \nnot available for children under one year old.  The results are summarised in the table below: \n \n\n\n\n26 \n \n\nVirological Response Based on Plasma HIV-1 RNA less than 80 copies/ml at Week 48 and Week \n96 in the Once Daily versus Twice Daily abacavir + lamivudine randomisation of ARROW \n(Observed Analysis) \n \n\n Twice Daily \nN (%) \n\nOnce Daily \nN (%) \n\nWeek 0 (After ≥36 Weeks on Treatment) \nPlasma HIV-1 RNA \n\n<80 c/ml \n250/331 (76) 237/335 (71) \n\nRisk difference (once \ndaily-twice daily) \n\n-4.8% (95% CI -11.5% to +1.9%), p=0.16 \n\nWeek 48 \nPlasma HIV-1 RNA \n\n<80 c/ml \n242/331 (73) 236/330 (72) \n\nRisk difference (once \ndaily-twice daily) \n\n-1.6% (95% CI -8.4% to +5.2%), p=0.65 \n\nWeek 96 \nPlasma HIV-1 RNA \n\n<80 c/ml \n234/326 (72) 230/331 (69) \n\nRisk difference (once \ndaily-twice daily) \n\n-2.3% (95% CI -9.3% to +4.7%), p=0.52 \n\n \nIn a pharmacokinetic study (PENTA 15), four virologically controlled subjects less than 12 months of \nage switched from abacavir plus lamivudine oral solution twice daily to a once daily regimen. Three \nsubjects had undetectable viral load and one had plasmatic HIV-RNA of 900 copies/ml at Week 48. \nNo safety concerns were observed in these subjects. \n \nThe abacavir + lamivudine once daily dosing group was demonstrated to be non-inferior to the twice \ndaily group according to the pre-specified non-inferiority margin of -12%, for the primary endpoint of \n<80 c/ml at Week 48 as well as at Week 96 (secondary endpoint) and all other thresholds tested \n(<200c/ml, <400c/ml, <1000c/ml), which all fell well within this non-inferiority margin. Subgroup \nanalyses testing for heterogeneity of once vs twice daily demonstrated no significant effect of sex, age, \nor viral load at randomisation. Conclusions supported non-inferiority regardless of analysis method. \n \nAt the time of randomization to once daily vs twice daily dosing (Week 0), those patients who had \nreceived tablet formulations had a higher rate of viral load suppression than those who had received \nany solution formulations at any time. These differences were observed in each different age group \nstudied. This difference in suppression rates between tablets and solutions remained through Week 96 \nwith once daily dosing.  \n \nProportions of Subjects in the Once Daily versus Twice Daily Abacavir+Lamivudine \nRandomisation of ARROW with Plasma HIV-1 RNA <80 copies/ml: Subgroup Analysis by \nFormulation \n \n\n Twice Daily \nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nOnce Daily \nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nWeek 0 (after 36 weeks on Treatment)   \nAny solution regimen at any time 14/26 (54) 15/30 (50) \nAll tablet based regimen throughouts 236/305 (77) 222/305 (73) \nWeek 96   \nAny solution regimen at any time 13/26 (50) 17/30 (57) \nAll tablet based regimen throughouts 221/300 (74) 213/301 (71) \n \n\n \n\n\n\n27 \n \n\nGenotypic resistance analyses were conducted on samples with plasma HIV-1 RNA >1000 copies/ml. \nMore cases of resistance were detected among patients who had received lamivudine solution, in \ncombination with other antiretroviral solutions, compared with those who received similar doses of \ntablet formulation. This is consistent with the lower rates of antiviral suppression observed in these \npatients. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nLamivudine is well absorbed from the gastrointestinal tract, and the bioavailability of oral lamivudine \nin adults is normally between 80 and 85%.  Following oral administration, the mean time (tmax) to \nmaximal serum concentrations (Cmax) is about an hour. Based on data derived from a study in healthy \nvolunteers, at a therapeutic dose of 150 mg twice daily, mean (CV) steady-state Cmax and Cmin of \nlamivudine in plasma are 1.2 µg/ml (24%) and 0.09 µg/ml (27%), respectively.  The mean (CV) AUC \nover a dosing interval of 12 hours is 4.7 µg.h/ml (18%).  At a therapeutic dose of 300 mg once daily, \nthe mean (CV) steady-state Cmax, Cmin and 24h AUC are 2.0 µg/ml (26%), 0.04 µg/ml (34%) and 8.9 \nµg.h/ml (21%), respectively. \n \nCo-administration of lamivudine with food results in a delay of tmax and a lower C max (decreased by \n47 %). However, the extent (based on the AUC) of lamivudine absorbed is not influenced.   \n \nAdministration of crushed tablets with a small amount of semi-solid food or liquid would not be \nexpected to have an impact on the pharmaceutical quality, and would therefore not be expected to alter \nthe clinical effect.  This conclusion is based on the physiochemical and pharmacokinetic data \nassuming that the patient crushes and transfers 100% of the tablet and ingests immediately. \n \nCo-administration of zidovudine results in a 13% increase in zidovudine exposure and a 28% increase \nin peak plasma levels.  This is not considered to be of significance to patient safety and therefore no \ndosage adjustments are necessary.  \n \nDistribution \n \nFrom intravenous studies, the mean volume of distribution is 1.3 l/kg.  The observed half-life of \nelimination is 5 to 7 hours.  The mean systemic clearance of lamivudine is approximately  \n0.32 l/h/kg, with predominantly renal clearance (>70 %) via the organic cationic transport system. \n \nLamivudine exhibits linear pharmacokinetics over the therapeutic dose range and displays limited \nbinding to the major plasma protein albumin (< 16% - 36% to serum albumin in in vitro studies).  \n \nLimited data show that lamivudine penetrates the central nervous system and reaches the cerebro-\nspinal fluid (CSF).  The mean ratio CSF/serum lamivudine concentration 2-4 hours after oral \nadministration was approximately 0.12.  The true extent of penetration or relationship with any clinical \nefficacy is unknown. \n \nBiotransformation \n \nThe active moiety, intracellular lamivudine triphosphate, has a prolonged terminal half-life in the cell \n(16 to 19 hours) compared to the plasma lamivudine half-life (5 to 7 hours).  In 60 healthy adult \nvolunteers, Epivir 300 mg once daily has been demonstrated to be pharmacokinetically equivalent at \nsteady-state to Epivir 150 mg twice daily with respect to intracellular triphosphate AUC24 and Cmax.  \n \nLamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic \ninteractions of lamivudine with other medicinal products is low due to the small extent of hepatic \nmetabolism (5-10%) and low plasma protein binding. \n \nElimination \n\n\n\n28 \n \n\n \nStudies in patients with renal impairment show lamivudine elimination is affected by renal \ndysfunction. A recommended dosage regimen for patients with creatinine clearance below 50 ml/min \nis shown in the dosage section (see section 4.2).  \n \nAn interaction with trimethoprim, a constituent of co-trimoxazole, causes a 40 % increase in \nlamivudine exposure at therapeutic doses.  This does not require dose adjustment unless the patient \nalso has renal impairment (see sections 4.5 and 4.2).  Administration of co-trimoxazole with \nlamivudine in patients with renal impairment should be carefully assessed. \n \nSpecial populations  \n \nChildren: The absolute bioavailability of lamivudine (approximately 58-66%) was reduced in \npaediatric patients below 12 years of age.  In children, administration of tablets given concomitantly \nwith other antiretroviral tablets delivered higher plasma lamivudine AUC∞ and Cmax than oral solution \ngiven concomitantly with other antiretroviral oral solutions. Children receiving lamivudine oral \nsolution according to the recommended dosage regimen achieve plasma lamivudine exposure within \nthe range of values observed in adults.  Children receiving lamivudine oral tablets according to the \nrecommended dosage regimen achieve higher plasma lamivudine exposure than children receiving \noral solution because higher mg/kg doses are administered with the tablet formulation and the tablet \nformulation has higher bioavailability (see section 4.2). Paediatric pharmacokinetic studies with both \noral solution and tablet formulations have demonstrated that once daily dosing provides equivalent \nAUC0-24 to twice daily dosing of the same total daily dose. \n \nThere are limited pharmacokinetic data for patients less than three months of age. In neonates one \nweek of age, lamivudine oral clearance was reduced when compared to paediatric patients and is likely \nto be due to immature renal function and variable absorption.  Therefore to achieve similar adult and \npaediatric exposure, an appropriate dose for neonates is 4 mg/kg/day. Glomerular filtration estimates \nsuggests that to achieve similar adult and paediatric exposure, an appropriate dose for children aged \nsix weeks and older could be 8 mg/kg/day. \n \nPharmacokinetic data were derived from 3 pharmacokinetic studies (PENTA 13, PENTA 15 and \nARROW PK substudy) enrolling children under 12 years of age. The data are displayed in the table \nbelow: \n \nSummary of Stead-State Plasma Lamivudine AUC (0-24) (µg.h/ml) and Statistical Comparisons \nfor Once and Twice-Daily Oral Administration Across Studies \n\n \nStudy \n\n \nAge Group \n\nLamivudine  \n8mg/kg Once-\nDaily Dosing \n\nGeometric Mean \n(95% Cl) \n\nLamivudine \n4 mg/kg Twice-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nOnce-Versus \nTwice-Daily \nComparison \n\nGLS Mean Ratio \n(90% Cl) \n\nARROW PK \nSubstudy \n\nPart 1 \n\n3 to 12 years \n(N=35) \n\n13.0 \n(11.4,14.9) \n\n12.0 \n(10.7, 13.4) \n\n1.09 \n(0.979, 1.20) \n\nPENTA 13 2 to 12 years \n(N=19) \n\n9.80 \n(8.64, 11.1) \n\n8.88 \n(7.67, 10.3) \n\n1.12 \n(1.03, 1.21) \n\nPENTA 15 3 to 36 months \n(N=17) \n\n8.66 \n(7.46, 10.1) \n\n9.48 \n(7.89, 11.40) \n\n0.91 \n(0.79, 1.06) \n\n \nIn PENTA 15 study, the geometric mean plasma lamivudine AUC(0-24) (95% CI) of the four subjects \nunder 12 months of age who switch from a twice daily to a once daily regimen (see section 5.1) are \n10.31 (6.26, 17.0) µg.h/ml in the once-daily dosing and 9.24 (4.66, 18.3) µg.h/mL in the twice-daily \ndosing. \n\n\n\n29 \n \n\n \nPregnancy: Following oral administration, lamivudine pharmacokinetics in late-pregnancy were \nsimilar to non-pregnant women.  \n \n5.3 Preclinical safety data \n \nAdministration of lamivudine in animal toxicity studies at high doses was not associated with any \nmajor organ toxicity.  At the highest dosage levels, minor effects on indicators of liver and kidney \nfunction were seen together with occasional reductions in liver weight.  The clinically relevant effects \nnoted were a reduction in red blood cell count and neutropenia. \n \nLamivudine was not mutagenic in bacterial tests but, like many nucleoside analogues, showed activity \nin an in vitro cytogenetic assay and the mouse lymphoma assay.  Lamivudine was not genotoxic in \nvivo at doses that gave plasma concentrations around 40-50 times higher than the anticipated clinical \nplasma levels.  As the in vitro mutagenic activity of lamivudine could not be confirmed in in vivo tests, \nit is concluded that lamivudine should not represent a genotoxic hazard to patients undergoing \ntreatment. \n \nA transplacental genotoxicity study conducted in monkeys compared zidovudine alone with the \ncombination of zidovudine and lamivudine at human-equivalent exposures.  The study demonstrated \nthat foetuses exposed in utero to the combination sustained a higher level of nucleoside analogue-\nDNA incorporation into multiple foetal organs, and showed evidence of more telomere shortening \nthan in those exposed to zidovudine alone. The clinical significance of these findings is unknown. \n \nThe results of long-term carcinogenicity studies in rats and mice did not show any carcinogenic \npotential relevant for humans. \n \nA fertility study in rats has shown that lamivudine had no effect on male or female fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose 20 % w/v (3 g/15 ml) \nMethyl parahydroxybenzoate  \nPropyl parahydroxybenzoate  \nCitric acid Anhydrous \nPropylene glycol  \nSodium citrate  \nArtificial strawberry flavour \nArtificial banana flavour \nPurified water  \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n2 years \n \nDiscard the oral solution one month after first opening. \n \n\n\n\n30 \n \n\n6.4 Special precautions for storage \n \nDo not store above 25°C. \n \n6.5 Nature and contents of container \n \nCartons containing 240 ml oral solution in a white high density polyethylene (HDPE) bottle, with a \nchild resistant closure.  The pack also includes a polyethylene syringe-adapter, and a 10 ml oral dosing \nsyringe comprised of a polypropylene barrel (with ml graduations) and a polyethylene plunger. \n \nThe oral dosing syringe is provided for accurate measurement of the prescribed dose of the oral \nsolution. Instructions for use are included in the pack. \n \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/96/015/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 8 August 1996 \nDate of last renewal: 28 July 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.e/\nhttp://www.ema.e/\n\n\n31 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n32 \n \n\nA.  MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nFilm-coated tablets: \n \nGlaxo Operations UK Limited \n(trading as Glaxo Wellcome Operations) \nPriory Street, Ware \nHertfordshire \nSG12 0DJ \nUnited Kingdom. \n \nor \n \nGlaxoSmithKline Pharmaceuticals S.A. \nul. Grunwaldzka 189 \n60-322 Poznan \nPoland \n \nOral solution: \n \nGlaxo Operations UK Ltd (trading as GlaxoWellcome Operations), Harmire Road, Barnard Castle, \nCo. Durham DL12 8DT, United Kingdom \n \nViiV Healthcare Trading Services UK Limited  \n12 Riverwalk,  \nCitywest Business Campus  \nDublin 24, \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB.  CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE   \n \n\n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION  \n \nPeriodic Safety Update Reports \n\n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n  \n\n\n\n33 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX III \n\n \nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n34 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n \n \n  \n\n\n\n35 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE CARTON X 60 FILM-COATED TABLETS (150 mg) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 150 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains lamivudine 150 mg \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \nScored tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n  \n\n\n\n36 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/001 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nepivir 150 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n \n                                                                                                                                                                                       \n\n\n\n37 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE LABEL X 60 FILM-COATED TABLETS (150 mg) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 150 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains lamivudine 150 mg \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \nScored tablets \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n  \n\n\n\n38 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/001 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBLISTER CARTON X 60 FILM-COATED TABLETS (150 mg) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 150 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains  \nlamivudine 150 mg \n \n\n\n\n39 \n \n\n \n3. LIST OF EXCIPIENTS \n\n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n  \n\n\n\n40 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/004 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nepivir 150 mg \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n \n\n\n\n41 \n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 150 mg tablets \n \nlamivudine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. OTHER \n \n  \n\n\n\n42 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE CARTON FOR ORAL SOLUTION \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 10 mg/ml oral solution \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of oral solution contains 10 mg lamivudine  \n \n \n\n3. LIST OF EXCIPIENTS \n \nThis product also contains sugar, preservatives: methyl parahydroxybenzoate and propyl \nparahydroxybenzoate \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nBottle contents: \n240 ml oral solution  \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C \n \nDiscard one month after first opening \n \n\n\n\n43 \n \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/002 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nepivir 10 mg/ml \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n  \n\n\n\n44 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE LABEL FOR ORAL SOLUTION \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 10 mg/ml oral solution \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of oral solution contains 10 mg lamivudine  \n \n \n\n3. LIST OF EXCIPIENTS \n \nThis product also contains sugar, preservatives: methyl parahydroxybenzoate and propyl \nparahydroxybenzoate \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \nBottle contents: \n240 ml oral solution  \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C \n \nDiscard one month after first opening \n \n\n\n\n45 \n \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/002 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n  \n\n\n\n46 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE CARTON X 30 FILM-COATED TABLETS (300 mg ) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 300 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains  \nLamivudine 300 mg \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n  \n\n\n\n47 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/003 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nepivir 300 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n  \n\n\n\n48 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE LABEL X 30 FILM-COATED TABLETS (300 mg ) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 300 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains  \nLamivudine 300 mg \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n  \n\n\n\n49 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/003 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n  \n\n\n\n50 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nBLISTER CARTON X 30 FILM-COATED TABLETS (300 mg ) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 300 mg film-coated tablets \nLamivudine \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains  \nlamivudine 300 mg \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use \n \nRead the package leaflet before use \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n51 \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/96/015/005 \n \n \n\n13. BATCH NUMBER \n \nLOT \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nepivir 300 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included.  \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA  \n \nPC: \nSN: \nNN:  \n  \n\n\n\n52 \n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEpivir 300 mg tablet \n \nlamivudine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nViiV Healthcare BV \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLOT \n \n \n5. OTHER \n \n  \n\n\n\n53 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n \n \n\n\n\n54 \n \n\nPackage leaflet: Information for the user \n \n\nEpivir 150 mg film-coated tablets \nlamivudine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n− Keep this leaflet.  You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n− If you get any of the side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n\nWhat is in this leaflet: \n \n1. What Epivir is and what it is used for \n2. What you need to know before you take Epivir \n3. How to take Epivir \n4. Possible side effects \n5. How to store Epivir \n6. Contents of the pack and other information \n \n \n1. What Epivir is and what it is used for \n \nEpivir is used to treat HIV (human immunodeficiency virus) infection in adults and children. \n\nThe active ingredient in Epivir is lamivudine. Epivir is a type of medicine known as an anti-retroviral. \nIt belongs to a group of medicines called nucleoside analogue reverse transcriptase inhibitors \n(NRTIs). \n \nEpivir does not completely cure HIV infection; it reduces the amount of virus in your body, and keeps \nit at a low level. It also increases the CD4 cell count in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Epivir in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n \n2. What you need to know before you take Epivir \n \nDo not take Epivir: \n\n• if you are allergic to lamivudine or any of the other ingredients of this medicine (listed in Section \n6). \n\n \nCheck with your doctor if you think this applies to you. \n\n \nTake special care with Epivir \n\nSome people taking Epivir or other combination treatments for HIV are more at risk of serious side \neffects. You need to be aware of the extra risks: \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndo not stop Epivir without your doctor’s advice, as your hepatitis may come back) \n• if you are seriously overweight (especially if you are a woman) \n• if you or your child has a kidney problem, your dose may be altered. \n\n\n\n55 \n \n\nTalk to your doctor if any of these apply to you. You may need extra check-ups, including \nblood tests, while you are taking your medicine. See Section 4 for more information.  \n\n \nLook out for important symptoms \n\nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Epivir. \n\nRead the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \n\nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy.  \n\nDiscuss with your doctor the precautions needed to avoid infecting other people. \n \nOther medicines and Epivir \n\nTell your doctor or pharmacist if you are taking any other medicines, or if you have taken any \nrecently, including herbal medicines or other medicines you bought without a prescription.  \n\nRemember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking \nEpivir. \n \nThese medicines should not be used with Epivir: \n\n•  medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \nmannitol, lactitol or maltitol), if taken regularly \n\n• other medicines containing lamivudine, (used to treat HIV infection or hepatitis B infection) \n\n• emtricitabine (used to treat HIV infection) \n• high doses of co-trimoxazole, an antibiotic \n\n• cladribine (used to treat hairy cell leukaemia). \n\nTell your doctor if you are being treated with any of these. \n \nPregnancy  \n\nIf you are pregnant, if you become pregnant, or are planning to become pregnant, talk to your doctor \nabout the risks and benefits to you and your baby of taking Epivir.  \n \nEpivir and similar medicines may cause side effects in unborn babies. If you have taken Epivir during \nyour pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the \ndevelopment of your child. In children whose mothers took NRTIs during pregnancy, the benefit from \nthe protection against HIV outweighed the risk of side effects. \n \nBreast-feeding \n\nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. \n\nA small amount of the ingredients in Epivir can also pass into your breast milk. \n\nIf you are breast-feeding, or thinking about breast-feeding: \n\nTalk to your doctor immediately. \n \n\n\n\n56 \n \n\nDriving and using machines \n\nEpivir is unlikely to affect your ability to drive or use machines. \n \n \n3.  How to take Epivir  \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your \ndoctor or pharmacist if you are not sure. \n \nSwallow the tablets, with some water. Epivir can be taken with or without food. \n \nIf you cannot swallow the tablets whole, you may crush and combine them with a small amount of \nfood or drink, and take all the dose immediately. \n \nStay in regular contact with your doctor \n\nEpivir helps to control your condition. You need to keep taking it every day to stop your illness getting \nworse. You may still develop other infections and illnesses linked to HIV infection. \n\nKeep in touch with your doctor, and do not stop taking Epivir without your doctor’s advice. \n \nHow much to take \n\nAdults, adolescents and children who weigh at least 25 kg: \n\nThe usual dose of Epivir is 300 mg a day. This can be taken as either one 150 mg tablet twice a day \n(leaving approximately 12 hours between each dose), or two 150 mg tablets once a day as advised by \nyour doctor. \n \nChildren weighing at least 20 kg and less than 25 kg: \n\nThe usual dose of Epivir is 225 mg a day. This can be given as 75 mg (half a 150 mg tablet) in the \nmorning and 150 mg (one whole 150 mg tablet) in the evening, or 225 mg (one and a half 150 mg \ntablets) once a day as advised by your doctor. \n \nChildren weighing at least 14 kg and less than 20 kg: \n\nThe usual dose of Epivir is 150 mg a day. This can be given as 75 mg (half a 150 mg tablet) twice a \nday (leaving approximately 12 hours between each dose), or 150 mg (one 150 mg tablet) once a day as \nadvised by your doctor. \n \nAn oral solution is also available for the treatment of children over 3 months of age, or for people \nwho need a lower dose than usual, or who cannot take tablets. \n \nIf you or your child has a kidney problem, your dose may be altered.   \n\nTalk to your doctor if this applies to you or your child. \n \nIf you take more Epivir than you should  \n\nAccidentally taking too much Epivir is unlikely to cause any serious problems.  If you take too much, \ntell your doctor or your pharmacist, or contact your nearest hospital emergency department for further \nadvice. \n \nIf you forget to take Epivir \n\nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before. \nDo not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects \n\n\n\n57 \n \n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n \nLike all medicines, this medicine can cause side effects, but not everyone gets them.  \n \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of Epivir \nor other medicines you are taking, or an effect of the HIV disease itself. So it is very important to \ntalk to your doctor about any changes in your health. \n \nAs well as the side effects listed below for Epivir, other conditions can develop during combination \ntherapy for HIV.  \n\nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• headache \n• feeling sick (nausea) \n• being sick (vomiting) \n• diarrhoea \n• stomach pains \n• tiredness, lack of energy \n• fever (high temperature) \n• general feeling of being unwell \n• muscle pain and discomfort \n• joint pain \n• difficulty in sleeping (insomnia) \n• cough \n• irritated or runny nose \n• rash \n• hair loss (alopecia). \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n \nUncommon side effects that may show up in blood tests are: \n• a decrease in the number of cells involved in blood clotting (thrombocytopenia)  \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia)  \n• an increase in the level of liver enzymes. \n \nRare side effects \nThese may affect up to 1 in 1000 people: \n• serious allergic reaction causing swelling of the face, tongue or throat which may cause \n\ndifficulty in swallowing or breathing \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). \n \nA rare side effect that may show up in blood tests is: \n• an increase in an enzyme called amylase. \n \n\n\n\n58 \n \n\nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• Lactic acidosis (excess lactic acid in the blood) \n• tingling or numbness of the arms, legs, hands or feet. \n \nA very rare side effect that may show up in blood tests is: \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). \n \nIf you get side effects \n\nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n\n \nOther possible side effects of combination therapy for HIV \n\nCombination therapy including Epivir may cause other conditions to develop during HIV treatment. \n \nOld infections may flare up \n\nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nIf you get any symptoms of infection while you are taking Epivir: \n\nTell your doctor immediately. Do not take other medicines for the infection without your \ndoctor’s advice. \n\n \nYou may have problems with your bones \n\nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight. \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \nIf you notice any of these symptoms: \n\nTell your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\n\n\n59 \n \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n5. How to store Epivir \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton. \n \nDo not store Epivir above 30oC.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away the medicines you no longer use. These measures will help to protect the environment. \n \n \n6 Contents of the pack and other information \n \nWhat Epivir contains \nThe active substance is lamivudine.  \nThe tablets also contain the following other ingredients: \nTablet core: microcrystalline cellulose, sodium starch glycollate (gluten free), magnesium stearate  \nFilm-coat: hypromellose, titanium dioxide, macrogol, polysorbate 80 \nThis medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially \n‘sodium-free’. \n \nWhat Epivir looks like and the contents of the pack \nEpivir 150 mg film-coated tablets are supplied in white polyethylene bottles or blister packs \ncontaining 60 tablets. They are white, diamond shaped, scored, film-coated tablets, marked with the \ncode ‘GXCJ7’ on both sides.   \n\n \nMarketing Authorisation Holder and Manufacturer \n \n\nManufacturer Marketing Authorisation Holder \n \n\nGlaxo Operations UK Limited \n(trading as Glaxo Wellcome \nOperations)  \nPriory Street  \nWare  \nHerts SG12 0DJ  \nUnited Kingdom \n \nor \n \nGlaxoSmithKline \nPharmaceuticals S.A. \nul. Grunwaldzka 189 \n60-322 Poznan \nPoland \n\nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n\n \n  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0)10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 65 00 \n \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10 \nviiv.med.info@viivhealthcare.com  \n \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0)33 2081199 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη \nA.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501  \nes-ci@viivhealthcare.com \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 6969 \nInfomed@viivhealthcare.com \n \n \n\nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, \nLDA. \nTel: + 351 21 094 08 01 \nviiv.fi.pt@viivhealthcare.com \n \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: +385 1 6051 999 \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\nmailto:dk-info@gsk.com\nmailto:dk-info@gsk.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\n\n\n61 \n \n\n \nÍsland \nVistor hf.  \nSími: +354 535 7000 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nViiV Healthcare S.r.l.  \nTel: + 39 (0)45 9212611 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com  \n \n\nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n  \n \nThis leaflet was last revised in {MM/YYYY}  \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n  \n\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\nhttp://www.ema.e/\nhttp://www.ema.e/\n\n\n62 \n \n\nPackage leaflet: Information for the user \n \n\nEpivir 10 mg/ml oral solution \nlamivudine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n− Keep this leaflet.  You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you or for your child. Do not pass it on to others. It may \n\nharm them, even if their signs of illness are the same as yours. \n− If you get any of the side effects talk to your doctor. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet: \n \n1. What Epivir is and what it is used for \n2. What you need to know before you take Epivir \n3. How to take Epivir \n4. Possible side effects \n5. How to store Epivir \n6. Contents of the pack and other information \n \n \n1. What Epivir is and what it is used for \n \nEpivir is used to treat HIV (human immunodeficiency virus) infection in adults and children. \n \nThe active ingredient in Epivir is lamivudine. Epivir is a type of medicine known as an anti-retroviral. \nIt belongs to a group of medicines called nucleoside analogue reverse transcriptase inhibitors \n(NRTIs). \n \nEpivir does not completely cure HIV infection; it reduces the amount of virus in your body, and keeps \nit at a low level. It also increases the CD4 cell count in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Epivir in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n \n2. What you need to know before you take Epivir \n \nDo not take Epivir: \n\n• if you are allergic to lamivudine or any of the other ingredients  of this medicine (listed in Section \n6). \n\n \nCheck with your doctor if you think this applies to you.  \n\n \nTake special care with Epivir \n\nSome people taking Epivir or other combination treatments for HIV are more at risk of serious side \neffects. You need to be aware of the extra risks: \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndo not stop Epivir without your doctor’s advice, as your hepatitis may come back) \n• if you are seriously overweight (especially if you are a woman) \n• if you or your child has a kidney problem, your dose may be altered. \n\n\n\n63 \n \n\nTalk to your doctor if any of these apply to you. You may need extra check-ups, including \nblood tests, while you are taking your medicine. See Section 4 for more information.  \n\n \nLook out for important symptoms \n\nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Epivir. \n\nRead the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \n\nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy.   \n\nDiscuss with your doctor the precautions needed to avoid infecting other people. \n \nOther medicines and Epivir \n\nTell your doctor or pharmacist if you are taking any other medicines, or if you have taken any \nrecently, including herbal medicines or other medicines you bought without a prescription.  \n\nRemember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking \nEpivir. \n\n \nThese medicines should not be used with Epivir: \n\n• medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \nmannitol, lactitol or maltitol), if taken regularly \n\n• other medicines containing lamivudine, (used to treat HIV infection or hepatitis B infection) \n• emtricitabine (used to treat HIV infection) \n• high doses of co-trimoxazole, an antibiotic \n\n• cladribine (used to treat hairy cell leukaemia). \n\nTell your doctor if you are being treated with any of these. \n \nPregnancy \n\nIf you are pregnant, if you become pregnant, or are planning to become pregnant, talk to your doctor \nabout the risks and benefits to you and your baby of taking Epivir. \n \nEpivir and similar medicines may cause side effects in unborn babies. If you have taken Epivir during \nyour pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the \ndevelopment of your child. In children whose mothers took NRTIs during pregnancy, the benefit from \nthe protection against HIV outweighed the risk of side effects. \n \nBreast-feeding \n\nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. \nA small amount of the ingredients in Epivir can also pass into your breast milk. \n\nIf you are breast-feeding, or thinking about breast-feeding: \n\nTalk to your doctor immediately. \n\n\n\n64 \n \n\n \nDriving and using machines \n\nEpivir is unlikely to affect your ability to drive or use machines. \n \nImportant information about some of the ingredients of Epivir \n \nIf you are a diabetic, please note that each dose (150 mg = 15 ml) contains 3 g sugar.   \nEpivir contains sucrose. If you have been told by your doctor that you have an intolerance to some \nsugars, contact your doctor before taking Epivir. Sucrose may be harmful to the teeth. \n \nEpivir also contains preservatives (parahydroxybenzoates) which may cause allergic reactions \n(possibly delayed). \n \n \n3.  How to take Epivir \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your \ndoctor or pharmacist if you are not sure.  \n \nEpivir can be taken with or without food. \n \nStay in regular contact with your doctor \n\nEpivir helps to control your condition. You need to keep taking it every day to stop your illness getting \nworse. You may still develop other infections and illnesses linked to HIV infection. \n\nKeep in touch with your doctor, and do not stop taking Epivir without your doctor’s advice. \n \nHow much to take \n \nAdults, adolescents and children weighing at least 25 kg \n\nThe usual dose of Epivir is 30 ml (300 mg) a day. This can be taken either as 15 ml (150 mg) twice a \nday (leaving approximately 12 hours between each dose), or as 30 ml (300 mg) once a day. \n \nChildren from 3 months of age weighing less than 25 kg \n\nThe dose depends on the child’s body weight. The usual dose of Epivir is 0.5 mL/kg (5 mg/kg) \ntwice daily (leaving approximately 12 hours between each dose), or 1 mL/kg (10 mg/kg) once daily.   \n \nUse the oral dosing syringe supplied with the pack to measure your dose accurately.  \n \n1. Remove the bottle cap. Keep it safely \n2. Hold the bottle firmly. Push the plastic adapter into the neck of the bottle.  \n3. Insert the syringe firmly into the adapter. \n4.  Turn the bottle upside down. \n5. Pull out syringe plunger until the syringe contains the first part of your full dose.  \n6. Turn the bottle the correct way up. Remove the syringe from the adapter. \n7. Put the syringe into your mouth, placing the tip of the syringe against the inside of your \n\ncheek. Slowly push the plunger in, allowing time to swallow. Do not push too hard and squirt \nthe liquid into the back of your throat or you may choke.  \n\n8. Repeat steps 3 to 7 in the same way until you have taken your whole dose. For example, if your \ndose is 15 ml, you need to take one and a half syringe-fulls of medicine. \n\n9. Take the syringe out of the bottle and wash it thoroughly in clean water. Let it dry completely \nbefore you use it again. \n\n10. Close the bottle tightly with the cap, leaving the adaptor in place. \n \nIf you or your child has a kidney problem, the dose may be altered.   \n\nTalk to your doctor if this applies to you or your child. \n\n\n\n65 \n \n\n \nIf you take more Epivir than you should \n\nAccidentally taking too much Epivir is unlikely to cause any serious problems. If you take too much, \ntell your doctor or your pharmacist, or contact your nearest hospital emergency department for further \nadvice. \n \nIf you forget to take Epivir \n\nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before. \nDo not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects  \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n \nLike all medicines, this medicine can cause side effects, but not everyone gets them.  \n \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of Epivir \nor other medicines you are taking, or an effect of the HIV disease itself. So it is very important to \ntalk to your doctor about any changes in your health. \n \nAs well as the side effects listed below for Epivir, other conditions can develop during combination \ntherapy for HIV.  \n\nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n\n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• headache \n• feeling sick (nausea) \n• being sick (vomiting) \n• diarrhoea \n• stomach pains \n• tiredness, lack of energy \n• fever (high temperature) \n• general feeling of being unwell \n• muscle pain and discomfort \n• joint pain \n• difficulty in sleeping (insomnia) \n• cough \n• irritated or runny nose \n• rash \n• hair loss (alopecia). \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n \nUncommon side effects that may show up in blood tests are: \n\n\n\n66 \n \n\n• a decrease in the number of cells involved in blood clotting (thrombocytopenia)  \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia)  \n• an increase in the level of liver enzymes. \n \nRare side effects \nThese may affect up to 1 in 1000 people: \n• serious allergic reaction causing swelling of the face, tongue or throat which may cause \n\ndifficulty in swallowing or breathing \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). \n \nA rare side effect that may show up in blood tests is: \n• increase in an enzyme called amylase. \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• Lactic acidosis (excess lactic acid in the blood) \n• tingling or numbness of the arms, legs, hands or feet. \n \nA very rare side effect that may show up in blood tests is: \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). \n \nIf you get side effects \n\nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n\n \nOther possible side effects of combination therapy for HIV \nCombination therapy such as Epivir may cause other conditions to develop during HIV treatment. \n \nOld infections may flare up \nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nIf you get any symptoms of infection while you are taking Epivir: \n\nTell your doctor immediately. Do not take other medicines for the infection without your \ndoctor’s advice. \n\n \nYou may have problems with your bones \nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n\n\n\n67 \n \n\n• if their immune systems are very weak \n• if they are overweight. \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \nIf you notice any of these symptoms: \n\nTell your doctor. \n \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n5. How to store Epivir \n \nKeep this medicine out of the sight and reach of children \n \nDo not use this medicine after the expiry date which is stated on the container.  \n \nDiscard one month after first opening. \n \nDo not store above 25oC.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away the medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Epivir contains \nThe active substance is lamivudine.  \nThe oral solution also contains the following other ingredients: sugar (sucrose 3 g/15 ml), methyl \nparahydroxybenzoate, propyl parahydroxybenzoate, anhydrous citric acid, sodium citrate, propylene \nglycol, water, artificial strawberry and banana flavourings. \n \nThis medicine contains 300 mg propylene glycol in each 15ml. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per mL, that is to say essentially ‘sodium-\nfree’. \n \nWhat Epivir looks like and the contents of the pack \nEpivir oral solution is supplied in a white polyethylene bottle containing 240 ml of solution. An oral \ndosing syringe and a plastic adapter for the bottle is included in the pack. \n \nMarketing Authorisation Holder and Manufacturer \n \nManufacturer Marketing Authorisation Holder \n\n \nGlaxo Operations UK Ltd \n(trading as GlaxoWellcome \nOperations) \nHarmire Road \nBarnard Castle \n\nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n68 \n \n\nCo. Durham DL12 8DT \nUnited Kingdom \n \n  \n\nViiV Healthcare Trading Services UK Limited  \n12 Riverwalk,  \nCitywest Business Campus  \nDublin 24, \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0)10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv  \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 65 00 \n \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0)33 2081199 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη \nA.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501 \nes-ci@viivhealthcare.com \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 6969 \nInfomed@viivhealthcare.com \n\nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, \nLDA. \nTel: + 351 21 094 08 01  \n\nmailto:dk-info@gsk.com\nmailto:dk-info@gsk.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\n\n\n69 \n \n\n viiv.fi.pt@viivhealthcare.com \n \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: +385 1 6051 999 \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nViiV Healthcare S.r.l. \nTel: + 39 (0)45 9212611 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n \n\nmailto:viiv.fi.pt@viivhealthcare.com\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\nhttp://www.ema.e/\nhttp://www.ema.e/\n\n\n70 \n \n\nPackage leaflet: Information for the user \n \n\nEpivir 300 mg film-coated tablets \nlamivudine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n− Keep this leaflet.  You may need to read it again. \n− If you have any further questions, ask your doctor or pharmacist. \n− This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n− If you get any of the side effects talk to your doctor. This includes any side effects not listed in this \nleaflet. See section 4. \n \nIn this leaflet: \n \n1. What Epivir is and what it is used for \n2. What you need to know before you take Epivir \n3. How to take Epivir \n4. Possible side effects \n5. How to store Epivir \n6. Contents of the pack and other information \n \n1. What Epivir is and what it is used for \n \nEpivir is used to treat HIV (human immunodeficiency virus) infection in adults and children. \n\nThe active ingredient in Epivir is lamivudine. Epivir is a type of medicine known as an anti-retroviral. \nIt belongs to a group of medicines called nucleoside analogue reverse transcriptase inhibitors \n(NRTIs). \n \nEpivir does not completely cure HIV infection; it reduces the amount of virus in your body, and keeps \nit at a low level. It also increases the CD4 cell count in your blood. CD4 cells are a type of white blood \ncells that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Epivir in the same way. Your doctor will monitor the \neffectiveness of your treatment. \n \n2. What you need to know before you take Epivir \n \nDo not take Epivir: \n\n• if you are allergic to lamivudine or any of the other ingredients in this medicine (listed in Section \n6). \n\nCheck with your doctor if you think this applies to you.  \n\n \nTake special care with Epivir \n\nSome people taking Epivir or other combination treatments for HIV are more at risk of serious side \neffects. You need to be aware of the extra risks: \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndo not stop Epivir without your doctor’s advice, as your hepatitis may come back) \n• if you are seriously overweight (especially if you are a woman) \n• if you have a kidney problem, your dose may be altered. \n\nTalk to your doctor if any of these apply to you. You may need extra check-ups, including \nblood tests, while you are taking your medicine. See Section 4 for more information.  \n\n\n\n71 \n \n\n \nLook out for important symptoms \n\nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Epivir. \n\nRead the information ‘Other possible side effects of combination therapy for HIV’ in \nSection 4 of this leaflet. \n\n \nProtect other people \n\nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy.  \n\nDiscuss with your doctor the precautions needed to avoid infecting other people. \n \nOther medicines and Epivir \n\nTell your doctor or pharmacist if you are taking any other medicines, or if you have taken any \nrecently, including herbal medicines or other medicines you bought without a prescription.  \n\nRemember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking \nEpivir. \n\n \nThese medicines should not be used with Epivir: \n\n•  medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \nmannitol, lactitol or maltitol), if taken regularly \n\n• other medicines containing lamivudine, (used to treat HIV infection or hepatitis B infection) \n\n• emtricitabine (used to treat HIV infection) \n• high doses of co-trimoxazole, an antibiotic.  \n\n• cladribine (used to treat hairy cell leukaemia). \n\nTell your doctor if you are being treated with any of these. \n\n \nPregnancy  \n\nIf you are pregnant, if you become pregnant, or are planning to become pregnant, talk to your doctor \nabout the risks and benefits to you and your baby of taking Epivir.  \n \nEpivir and similar medicines may cause side effects in unborn babies. If you have taken Epivir during \nyour pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the \ndevelopment of your child. In children whose mothers took NRTIs during pregnancy, the benefit from \nthe protection against HIV outweighed the risk of side effects. \n \nBreast-feeding \n\nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. \n\nA small amount of the ingredients in Epivir can also pass into your breast milk. \n\nIf you are breast-feeding, or thinking about breast-feeding: \nTalk to your doctor immediately. \n\n \nDriving and using machines \n\nEpivir is unlikely to affect your ability to drive or use machines. \n \n3.  How to take Epivir \n\n\n\n72 \n \n\n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure.  \n \nSwallow the tablet with some water. Epivir can be taken with or without food. \n \nIf you cannot swallow the tablet whole, you may crush and combine it with a small amount of food or \ndrink, and take all the dose immediately. \n \nStay in regular contact with your doctor \n\nEpivir helps to control your condition. You need to keep taking it every day to stop your illness getting \nworse. You may still develop other infections and illnesses linked to HIV infection. \n\nKeep in touch with your doctor, and do not stop taking Epivir without your doctor’s advice. \n \nHow much to take \n\nAdults, adolescents and children who weigh at least 25 kg: \n\nThe usual dose is one 300 mg tablet once a day.  \n \nA 150 mg strength Epivir tablet is also available for the treatment of children from 3 months of age \nwho weigh less than 25 kg: \n \nAn oral solution is also available for the treatment of children over 3 months of age, or for people who \nneed a lower dose than usual, or who cannot take tablets. \n \nIf you have a kidney problem, your dose may be altered.   \n\nTalk to your doctor if this applies to you. \n \nIf you take more Epivir than you should \n\nAccidentally taking too much Epivir is unlikely to cause any serious problems. If you take too much, \ntell your doctor or your pharmacist, or contact your nearest hospital emergency department for further \nadvice. \n \nIf you forget to take Epivir \n\nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before. \nDo not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects  \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.  \n\n \nLike all medicines, this medicine can cause side effects, but not everyone gets them.  \n \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of Epivir \nor other medicines you are taking, or an effect of the HIV disease itself. So it is very important to \ntalk to your doctor about any changes in your health. \n \nAs well as the side effects listed below for Epivir, other conditions can develop during combination \ntherapy for HIV.  \n\nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n\n \n\n\n\n73 \n \n\nCommon side effects \nThese may affect up to 1 in 10 people: \n• headache \n• feeling sick (nausea) \n• being sick (vomiting) \n• diarrhoea \n• stomach pains \n• tiredness, lack of energy \n• fever (high temperature) \n• general feeling of being unwell \n• muscle pain and discomfort \n• joint pain \n• difficulty in sleeping (insomnia) \n• cough \n• irritated or runny nose \n• rash \n• hair loss (alopecia). \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n \nUncommon side effects that may show up in blood tests are: \n• a decrease in the number of cells involved in blood clotting (thrombocytopenia)  \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia)  \n• an increase in the level of liver enzymes. \n \nRare side effects \nThese may affect up to 1 in 1000 people: \n• serious allergic reaction causing swelling of the face, tongue or throat which may cause \n\ndifficulty in swallowing or breathing \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). \n \nA rare side effect that may show up in blood tests is: \n• increase in an enzyme called amylase. \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• Lactic acidosis (excess lactic acid in the blood) \n• tingling or numbness of the arms, legs, hands or feet. \n \nA very rare side effect that may show up in blood tests is: \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). \n \nIf you get side effects \n\nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n\n \nOther possible side effects of combination therapy for HIV \n\nCombination therapy including Epivir may cause other conditions to develop during HIV treatment. \n \nOld infections may flare up \n\n\n\n74 \n \n\nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nIf you get any symptoms of infection while you are taking Epivir: \n\nTell your doctor immediately. Do not take other medicines for the infection without your \ndoctor’s advice. \n\n \nYou may have problems with your bones \n\nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight. \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \nIf you notice any of these symptoms: \n\nTell your doctor. \n \nReporting of side effects \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on \nthe safety of this medicine. \n\n \n \n5. How to store Epivir \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton.  \nDo not store Epivir above 30oC.  \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away the medicines you no longer use. These measures will help to protect the environment. \n \n \n6 Contents of the pack and other information \n \nWhat Epivir contains \nThe active substance is lamivudine.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n75 \n \n\nThe tablets also contain the following other ingredients: \nTablet core: microcrystalline cellulose, sodium starch glycollate (gluten free), magnesium stearate  \nFilm-coat: hypromellose, titanium dioxide, black iron oxide (E172), macrogol, polysorbate 80 \nThis medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially \n‘sodium-free’. \n \nWhat Epivir looks like and the contents of the pack \nEpivir 300 mg film-coated tablets are supplied in white polyethylene bottles or blister packs \ncontaining 30 tablets. They are grey, diamond shaped film-coated tablets, marked with the code \n‘GXEJ7’ on one side.   \n \nMarketing Authorisation Holder and Manufacturer \n \n\nManufacturer Marketing Authorisation Holder \n \n\nGlaxo Operations UK Limited \n(trading as Glaxo Wellcome \nOperations)  \nPriory Street  \nWare  \nHerts SG12 0DJ  \nUnited Kingdom \n \nor \n \nGlaxoSmithKline \nPharmaceuticals S.A. \nul. Grunwaldzka 189 \n60-322 Poznan \nPoland \n\nViiV Healthcare BV \nVan Asch van Wijckstraat 55H \n3811 LP Amersfoort \nNetherlands \n \n\n \n  \n\n\n\n76 \n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nViiV Healthcare srl/bv  \nTél/Tel: + 32 (0)10 85 65 00 \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg \nViiV Healthcare srl/bv \nBelgique/Belgien \nTél/Tel: + 32 (0)10 85 65 00 \n \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDeutschland \nViiV Healthcare GmbH  \nTel.: + 49 (0)89 203 0038-10  \nviiv.med.info@viivhealthcare.com  \n \n\nNederland \nViiV Healthcare BV  \nTel: + 31 (0)33 2081199 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη \nA.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nEspaña \nLaboratorios ViiV Healthcare, S.L.  \nTel: + 34 900 923 501 \nes-ci@viivhealthcare.com \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n \n\nFrance \nViiV Healthcare SAS  \nTél.: + 33 (0)1 39 17 6969 \nInfomed@viivhealthcare.com \n \n\nPortugal \nVIIVHIV HEALTHCARE, UNIPESSOAL, LDA  \nTel: + 351 21 094 08 01  \nviiv.fi.pt@viivhealthcare.com \n \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: +385 1 6051 999 \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n\nmailto:dk-info@gsk.com\nmailto:dk-info@gsk.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:viiv.med.info@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:es-ci@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:Infomed@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\nmailto:viiv.fi.pt@viivhealthcare.com\n\n\n77 \n \n\n \nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia \nViiV Healthcare S.r.l  \nTel: + 39 (0)45 9212611 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nViiV Healthcare UK Limited \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n \n\nmailto:gskcyprus@gsk.com\nmailto:gskcyprus@gsk.com\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what epivir is and what it is used for", "Section_Content": "epivir is used to treat hiv (human immunodeficiency virus) infection in adults and children. the active ingredient in epivir is lamivudine. epivir is a type of medicine known as an anti-retroviral. it belongs to a group of medicines called nucleoside analogue reverse transcriptase inhibitors (nrtis). epivir does not completely cure hiv infection; it reduces the amount of virus in your body, and keeps it at a low level. it also increases the cd4 cell count in your blood. cd4 cells are a type of white blood cells that are important in helping your body to fight infection. not everyone responds to treatment with epivir in the same way. your doctor will monitor the effectiveness of your treatment.", "Entity_Recognition": [{"Text": "epivir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 6, "Score": 0.3455481231212616, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv (human immunodeficiency virus) infection", "Type": "PROBLEM", "BeginOffset": 24, "EndOffset": 68}, {"Id": 1, "BeginOffset": 118, "EndOffset": 124, "Score": 0.2826763093471527, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 128, "EndOffset": 138, "Score": 0.9967551827430725, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 140, "EndOffset": 146, "Score": 0.5778348445892334, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-retroviral", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 196}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 232}, {"Id": 12, "BeginOffset": 240, "EndOffset": 292, "Score": 0.7639033198356628, "Text": "nucleoside analogue reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 302, "EndOffset": 308, "Score": 0.3751348853111267, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 334, "EndOffset": 347, "Score": 0.824788510799408, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9006764888763428}, {"Name": "NEGATION", "Score": 0.4623987376689911}]}, {"Text": "the cd4 cell count", "Type": "TEST", "BeginOffset": 441, "EndOffset": 459}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 463, "EndOffset": 473}, {"Id": 13, "BeginOffset": 475, "EndOffset": 484, "Score": 0.5000689625740051, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 499, "EndOffset": 516, "Score": 0.621914803981781, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 575}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 611}, {"Id": 6, "BeginOffset": 617, "EndOffset": 623, "Score": 0.5407949090003967, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 701}]}, "Section_2": {"Title": "2. what you need to know before you take epivir", "Section_Content": "do not take epivir: if you are allergic to lamivudine or any of the other ingredients of this medicine (listed in section 6). check with your doctor if you think this applies to you. take special care with epivir some people taking epivir or other combination treatments for hiv are more at risk of serious side effects. you need to be aware of the extra risks: if you have ever had liver disease, including hepatitis b or c (if you have hepatitis b infection, do not stop epivir without your doctor's advice, as your hepatitis may come back) if you are seriously overweight (especially if you are a woman) if you or your child has a kidney problem, your dose may be altered. talk to your doctor if any of these apply to you. you may need extra check-ups, including blood tests, while you are taking your medicine. see section 4 for more information. look out for important symptoms some people taking medicines for hiv infection develop other conditions, which can be serious. you need to know about important signs and symptoms to look out for while you are taking epivir. read the information 'other possible side effects of combination therapy for hiv' in section 4 of this leaflet. protect other people hiv infection is spread by sexual contact with someone who has the infection, or by transfer of infected blood (for example, by sharing injection needles). you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. other medicines and epivir tell your doctor or pharmacist if you are taking any other medicines, or if you have taken any recently, including herbal medicines or other medicines you bought without a prescription. remember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking epivir. these medicines should not be used with epivir: medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, mannitol, lactitol or maltitol), if taken regularly other medicines containing lamivudine, (used to treat hiv infection or hepatitis b infection) emtricitabine (used to treat hiv infection) high doses of co-trimoxazole, an antibiotic cladribine (used to treat hairy cell leukaemia). tell your doctor if you are being treated with any of these. pregnancy if you are pregnant, if you become pregnant, or are planning to become pregnant, talk to your doctor about the risks and benefits to you and your baby of taking epivir. epivir and similar medicines may cause side effects in unborn babies. if you have taken epivir during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. breast-feeding women who are hiv-positive must not breast-feed, because hiv infection can be passed on to the baby in breast milk. a small amount of the ingredients in epivir can also pass into your breast milk. if you are breast-feeding, or thinking about breast-feeding: talk to your doctor immediately. driving and using machines epivir is unlikely to affect your ability to drive or use machines.", "Entity_Recognition": [{"Text": "epivir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 12, "EndOffset": 18, "Score": 0.44089725613594055, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5459949970245361}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 3, "BeginOffset": 43, "EndOffset": 53, "Score": 0.9921059608459473, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 200}, {"Id": 4, "BeginOffset": 206, "EndOffset": 212, "Score": 0.33559149503707886, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 232, "EndOffset": 238, "Score": 0.5107148885726929, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other combination treatments", "Type": "TREATMENT", "BeginOffset": 242, "EndOffset": 270}, {"Id": 13, "BeginOffset": 275, "EndOffset": 278, "Score": 0.865608811378479, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8135286569595337}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 319}, {"Id": 15, "BeginOffset": 383, "EndOffset": 396, "Score": 0.9588162899017334, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583948850631714}]}, {"Id": 16, "BeginOffset": 408, "EndOffset": 419, "Score": 0.8692548274993896, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7326512932777405}]}, {"Id": 17, "BeginOffset": 438, "EndOffset": 459, "Score": 0.7339844107627869, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529790878295898}]}, {"Id": 6, "BeginOffset": 473, "EndOffset": 479, "Score": 0.4912455379962921, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4823969900608063}]}, {"Text": "your hepatitis", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 527}, {"Id": 19, "BeginOffset": 564, "EndOffset": 574, "Score": 0.8946474194526672, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7858638167381287}]}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 648}, {"Id": 27, "BeginOffset": 766, "EndOffset": 777, "Score": 0.9261347651481628, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 800, "EndOffset": 813}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 827, "EndOffset": 828}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 882}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 902, "EndOffset": 911}, {"Id": 21, "BeginOffset": 916, "EndOffset": 929, "Score": 0.8854963779449463, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9317830801010132}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 954}, {"Text": "important signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1029}, {"Id": 7, "BeginOffset": 1067, "EndOffset": 1073, "Score": 0.37582725286483765, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1112, "EndOffset": 1124, "Score": 0.807278037071228, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6335728168487549}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 1128, "EndOffset": 1147}, {"Text": "hiv' in section", "Type": "TREATMENT", "BeginOffset": 1152, "EndOffset": 1167}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1168, "EndOffset": 1169}, {"Id": 24, "BeginOffset": 1208, "EndOffset": 1221, "Score": 0.8057948350906372, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9219180345535278}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1271, "EndOffset": 1284}, {"Text": "infected blood", "Type": "PROBLEM", "BeginOffset": 1304, "EndOffset": 1318}, {"Id": 26, "BeginOffset": 1386, "EndOffset": 1389, "Score": 0.37784090638160706, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1402, "EndOffset": 1415}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 1449, "EndOffset": 1481}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1523}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1564, "EndOffset": 1579}, {"Id": 8, "BeginOffset": 1584, "EndOffset": 1590, "Score": 0.5101398825645447, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1640, "EndOffset": 1659}, {"Id": 30, "BeginOffset": 1686, "EndOffset": 1694, "Score": 0.9999979734420776, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8290954828262329, "RelationshipScore": 0.6325002312660217, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 1706, "EndOffset": 1722, "Text": "herbal medicines", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 1706, "EndOffset": 1722, "Score": 0.8290954828262329, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1726, "EndOffset": 1741}, {"Text": "a new medicine", "Type": "TREATMENT", "BeginOffset": 1840, "EndOffset": 1854}, {"Id": 10, "BeginOffset": 1876, "EndOffset": 1882, "Score": 0.5155086517333984, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1884, "EndOffset": 1899}, {"Id": 11, "BeginOffset": 1924, "EndOffset": 1930, "Score": 0.43366682529449463, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines (usually liquids)", "Type": "TREATMENT", "BeginOffset": 1932, "EndOffset": 1959}, {"Id": 12, "BeginOffset": 1971, "EndOffset": 1979, "Score": 0.7782549262046814, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other sugar alcohols", "Type": "TREATMENT", "BeginOffset": 1984, "EndOffset": 2004}, {"Id": 33, "BeginOffset": 2014, "EndOffset": 2021, "Score": 0.6599737405776978, "Text": "xylitol", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 2023, "EndOffset": 2031, "Score": 0.929451048374176, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 2033, "EndOffset": 2041, "Score": 0.7811325788497925, "Text": "lactitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2045, "EndOffset": 2053, "Score": 0.8406683802604675, "Text": "maltitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2075, "EndOffset": 2090}, {"Id": 37, "BeginOffset": 2102, "EndOffset": 2112, "Score": 0.9980562925338745, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 2129, "EndOffset": 2142, "Score": 0.9261656999588013, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.95472651720047}]}, {"Id": 45, "BeginOffset": 2146, "EndOffset": 2167, "Score": 0.7395865321159363, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609026312828064}]}, {"Id": 38, "BeginOffset": 2169, "EndOffset": 2182, "Score": 0.9936702251434326, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2198, "EndOffset": 2211, "Score": 0.9405436515808105, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605367183685303}]}, {"Id": 39, "BeginOffset": 2227, "EndOffset": 2241, "Score": 0.9982779026031494, "Text": "co-trimoxazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic cladribine", "Type": "TREATMENT", "BeginOffset": 2243, "EndOffset": 2267}, {"Id": 47, "BeginOffset": 2283, "EndOffset": 2303, "Score": 0.9884568452835083, "Text": "hairy cell leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682868719100952}]}, {"Id": 48, "BeginOffset": 2367, "EndOffset": 2376, "Score": 0.9740616083145142, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9324731826782227}]}, {"Id": 49, "BeginOffset": 2388, "EndOffset": 2396, "Score": 0.9955646991729736, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956215500831604}]}, {"Id": 50, "BeginOffset": 2412, "EndOffset": 2420, "Score": 0.9981489181518555, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9441620707511902}]}, {"Id": 51, "BeginOffset": 2448, "EndOffset": 2456, "Score": 0.9965298771858215, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338100552558899}]}, {"Id": 41, "BeginOffset": 2538, "EndOffset": 2544, "Score": 0.4980350136756897, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2546, "EndOffset": 2552, "Score": 0.5581099390983582, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 2557, "EndOffset": 2574}, {"Id": 52, "BeginOffset": 2585, "EndOffset": 2597, "Score": 0.9213118553161621, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6848548054695129}]}, {"Id": 43, "BeginOffset": 2634, "EndOffset": 2640, "Score": 0.3307811915874481, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2653, "EndOffset": 2662, "Score": 0.9785200953483582, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9623113870620728}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2688, "EndOffset": 2707}, {"Id": 61, "BeginOffset": 2718, "EndOffset": 2734, "Score": 0.9372744560241699, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 2808, "EndOffset": 2813}, {"Id": 54, "BeginOffset": 2821, "EndOffset": 2830, "Score": 0.9699078798294067, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548969268798828}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 2849, "EndOffset": 2863}, {"Id": 55, "BeginOffset": 2872, "EndOffset": 2875, "Score": 0.7618191838264465, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7663483619689941}]}, {"Id": 56, "BeginOffset": 2899, "EndOffset": 2911, "Score": 0.9690441489219666, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6975986361503601}]}, {"Id": 57, "BeginOffset": 2942, "EndOffset": 2954, "Score": 0.7937753200531006, "Text": "hiv-positive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7341902256011963}]}, {"Id": 58, "BeginOffset": 2985, "EndOffset": 2998, "Score": 0.8792372941970825, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9277220964431763}]}, {"Id": 31, "BeginOffset": 3031, "EndOffset": 3037, "Score": 0.5023673176765442, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 3112, "EndOffset": 3118, "Score": 0.8492067456245422, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines epivir", "Type": "TREATMENT", "BeginOffset": 3237, "EndOffset": 3252}]}, "Section_3": {"Title": "3. how to take epivir", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. swallow the tablets, with some water. epivir can be taken with or without food. if you cannot swallow the tablets whole, you may crush and combine them with a small amount of food or drink, and take all the dose immediately. stay in regular contact with your doctor epivir helps to control your condition. you need to keep taking it every day to stop your illness getting worse. you may still develop other infections and illnesses linked to hiv infection. keep in touch with your doctor, and do not stop taking epivir without your doctor's advice. how much to take adults, adolescents and children who weigh at least 25 kg: the usual dose of epivir is 300 mg a day. this can be taken as either one 150 mg tablet twice a day (leaving approximately 12 hours between each dose), or two 150 mg tablets once a day as advised by your doctor. children weighing at least 20 kg and less than 25 kg: the usual dose of epivir is 225 mg a day. this can be given as 75 mg (half a 150 mg tablet) in the morning and 150 mg (one whole 150 mg tablet) in the evening, or 225 mg (one and a half 150 mg tablets) once a day as advised by your doctor. children weighing at least 14 kg and less than 20 kg: the usual dose of epivir is 150 mg a day. this can be given as 75 mg (half a 150 mg tablet) twice a day (leaving approximately 12 hours between each dose), or 150 mg (one 150 mg tablet) once a day as advised by your doctor. an oral solution is also available for the treatment of children over 3 months of age, or for people who need a lower dose than usual, or who cannot take tablets. if you or your child has a kidney problem, your dose may be altered. talk to your doctor if this applies to you or your child. if you take more epivir than you should accidentally taking too much epivir is unlikely to cause any serious problems. if you take too much, tell your doctor or your pharmacist, or contact your nearest hospital emergency department for further advice. if you forget to take epivir if you forget to take a dose, take it as soon as you remember. then continue your treatment as before. do not take a double dose to make up for a forgotten dose.", "Entity_Recognition": [{"Text": "epivir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "swallow the tablets", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 154}, {"Id": 0, "BeginOffset": 173, "EndOffset": 179, "Score": 0.5264642834663391, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 498}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 552}, {"Id": 41, "BeginOffset": 557, "EndOffset": 566, "Score": 0.9083455801010132, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5368840098381042}]}, {"Id": 42, "BeginOffset": 577, "EndOffset": 590, "Score": 0.8695167303085327, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081011414527893}]}, {"Id": 1, "BeginOffset": 647, "EndOffset": 653, "Score": 0.5286789536476135, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6595044136047363}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 753, "EndOffset": 755}, {"Id": 2, "BeginOffset": 778, "EndOffset": 784, "Score": 0.4861891269683838, "Text": "epivir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9961357712745667, "RelationshipScore": 0.9766789674758911, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 788, "EndOffset": 794, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9821946024894714, "RelationshipScore": 0.9007409811019897, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 795, "EndOffset": 800, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3302837908267975, "RelationshipScore": 0.9246359467506409, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 830, "EndOffset": 840, "Text": "one 150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9994907379150391, "RelationshipScore": 0.8171807527542114, "RelationshipType": "FREQUENCY", "Id": 7, "BeginOffset": 848, "EndOffset": 859, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.4619319438934326, "RelationshipScore": 0.9102620482444763, "RelationshipType": "DURATION", "Id": 8, "BeginOffset": 883, "EndOffset": 909, "Text": "12 hours between each dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 788, "EndOffset": 791}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 834, "EndOffset": 837}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 883, "EndOffset": 885}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 919, "EndOffset": 922}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1001}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1021}, {"Id": 12, "BeginOffset": 1044, "EndOffset": 1050, "Score": 0.5154020190238953, "Text": "epivir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9862633943557739, "RelationshipScore": 0.9555190801620483, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 1061, "EndOffset": 1066, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.967279314994812, "RelationshipScore": 0.7800602316856384, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 1118, "EndOffset": 1132, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8504300713539124, "RelationshipScore": 0.639526903629303, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1137, "EndOffset": 1143, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1057}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1091}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1103, "EndOffset": 1106}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1137, "EndOffset": 1140}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1158}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1189, "EndOffset": 1192}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1212, "EndOffset": 1215}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1293, "EndOffset": 1295}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1313, "EndOffset": 1315}, {"Id": 27, "BeginOffset": 1338, "EndOffset": 1344, "Score": 0.5235246419906616, "Text": "epivir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9836937785148621, "RelationshipScore": 0.9328125715255737, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 1348, "EndOffset": 1354, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9881141781806946, "RelationshipScore": 0.9802132248878479, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 1355, "EndOffset": 1360, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8490155339241028, "RelationshipScore": 0.8256387114524841, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 1383, "EndOffset": 1388, "Text": "75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9996523857116699, "RelationshipScore": 0.9289126396179199, "RelationshipType": "FREQUENCY", "Id": 33, "BeginOffset": 1412, "EndOffset": 1423, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.691994845867157, "RelationshipScore": 0.9866595268249512, "RelationshipType": "DURATION", "Id": 34, "BeginOffset": 1447, "EndOffset": 1473, "Text": "12 hours between each dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1348, "EndOffset": 1351}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1383, "EndOffset": 1385}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1397, "EndOffset": 1400}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1447, "EndOffset": 1449}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1479, "EndOffset": 1482}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1491, "EndOffset": 1494}, {"Text": "an oral solution", "Type": "TREATMENT", "BeginOffset": 1544, "EndOffset": 1560}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1614, "EndOffset": 1615}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1748}, {"Id": 47, "BeginOffset": 1851, "EndOffset": 1857, "Score": 0.27410370111465454, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any serious problems", "Type": "PROBLEM", "BeginOffset": 1931, "EndOffset": 1951}, {"Id": 50, "BeginOffset": 2045, "EndOffset": 2065, "Score": 0.9808623790740967, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 48, "BeginOffset": 2108, "EndOffset": 2114, "Score": 0.39678603410720825, "Text": "epivir", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2192, "EndOffset": 2206}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2230, "EndOffset": 2243}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, but not everyone gets them. when you are being treated for hiv, it can be hard to tell whether a symptom is a side effect of epivir or other medicines you are taking, or an effect of the hiv disease itself. so it is very important to talk to your doctor about any changes in your health. as well as the side effects listed below for epivir, other conditions can develop during combination therapy for hiv. it is important to read the information later in this section under 'other possible side effects of combination therapy for hiv'. common side effects these may affect up to 1 in 10 people: headache feeling sick (nausea) being sick (vomiting) diarrhoea stomach pains tiredness, lack of energy fever (high temperature) general feeling of being unwell muscle pain and discomfort joint pain difficulty in sleeping (insomnia) cough irritated or runny nose rash hair loss (alopecia). uncommon side effects these may affect up to 1 in 100 people: uncommon side effects that may show up in blood tests are: a decrease in the number of cells involved in blood clotting (thrombocytopenia) a low red blood cell count (anaemia) or low white blood cell count (neutropenia) an increase in the level of liver enzymes. rare side effects these may affect up to 1 in 1000 people: serious allergic reaction causing swelling of the face, tongue or throat which may cause difficulty in swallowing or breathing inflammation of the pancreas (pancreatitis) breakdown of muscle tissue liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). a rare side effect that may show up in blood tests is: an increase in an enzyme called amylase. very rare side effects these may affect up to 1 in 10,000 people: lactic acidosis (excess lactic acid in the blood) tingling or numbness of the arms, legs, hands or feet. a very rare side effect that may show up in blood tests is: a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). if you get side effects tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you notice any side effects not listed in this leaflet. other possible side effects of combination therapy for hiv combination therapy including epivir may cause other conditions to develop during hiv treatment. old infections may flare up people with advanced hiv infection (aids) have weak immune systems, and are more likely to develop serious infections (opportunistic infections). when these people start treatment, they may find that old, hidden infections flare up, causing signs and symptoms of inflammation. these symptoms are probably caused by the body's immune system becoming stronger, so that the body starts to fight these infections. in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. if you get any symptoms of infection while you are taking epivir: tell your doctor immediately. do not take other medicines for the infection without your doctor's advice. you may have problems with your bones some people taking combination therapy for hiv develop a condition called osteonecrosis. with this condition, parts of the bone tissue die because of reduced blood supply to the bone. people may be more likely to get this condition: if they have been taking combination therapy for a long time if they are also taking anti-inflammatory medicines called corticosteroids if they drink alcohol if their immune systems are very weak if they are overweight. signs of osteonecrosis include: stiffness in the joints aches and pains (especially in the hip, knee or shoulder) difficulty moving. if you notice any of these symptoms: tell your doctor. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system 59 listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "epivir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 71, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5941069722175598, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 73, "BeginOffset": 71, "EndOffset": 83, "Score": 0.8529031872749329, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8095884323120117, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 173, "EndOffset": 185, "Score": 0.24622851610183716, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 16, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9483821392059326, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5984517931938171}]}, {"Id": 17, "BeginOffset": 387, "EndOffset": 390, "Score": 0.9725589752197266, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9082087278366089}]}, {"Text": "a symptom", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 432}, {"Id": 18, "BeginOffset": 438, "EndOffset": 449, "Score": 0.6393012404441833, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6086363196372986}]}, {"Id": 14, "BeginOffset": 453, "EndOffset": 459, "Score": 0.49339383840560913, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 478}, {"Text": "the hiv disease itself", "Type": "PROBLEM", "BeginOffset": 511, "EndOffset": 533}, {"Id": 20, "BeginOffset": 592, "EndOffset": 614, "Score": 0.5470091700553894, "Text": "changes in your health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4155804514884949}]}, {"Id": 21, "BeginOffset": 631, "EndOffset": 643, "Score": 0.6904756426811218, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.615041196346283}]}, {"Id": 15, "BeginOffset": 661, "EndOffset": 667, "Score": 0.362337201833725, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 705, "EndOffset": 724}, {"Id": 22, "BeginOffset": 729, "EndOffset": 732, "Score": 0.9595120549201965, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9023959040641785}]}, {"Id": 23, "BeginOffset": 818, "EndOffset": 830, "Score": 0.9103800058364868, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5680311322212219}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 834, "EndOffset": 853}, {"Text": "hiv'", "Type": "PROBLEM", "BeginOffset": 858, "EndOffset": 862}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 883}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 907, "EndOffset": 908}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 912, "EndOffset": 914}, {"Id": 26, "BeginOffset": 923, "EndOffset": 931, "Score": 0.9813382625579834, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8470205068588257}]}, {"Id": 27, "BeginOffset": 932, "EndOffset": 944, "Score": 0.5076386332511902, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8838761448860168}]}, {"Id": 28, "BeginOffset": 946, "EndOffset": 952, "Score": 0.9957132339477539, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9129677414894104}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 960, "EndOffset": 975}, {"Text": "diarrhoea stomach pains", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 999}, {"Id": 33, "BeginOffset": 1000, "EndOffset": 1009, "Score": 0.9840340614318848, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552282094955444}]}, {"Id": 34, "BeginOffset": 1011, "EndOffset": 1025, "Score": 0.9679508805274963, "Text": "lack of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7919765710830688}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 1033, "EndOffset": 1050}, {"Text": "being unwell muscle pain", "Type": "PROBLEM", "BeginOffset": 1070, "EndOffset": 1094}, {"Text": "discomfort joint pain", "Type": "PROBLEM", "BeginOffset": 1099, "EndOffset": 1120}, {"Text": "difficulty in sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1154}, {"Text": "cough irritated", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1170}, {"Text": "runny nose rash hair loss (alopecia", "Type": "PROBLEM", "BeginOffset": 1174, "EndOffset": 1209}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1212, "EndOffset": 1233}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1257, "EndOffset": 1258}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1265}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1274, "EndOffset": 1295}, {"Id": 76, "BeginOffset": 1316, "EndOffset": 1327, "Score": 0.7325218915939331, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5815392136573792, "RelationshipScore": 0.999932050704956, "RelationshipType": "TEST_VALUE", "Id": 77, "BeginOffset": 1335, "EndOffset": 1393, "Text": "decrease in the number of cells involved in blood clotting", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a decrease", "Type": "PROBLEM", "BeginOffset": 1333, "EndOffset": 1343}, {"Id": 51, "BeginOffset": 1379, "EndOffset": 1393, "Score": 0.4721239507198334, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6022529602050781}]}, {"Id": 52, "BeginOffset": 1395, "EndOffset": 1411, "Score": 0.9910691976547241, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9232698082923889}]}, {"Text": "a low red blood cell count", "Type": "PROBLEM", "BeginOffset": 1413, "EndOffset": 1439}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1441, "EndOffset": 1449}, {"Id": 55, "BeginOffset": 1453, "EndOffset": 1479, "Score": 0.5271751880645752, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6129009127616882}]}, {"Id": 56, "BeginOffset": 1481, "EndOffset": 1492, "Score": 0.9877210259437561, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8435543179512024}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1505}, {"Id": 84, "BeginOffset": 1522, "EndOffset": 1535, "Score": 0.5368674397468567, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1554}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1578, "EndOffset": 1579}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1583, "EndOffset": 1587}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1596, "EndOffset": 1621}, {"Text": "swelling of the face, tongue or throat", "Type": "PROBLEM", "BeginOffset": 1630, "EndOffset": 1668}, {"Id": 60, "BeginOffset": 1685, "EndOffset": 1709, "Score": 0.976588249206543, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7694059014320374}]}, {"Text": "breathing inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1713, "EndOffset": 1751}, {"Id": 62, "BeginOffset": 1753, "EndOffset": 1765, "Score": 0.9590001106262207, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9201057553291321}]}, {"Id": 63, "BeginOffset": 1767, "EndOffset": 1776, "Score": 0.5726204514503479, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.476548433303833}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8425902128219604, "RelationshipScore": 0.9806705713272095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1780, "EndOffset": 1793, "Text": "muscle tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 1780, "EndOffset": 1809, "Score": 0.6312061548233032, "Text": "muscle tissue liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502683877944946}]}, {"Id": 11, "BeginOffset": 1794, "EndOffset": 1799, "Score": 0.8964648246765137, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 1819, "EndOffset": 1827, "Score": 0.9751964807510376, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8462480306625366}]}, {"Id": 66, "BeginOffset": 1829, "EndOffset": 1843, "Score": 0.9106432795524597, "Text": "enlarged liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7341510653495789}]}, {"Id": 67, "BeginOffset": 1847, "EndOffset": 1858, "Score": 0.8991025686264038, "Text": "fatty liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8270163536071777}]}, {"Text": "inflammation (hepatitis)", "Type": "PROBLEM", "BeginOffset": 1860, "EndOffset": 1884}, {"Text": "a rare side effect", "Type": "PROBLEM", "BeginOffset": 1886, "EndOffset": 1904}, {"Id": 85, "BeginOffset": 1925, "EndOffset": 1936, "Score": 0.839275598526001, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8155871033668518, "RelationshipScore": 0.9999840259552002, "RelationshipType": "TEST_VALUE", "Id": 86, "BeginOffset": 1944, "EndOffset": 1952, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 1941, "EndOffset": 1952}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 1956, "EndOffset": 1965}, {"Text": "amylase", "Type": "TEST", "BeginOffset": 1973, "EndOffset": 1980}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 1982, "EndOffset": 2004}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2028, "EndOffset": 2029}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2033, "EndOffset": 2039}, {"Id": 107, "BeginOffset": 2048, "EndOffset": 2063, "Score": 0.8656285405158997, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8605218529701233}]}, {"Text": "excess lactic acid", "Type": "PROBLEM", "BeginOffset": 2065, "EndOffset": 2083}, {"Text": "the blood) tingling", "Type": "PROBLEM", "BeginOffset": 2087, "EndOffset": 2106}, {"Text": "numbness of the arms, legs, hands or feet", "Type": "PROBLEM", "BeginOffset": 2110, "EndOffset": 2151}, {"Text": "a very rare side effect", "Type": "PROBLEM", "BeginOffset": 2153, "EndOffset": 2176}, {"Id": 145, "BeginOffset": 2197, "EndOffset": 2208, "Score": 0.7827720642089844, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a failure of the bone marrow", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2241}, {"Text": "new red blood cells", "Type": "PROBLEM", "BeginOffset": 2253, "EndOffset": 2272}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2274, "EndOffset": 2295}, {"Id": 114, "BeginOffset": 2309, "EndOffset": 2321, "Score": 0.7878063917160034, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5254415273666382}]}, {"Id": 115, "BeginOffset": 2367, "EndOffset": 2379, "Score": 0.8345815539360046, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5306827425956726}]}, {"Id": 116, "BeginOffset": 2395, "EndOffset": 2406, "Score": 0.5546866059303284, "Text": "troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2425, "EndOffset": 2441}, {"Id": 118, "BeginOffset": 2485, "EndOffset": 2497, "Score": 0.9263665080070496, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4321838617324829}, {"Name": "DIAGNOSIS", "Score": 0.5264988541603088}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 2501, "EndOffset": 2520}, {"Text": "hiv combination therapy", "Type": "TREATMENT", "BeginOffset": 2525, "EndOffset": 2548}, {"Id": 104, "BeginOffset": 2559, "EndOffset": 2565, "Score": 0.6384403705596924, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 2576, "EndOffset": 2592}, {"Text": "hiv treatment", "Type": "TREATMENT", "BeginOffset": 2611, "EndOffset": 2624}, {"Text": "old infections", "Type": "PROBLEM", "BeginOffset": 2626, "EndOffset": 2640}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 2666, "EndOffset": 2688}, {"Id": 123, "BeginOffset": 2701, "EndOffset": 2720, "Score": 0.49122849106788635, "Text": "weak immune systems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.452089786529541}]}, {"Text": "serious infections (opportunistic infections", "Type": "PROBLEM", "BeginOffset": 2753, "EndOffset": 2797}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2824, "EndOffset": 2833}, {"Text": "hidden infections flare", "Type": "PROBLEM", "BeginOffset": 2859, "EndOffset": 2882}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2905, "EndOffset": 2913}, {"Id": 127, "BeginOffset": 2917, "EndOffset": 2929, "Score": 0.9850569367408752, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42492610216140747}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2931, "EndOffset": 2945}, {"Text": "the body's immune system", "Type": "PROBLEM", "BeginOffset": 2969, "EndOffset": 2993}, {"Text": "these infections", "Type": "PROBLEM", "BeginOffset": 3046, "EndOffset": 3062}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 3079, "EndOffset": 3107}, {"Id": 130, "BeginOffset": 3109, "EndOffset": 3129, "Score": 0.991156816482544, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9585598111152649}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3131, "EndOffset": 3142}, {"Id": 131, "BeginOffset": 3164, "EndOffset": 3205, "Score": 0.7014304995536804, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4145475924015045}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6589087247848511, "RelationshipScore": 0.8802222013473511, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 3164, "EndOffset": 3177, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3245, "EndOffset": 3254}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3259, "EndOffset": 3272}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 3276, "EndOffset": 3294}, {"Id": 133, "BeginOffset": 3296, "EndOffset": 3316, "Score": 0.9880780577659607, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9199677109718323}]}, {"Id": 147, "BeginOffset": 3327, "EndOffset": 3338, "Score": 0.9615256190299988, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9880780577659607, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 133, "BeginOffset": 3296, "EndOffset": 3316, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9199677109718323}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3358, "EndOffset": 3367}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3383, "EndOffset": 3395}, {"Id": 134, "BeginOffset": 3399, "EndOffset": 3408, "Score": 0.988135814666748, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8654562830924988}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 3412, "EndOffset": 3426}, {"Id": 135, "BeginOffset": 3435, "EndOffset": 3450, "Score": 0.7163127064704895, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783385396003723}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6957051157951355, "RelationshipScore": 0.6309119462966919, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 3507, "EndOffset": 3514, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 3452, "EndOffset": 3460, "Score": 0.9777767658233643, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601089358329773}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953171014785767, "RelationshipScore": 0.955357015132904, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3478, "EndOffset": 3483, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970146417617798, "RelationshipScore": 0.9465519189834595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 3488, "EndOffset": 3492, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4073687791824341, "RelationshipScore": 0.9457651972770691, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 3504, "EndOffset": 3506, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6957051157951355, "RelationshipScore": 0.9775987863540649, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 3507, "EndOffset": 3514, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.967510461807251, "RelationshipScore": 0.7062706351280212, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 3519, "EndOffset": 3524, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 3478, "EndOffset": 3483, "Score": 0.9953171014785767, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 3488, "EndOffset": 3492, "Score": 0.9970146417617798, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 3519, "EndOffset": 3524, "Score": 0.967510461807251, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 100, "BeginOffset": 3532, "EndOffset": 3536, "Score": 0.9594297409057617, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 3538, "EndOffset": 3550, "Score": 0.9824255108833313, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.916713297367096}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4073687791824341, "RelationshipScore": 0.5345920920372009, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 3504, "EndOffset": 3506, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.967510461807251, "RelationshipScore": 0.5648820400238037, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 3519, "EndOffset": 3524, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 138, "BeginOffset": 3552, "EndOffset": 3558, "Score": 0.9963933825492859, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8871999979019165}]}, {"Id": 139, "BeginOffset": 3562, "EndOffset": 3575, "Score": 0.9385861158370972, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6994417905807495}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4073687791824341, "RelationshipScore": 0.6087517142295837, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 3504, "EndOffset": 3506, "Text": "up", "Category": "ANATOMY", "Traits": []}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 3623, "EndOffset": 3642}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3655, "EndOffset": 3667}, {"Id": 140, "BeginOffset": 3671, "EndOffset": 3680, "Score": 0.9888255000114441, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5382983684539795}]}, {"Id": 105, "BeginOffset": 3702, "EndOffset": 3708, "Score": 0.3771689832210541, "Text": "epivir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 3727, "EndOffset": 3738, "Score": 0.9999891519546509, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.3771689832210541, "RelationshipScore": 0.7570869326591492, "RelationshipType": "OVERLAP", "Id": 105, "BeginOffset": 3702, "EndOffset": 3708, "Text": "epivir", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3752, "EndOffset": 3767}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 3772, "EndOffset": 3785}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 3843, "EndOffset": 3853}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 3873, "EndOffset": 3892}, {"Id": 142, "BeginOffset": 3897, "EndOffset": 3900, "Score": 0.9231824278831482, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8776936531066895}]}, {"Id": 143, "BeginOffset": 3928, "EndOffset": 3941, "Score": 0.9870826005935669, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9385801553726196}]}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 3948, "EndOffset": 3962}, {"Id": 102, "BeginOffset": 3977, "EndOffset": 3988, "Score": 0.9060346484184265, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 144, "BeginOffset": 3989, "EndOffset": 3992, "Score": 0.5255916118621826, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9060346484184265, "RelationshipScore": 0.9998255372047424, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 3977, "EndOffset": 3988, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reduced blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 4004, "EndOffset": 4036}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 4112, "EndOffset": 4131}, {"Id": 169, "BeginOffset": 4172, "EndOffset": 4199, "Score": 0.39095422625541687, "Text": "anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 4207, "EndOffset": 4222, "Score": 0.533088743686676, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 156, "BeginOffset": 4278, "EndOffset": 4282, "Score": 0.38896435499191284, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 4295, "EndOffset": 4305, "Score": 0.935757040977478, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6652884483337402}, {"Name": "DIAGNOSIS", "Score": 0.4659794270992279}]}, {"Id": 158, "BeginOffset": 4316, "EndOffset": 4329, "Score": 0.9939232468605042, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7561568021774292}]}, {"Id": 159, "BeginOffset": 4339, "EndOffset": 4348, "Score": 0.9567132592201233, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8455414175987244}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963034391403198, "RelationshipScore": 0.9234368801116943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 4356, "EndOffset": 4362, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957748055458069, "RelationshipScore": 0.7447873950004578, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 4398, "EndOffset": 4401, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933606386184692, "RelationshipScore": 0.5205467343330383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 4411, "EndOffset": 4419, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the joints aches", "Type": "PROBLEM", "BeginOffset": 4352, "EndOffset": 4368}, {"Id": 161, "BeginOffset": 4373, "EndOffset": 4378, "Score": 0.9796870946884155, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8557433485984802}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963034391403198, "RelationshipScore": 0.7402505874633789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 4356, "EndOffset": 4362, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957748055458069, "RelationshipScore": 0.9951117634773254, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 4398, "EndOffset": 4401, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967340230941772, "RelationshipScore": 0.9080590009689331, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 152, "BeginOffset": 4403, "EndOffset": 4407, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933606386184692, "RelationshipScore": 0.9035142660140991, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 4411, "EndOffset": 4419, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 151, "BeginOffset": 4398, "EndOffset": 4401, "Score": 0.9957748055458069, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 4403, "EndOffset": 4407, "Score": 0.9967340230941772, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 4411, "EndOffset": 4419, "Score": 0.9933606386184692, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 4421, "EndOffset": 4438, "Score": 0.7451954483985901, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8516178727149963}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4461, "EndOffset": 4475}, {"Id": 163, "BeginOffset": 4508, "EndOffset": 4520, "Score": 0.9464241862297058, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8118639588356018}]}, {"Id": 164, "BeginOffset": 4536, "EndOffset": 4548, "Score": 0.9261795282363892, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.784974992275238}]}, {"Id": 165, "BeginOffset": 4612, "EndOffset": 4624, "Score": 0.9534460306167603, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6665177345275879}]}, {"Id": 166, "BeginOffset": 4673, "EndOffset": 4685, "Score": 0.8603397011756897, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7184902429580688}]}, {"Id": 171, "BeginOffset": 4729, "EndOffset": 4731, "Score": 0.7513829469680786, "Text": "59", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3767179846763611, "RelationshipScore": 0.6344208121299744, "RelationshipType": "OVERLAP", "Id": 167, "BeginOffset": 4742, "EndOffset": 4753, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.553373396396637}, {"Name": "DIAGNOSIS", "Score": 0.4440743625164032}]}]}, {"Id": 167, "BeginOffset": 4742, "EndOffset": 4753, "Score": 0.3767179846763611, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.553373396396637}, {"Name": "DIAGNOSIS", "Score": 0.4440743625164032}]}, {"Id": 168, "BeginOffset": 4767, "EndOffset": 4779, "Score": 0.8661080598831177, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7258061170578003}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4835, "EndOffset": 4848}]}, "Section_5": {"Title": "5. how to store epivir", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton. do not store epivir above 30oc. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away the medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what epivir contains the active substance is lamivudine. the tablets also contain the following other ingredients: tablet core: microcrystalline cellulose, sodium starch glycollate (gluten free), magnesium stearate film-coat: hypromellose, titanium dioxide, macrogol, polysorbate 80 this medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially 'sodium-free'. what epivir looks like and the contents of the pack epivir 150 mg film-coated tablets are supplied in white polyethylene bottles or blister packs containing 60 tablets. they are white, diamond shaped, scored, film-coated tablets, marked with the code 'gxcj7' on both sides.", "Entity_Recognition": [{"Text": "epivir", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 45, "EndOffset": 55, "Score": 0.9960557222366333, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3489597737789154, "RelationshipScore": 0.9999121427536011, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 61, "EndOffset": 68, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 68}, {"Id": 3, "BeginOffset": 128, "EndOffset": 154, "Score": 0.9668685793876648, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3489597737789154, "RelationshipScore": 0.7454135417938232, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 61, "EndOffset": 68, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 156, "EndOffset": 180, "Score": 0.9728299975395203, "Text": "sodium starch glycollate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "magnesium stearate film", "Type": "TEST", "BeginOffset": 196, "EndOffset": 219}, {"Id": 7, "BeginOffset": 226, "EndOffset": 238, "Score": 0.98482346534729, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 240, "EndOffset": 256, "Score": 0.9979345798492432, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 258, "EndOffset": 266, "Score": 0.8148099184036255, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 268, "EndOffset": 279, "Score": 0.47505465149879456, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.3654305040836334, "RelationshipScore": 0.9995095729827881, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 280, "EndOffset": 282, "Text": "80", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6059784293174744, "RelationshipScore": 0.9959949254989624, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 331, "EndOffset": 336, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 282}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 316, "EndOffset": 329}, {"Text": "the pack epivir", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 455}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 456, "EndOffset": 459}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 482}, {"Text": "white polyethylene bottles", "Type": "TREATMENT", "BeginOffset": 499, "EndOffset": 525}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 542}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 554, "EndOffset": 556}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 625}, {"Id": 0, "BeginOffset": 664, "EndOffset": 669, "Score": 0.48741471767425537, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}}