{"ID": "FB3046660CB28D8FAE247E41CE8C7574", "URL": "https://www.ema.europa.eu/documents/product-information/akynzeo-epar-product-information_en.pdf", "Product_Name": "Akynzeo", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n  \n\n\n\n2 \n\n \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \n\nAkynzeo 300 mg/0.5 mg hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \n\nEach hard capsule contains 300 mg of netupitant and palonosetron hydrochloride equivalent to 0.5 mg \n\nof palonosetron. \n\nExcipients with known effect: \n\nEach hard capsule contains 7 mg of sorbitol and 20 mg of sucrose.  \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM  \n \n\nHard capsule. \n\nOpaque gelatin capsule of size “0” (length 21.7 mm) with white body and caramel cap with “HE1” \n\nprinted on the body. The hard capsule is filled with three tablets and one soft capsule. \n\n \n\n \n\n4. CLINICAL PARTICULARS  \n \n\n4.1 Therapeutic indications  \n\n \n\nAkynzeo is indicated in adults for the: \n\n- Prevention of acute and delayed nausea and vomiting associated with highly emetogenic \n\ncisplatin-based cancer chemotherapy. \n\n- Prevention of acute and delayed nausea and vomiting associated with moderately emetogenic \n\ncancer chemotherapy. \n\n \n\n4.2  Posology and method of administration  \n\n \n\nPosology  \n\n \n\nOne 300 mg/0.5 mg capsule should be administered approximately one hour prior to the start of each \n\nchemotherapy cycle.  \n\n \n\nThe recommended oral dexamethasone dose should be reduced by approximately 50 % when co-\n\nadministered with netupitant/palonosetron capsules (see section 4.5 and clinical studies administration \n\nschedule in section 5.1). \n \n\nSpecial populations \n\n \n\nElderly people \n\nNo dosage adjustment is necessary for elderly patients. Caution should be exercised when using this \n\nmedicinal product in patients over 75 years, due to the long half-life of the active substances and the \n\nlimited experience in this population. \n\n \n\nRenal impairment \n\nDosage adjustment is not considered necessary in patients with mild to severe renal impairment. Renal \n\nexcretion for netupitant is negligible. Mild to moderate renal impairment does not significantly affect \n\n\n\n3 \n\n \n\npalonosetron pharmacokinetic parameters. Total systemic exposure to intravenous palonosetron \n\nincreased by approximately 28% in severe renal impairment relative to healthy subjects. The \n\npharmacokinetics of palonosetron or netupitant has not been studied in subjects with end-stage renal \n\ndisease requiring hemodialysis and no data on the effectiveness or safety of netupitant/palonosetron \n\ncapsules in these patients are available. Therefore, use in these patients should be avoided. \n \n\nHepatic impairment \n\nNo dosage adjustment is necessary for patients with mild or moderate hepatic impairment (Child-\n\nPugh score 5-8). Limited data exist in patients with severe hepatic impairment (Child Pugh score ≥ \n\n9). As use in patients with severe hepatic impairment may be associated with increased exposure of \n\nnetupitant, this medicinal product should be used with caution in these patients (see sections 4.4 and \n\n5.2).  \n\n \n\nPaediatric population  \n\nThe safety and efficacy of Akynzeo capsules in the paediatric population have not been established. \n\nNo data are available.  \n\n \n\nMethod of administration \n\n \n\nFor oral use.  \n\n \n\nThe hard capsule should be swallowed whole. \n\nIt can be taken with or without food.  \n\n \n\n4.3  Contraindications  \n\n \n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\n \n\nPregnancy (see section 4.6). \n\n \n\n4.4  Special warnings and precautions for use  \n\n \n\nConstipation \n\n \n\nAs palonosetron may increase large bowel transit time, patients with a history of constipation or \n\nsigns of subacute intestinal obstruction should be monitored following administration (see section \n\n4.8).  \n\n \n\nSerotonin syndrome  \n\n \n\nThere have been reports of serotonin syndrome with the use of 5-HT3 antagonists either alone or in \n\ncombination with other serotonergic medicinal products (including selective serotonin reuptake \n\ninhibitors (SSRIs) and serotonin noradrenaline reuptake inhibitors (SNRIs). Appropriate observation \n\nof patients for serotonin syndrome-like symptoms is advised (see section 4.8). \n\n \n\nQT Prolongation \n\n \n\nAn ECG study was conducted in adult male and female healthy volunteers with oral netupitant either \n\n200 or 600 mg administered in combination with oral palonosetron 0.5 or 1.5 mg, respectively. The \n\nstudy demonstrated no clinically important effects on ECG parameters: the largest point estimate of \n\nthe placebo and baseline corrected QTc interval was 7.0 ms (one-sided upper 95% confidence limit \n\n8.8 ms), observed 16 hours after the administration of supratherapeutic doses (600 mg netupitant and \n\n1.5 mg palonosetron). Upper 95% confidence limit of the point estimates of placebo and baseline \n\ncorrected QTcI was constantly within 10 ms at all time points over 2 days after study substance \n\nadministration.  \n\n \n\n\n\n4 \n\n \n\nHowever, since netupitant/palonosetron capsules contains a 5-HT3 receptor antagonist, caution should \n\nbe exercised in concomitant use with medicinal products that increase the QT interval or in patients \n\nwho have or are likely to develop prolongation of the QT interval. These conditions include patients \n\nwith a personal or family history of QT prolongation, electrolyte abnormalities, congestive heart \n\nfailure, bradyarrhythmia, conduction disturbances and in patients taking anti-arrhythmic medicinal \n\nproducts or other medicinal products that lead to QT prolongation or electrolyte abnormalities. \n\nHypokalaemia and hypomagnesaemia should be corrected prior to administration. \n \n\nCaution should be exercised in patients with severe hepatic impairment since limited data are \n\navailable in these patients. \n\n \n\nThis medicinal product should be used with caution in patients receiving concomitant orally \n\nadministered active substances that are metabolised primarily through CYP3A4 and with a narrow \n\ntherapeutic range (see section 4.5).  \n\n \n\nChemotherapeutic agents that are substrates for CYP3A4 \n\n \n\nNetupitant is a moderate inhibitor of CYP3A4 and can increase the exposure of chemotherapeutic \n\nagents that are substrates for CYP3A4 e.g. docetaxel (see section 4.5). Therefore, patients should be \n\nmonitored for increased toxicity of chemotherapeutic agents that are substrates for CYP3A4, \n\nincluding irinotecan. Furthermore, netupitant may also affect the efficacy of chemotherapeutic agents \n\nthat need activation by CYP3A4 metabolism.  \n\n \n\nExcipients \n\n \n\nThis medicinal product contains 7 mg of sorbitol in each hard capsule.  \n\n \n\nThis medicinal product also contains 20 mg of sucrose in each capsule. Patients with rare hereditary \n\nproblems of fructose intolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency \n\nshould not take this medicinal product.  \n\n \n\nThis medicinal product contains less than 1 mmol sodium per (23 mg) per hard capsule, that is to say \n\nessentially ‘sodium-free’. \n\n \n\nIt may also contain a trace of lecithin derived from soya. Therefore, patients with known \n\nhypersensitivity to peanut or soya should be monitored closely for signs of an allergic reaction (see \n\nsection 4.8). \n\n \n\n4.5  Interaction with other medicinal products and other forms of interaction  \n\n \n\nWhen netupitant/palonosetron capsules are used concomitantly with another CYP3A4 inhibitor, \n\nnetupitant plasma concentrations could be elevated. When this medicinal product is used \n\nconcomitantly with medicinal products that induce CYP3A4 activity, netupitant plasma concentrations \n\ncould be reduced and this may result in decreased efficacy. This medicinal product can increase \n\nplasma concentrations of concomitantly administered medicinal products that are metabolised via \n\nCYP3A4. \nIn humans, netupitant is eliminated mainly by hepatic metabolism mediated by CYP3A4 with a \n\nmarginal renal excretion. At a dose of 300 mg in humans, netupitant is a substrate and moderate \n\ninhibitor of CYP3A4. Palonosetron is eliminated from the body through both renal excretion and \n\nmetabolic pathways, with the latter mediated via multiple CYP enzymes. Palonosetron is mainly \n\nmetabolised by CYP2D6, with minor contribution by CYP3A4 and CYP1A2 isoenzymes. Based on \n\nin vitro studies, palonosetron does not inhibit or induce cytochrome P450 isoenzyme at clinically \n\nrelevant concentrations. \n\n \n\nInteraction between oral netupitant and oral palonosetron: \n\n \n\nNo clinically relevant pharmacokinetic interactions have been observed between oral netupitant and \n\n\n\n5 \n\n \n\noral palonosetron.  \n\n \n\nInteraction with CYP3A4 substrates: \n\n \n\nDexamethasone \n\nCo-administration of a single dose of 300 mg netupitant with a dexamethasone regimen (20 mg on \n\nDay 1, followed by 8 mg twice daily from Day 2 to Day 4) significantly increased the exposure to \n\ndexamethasone in a time and dose dependent manner. The AUC0-24 (Day 1), the AUC24-36 (Day 2) \n\nand the AUC84-108 and AUC84-∞ (Day 4) of dexamethasone increased 2.4-fold, with co-administration \n\nof 300 mg netupitant. The pharmacokinetic profile of netupitant was unchanged when administered \n\nin combination with dexamethasone.  \n\nAs such, the oral dexamethasone dose should be reduced by approximately 50% when co-administered \n\nwith netupitant/palonosetron capsules (see section 4.2). \n \n\nChemotherapeutic medicinal products (docetaxel, etoposide, cyclophosphamide) \n\nExposure to docetaxel and etoposide was increased 37% and 21%, respectively, when co-administered \n\nwith netupitant/palonosetron capsules. No consistent effect was seen with cyclophosphamide after \n\nnetupitant co-administration.  \n \n\nOral contraceptives \n\nNetupitant/palonosetron capsules, when given with a single oral dose of 60 μg ethinylestradiol and \n\n300 μg levonorgestrel had no significant effect on the AUC of ethinylestradiol and increased the AUC \n\nof levonorgestrel by 1.4-fold; clinical effects on the efficacy of hormonal contraception are unlikely. \n\nNo relevant changes of netupitant and palonosetron pharmacokinetics were observed.   \n \n\nErythromycin and Midazolam \n\nExposure to erythromycin and midazolam was increased approximately 1.3 and 2.4 fold, respectively, \n\nwhen each was co-administered with netupitant. These effects were not considered clinically \n\nimportant. The pharmacokinetic profile of netupitant was unaffected by the concomitant \n\nadministration of either midazolam or erythromycin. The potential effects of increased plasma \n\nconcentrations of midazolam or other benzodiazepines metabolized via CYP3A4 (alprazolam, \n\ntriazolam) should be considered when coadministering these active substances with \n\nnetupitant/palonosetron capsules. \n \n\nSerotonergic medicinal products (e.g. SSRIs and SNRIs) \n\n \n\nThere have been reports of serotonin syndrome following concomitant use of 5-HT3 antagonists and \n\nother serotonergic medicinal products (including SSRIs such as fluoxetine, paroxetine, sertraline, \n\nfluvoxamine, citalopram or escitalopram and SNRIs such as venlafaxine or duloxetine) (see section \n\n4.4). \n\n \n\nEffect of other medicinal products on the pharmacokinetics of Akynzeo \n\n \n\nNetupitant is mainly metabolized by CYP3A4; therefore, co-administration with medicinal products \n\nthat inhibit or induce CYP3A4 activity may influence plasma concentrations of netupitant. \n\nConsequently, concomitant administration with strong CYP3A4 inhibitors (e.g., ketoconazole) \n\nshould be approached with caution and concomitant administration with strong CYP3A4 inducers \n\n(e.g., rifampicin) should be avoided. Moreover, this medicinal product should be used with caution in \n\npatients receiving concomitant orally administered active substances with a narrow therapeutic range \n\nthat are primarily metabolized by CYP3A4, such as cyclosporine, tacrolimus, sirolimus, everolimus, \n\nalfentanil, diergotamine, ergotamine, fentanyl, and quinidine. \n\n \n\nEffect of ketoconazole and rifampicin \n\n \n\nAdministration of the CYP3A4 inhibitor ketoconazole with netupitant/palonosetron capsules increased \n\nthe AUC of netupitant 1.8 fold and Cmax 1.3 fold when compared to the administration of \n\n\n\n6 \n\n \n\nnetupitant/palonosetron capsules alone. Co-administration with ketoconazole did not affect the \n\npharmacokinetics of palonosetron.  \nAdministration of the CYP3A4 inducer rifampicin with Akynzeo alone decreased the AUC of \n\nnetupitant 5.2 fold and Cmax 2.6 fold. Co-administration of rifampicin did not affect the \n\npharmacokinetics of palonosetron. Consequently, concomitant administration with strong CYP3A4 \n\ninhibitors (e.g., ketoconazole) should be approached with caution and concomitant administration \n\nwith strong CYP3A4 inducers (e.g. rifampicin) should be avoided. \n\n \n\nAdditional interactions \n\n \n\nNetupitant/palonosetron capsules are unlikely to interact with medicinal products which are P-gp \n\nsubstrates. Netupitant is not a substrate for P-gp. When netupitant was administered on Day 8 of a \n\n12-day regimen of digoxin, no changes in digoxin pharmacokinetics were observed.  \nInhibition of the efflux transported BCRP and glucuronidation isozyme UGT2B7 by netupitant and \n\nits metabolites is unlikely and, if it occurs, of scarce clinical relevance. \n\nIn vitro data shows that netupitant inhibits UGT2B7, the magnitude of such an effect in the clinical \n\nsetting is not established. Caution is recommended when netupitant is combined with an oral \n\nsubstrate of this enzyme (e.g.zidovudine, valproic acid, morphine). \n\nIn vitro data suggests that netupitant inhibits the efflux of transporter BCRP. The clinical relevance \n\nof this effect is not established. \n\nIn vitro data show that netupitant is a P-gp inhibitor. In a study performed in healthy volunteers, \n\nnetupitant does not affect the exposure of digoxin, a P-gp substrate, whereas it increases its Cmax by \n\n1.09 fold [90%CI 0.9-1.31]. It is not excluded that this effect may be more marked, and then clinically \n\nrelevant, in cancer patients, notably those having abnormal renal function. Therefore, caution is \n\nrecommended when netupitant is combined with digoxin or with other P-gp substrates such as \n\ndabigatran, or colchicine. \n \n\n4.6 Fertility, pregnancy and lactation  \n\n \n\nWomen of childbearing potential/ contraception in females \n\n \n\nWomen of childbearing potential should not be pregnant or become pregnant while on treatment with \n\nnetupitant/palonosetron capsules. A pregnancy test should be performed on all pre-menopausal women \n\nprior to treatment. Women of childbearing potential must use effective contraception during therapy \n\nand up to one month after treatment with this medicinal product.  \n \n\nPregnancy \n\n \n\nNetupitant \n\nThere are no data about the use of netupitant in pregnant women.  Studies in animals have shown \n\nreproductive toxicity including teratogenic effects in rabbit without safety margin (see section 5.3).  \n\n \n\nPalonosetron \n\nThere are no data about the use of palonosetron in pregnant women. Animal data do not indicate \n\ndirect or indirect harmful effects of palonosetron with the respect to reproductive toxicity (see section \n\n5.3).  \n\n \n\nNetupitant/palonosetron capsules are contraindicated during pregnancy (see section 4.3).  \n \n\nBreast-feeding \n\n \n\nIt is unknown whether palonosetron or netupitant are excreted in human milk. A risk to the suckling \n\nchild cannot be excluded. Netupitant/palonosetron capsules should not be used during breast-feeding. \n\nBreast-feeding should be discontinued during treatment with this medicinal product and for 1 month \n\nafter the last dose. \n \n\nFertility \n\n\n\n7 \n\n \n\n \n\nNetupitant \n\nNo effect on fertility has been observed in animal studies. \n\n \n\nPalonosetron  \n\nDegeneration of seminiferous epithelium has been observed in rat study (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nNetupitant/palonosetron capsules have moderate influence on the ability to drive and use machines.  \n\nSince it may induce dizziness, somnolence or fatigue, patients should be cautioned not to drive or use \n\nmachines if such symptoms occur. \n \n\n4.8 Undesirable effects  \n\n \n\nSummary of the safety profile \n\n \n\nCommon adverse reactions reported with netupitant/palonosetron capsules were headache (3.6%), \n\nconstipation (3.0%) and fatigue (1.2%).   \n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions are listed below by MedDRA body system organ class and frequency. \n\n \n\nThe following convention has been used for classification of frequency: \n\nVery common (≥1/10), \n\nCommon (≥1/100 to <1/10), \n\nUncommon (≥1/1,000 to <1/100), \n\nRare (≥1/10,000 to <1/1,000), \n\nVery rare (<1/10,000),   \n\nNot known (cannot be estimated from the available data). \n\n  \n\n\n\n8 \n\n \n\nTable1: Adverse reactions  \n\nSystem organ class Common  Uncommon  Rare  \n\nInfections and \n\ninfestations \n\n  Cystitis \n\nBlood and lymphatic \n\nsystem disorders \n\n Neutropenia Leukopenia \n\n Leucocytosis Lymphocytosis \n\nMetabolism and \n\nnutrition disorders \n\n Decreased appetite  Hypokalaemia \n\nPsychiatric disorders  Insomnia Acute psychosis \n\n  Mood altered \n\n  Sleep disorder \n\nNervous system \n\ndisorders \n\nHeadache Dizziness Hypoaesthesia \n\n  Somnolence \n\nEye disorders   Conjunctivitis \n\n   Vision blurred \n\nEar and labyrinth \n\ndisorders \n\n Vertigo Tinnitus \n\nCardiac disorders  Atrioventricular \n\nblock first degree \n\nArrhythmia \n\n Cardiomyopathy Atrioventricular block second \n\ndegree \n\n Conduction disorder Bundle branch block left \n\n Tachycardia Bundle branch block right \n\n  Mitral valve incompetence \n\n  Myocardial ischaemia \n\n  Ventricular extrasystoles \n\nVascular disorders  Hypertension Flushing \n\n  Hypotension \n\nRespiratory, thoracic \n\nand mediastinal \n\ndisorders \n\n Hiccups  \n\nGastrointestinal \n\ndisorders \n\nConstipation Abdominal \n\ndistension \n\nDry mouth \n\n Abdominal pain Dysphagia \n\n Diarrhoea Eructation \n\n Dyspepsia Haemorrhoids \n\n Flatulence Tongue coated \n\n Nausea Vomiting \n\nSkin and subcutaneous \n\ntissue disorders \n\n Alopecia Erythema \n\n Urticaria Pruritus \n\n   Rash \n\nMusculoskeletal and \n\nconnective tissue \n\ndisorders \n\n  Back pain  \n\n  Pain in extremities \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nFatigue Asthenia Feeling hot \n\n  Non-cardiac chest pain \n\n  Product taste abnormal \n\nInvestigations  Liver transaminases \n\nincreased \n\nBlood bilirubin increased \n\n Blood alkaline \n\nphosphatase \n\nincreased \n\nBlood creatine phosphokinase \n\nincreased \n\n Blood creatinine Blood creatine phosphokinase \n\n\n\n9 \n\n \n\nincreased MB increased \n\n Electrocardiogram \n\nQT prolonged \n\nBlood urea increased \n\n  Electrocardiogram ST segment \n\ndepression \n\n  Electrocardiogram ST-T \n\nsegment abnormal \n\n  Myoglobin blood increased \n\n  Neutrophil count increased \n\n  Troponin increased \n\n \n\nPost-marketing data indicates that the adverse reactions profile is generally similar to that seen in \n\nclinical trials. \n\n \n\nDescription of selected adverse reactions \n\n \n\nNetupitant: \n\n \n\nNo common adverse reactions are attributable to netupitant, the new component of the fixed \n\ncombination. \n\n \n\nPalonosetron: \n\nCases of constipation with faecal impaction requiring hospitalisation have been reported in \n\nassociation with palonosetron 0.75 mg. \n\n \n\nIn addition, eye swelling, dyspnoea and myalgia as adverse reactions have been reported with oral \n\npalonosetron but not observed during the development of this medicinal product. All these reactions \n\nwere uncommon. \n \n\nVery rare cases of anaphylaxis, anaphylactic/anaphylactoid reactions and shock have been reported \n\nfrom the post-marketing use of intravenous palonosetron. The signs may include hives, itch, \n\nangioedema, low blood pressure, throat tightness, chest tightness, dyspnoea, loss of consciousness. \n\n \n\nThere have also been reports of serotonin syndrome. The signs may include tremor, agitation, \n\nsweating, myoclonic movements, hypertonia and fever. \n\n \n\nNetupitant and Palonosetron Combinate Capsule:  \n\n \n\nThis medicinal product may contain a trace of lecithin derived from soya. Therefore, patients with \n\nknown hypersensitivity to peanut or soya should be monitored closely for signs of an allergic reaction. \n\nThe signs may include hives, skin rash, itching, difficulty breathing or swallowing, swollen mouth, \n\nface, lips, tongue or throat and sometimes a drop-in blood pressure. \n\n \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose  \n\n \n\nBased on the experience with healthy subjects exposed to oral netupitant 600 mg in combination with \n\npalonosetron 1.50 mg the potential acute symptoms of overdose are headache, dizziness, \n\nconstipation, anxiety, palpitations, euphoric mood and pain in the legs. In case of overdose, the \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n \n\nmedicinal product should be discontinued and general supportive treatment and monitoring should be \n\nprovided. Because of the antiemetic activity of netupitant and palonosetron, emesis induced by a \n\nmedicinal product may not be effective. Dialysis studies have not been performed. However, due to \n\nthe large volume of distribution of palonosetron and netupitant, dialysis is unlikely to be an effective \n\ntreatment for overdose. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES  \n \n\n5.1 Pharmacodynamic properties  \n\n \n\nPharmacotherapeutic group: Antiemetics and antinauseants, serotonin (5-HT3) antagonists; ATC \n\ncode: A04AA55  \n\n \n\nMechanism of action \n\n \n\nNetupitant is a selective antagonist of human substance P/neurokinin 1 (NK1) receptors.  \n\nPalonosetron is a 5-HT3 receptor antagonist with a strong binding affinity for this receptor and little \n\nor no affinity for other receptors. Chemotherapeutic substances produce nausea and vomiting by \n\nstimulating the release of serotonin from the enterochromaffin cells of the small intestine. Serotonin \n\nthen activates 5-HT3 receptors located on vagal afferents to initiate the vomiting reflex.  \n\nDelayed emesis has been associated with the activation of tachykinin family neurokinin 1 (NK1) \n\nreceptors (broadly distributed in the central and peripheral nervous systems) by substance P. As \n\nshown in in vitro and in vivo studies, netupitant inhibits substance P mediated responses. \n\n \n\nNetupitant was shown to cross the blood brain barrier with a NK1 receptor occupancy of 92.5%, \n\n86.5%, 85.0%, 78.0%, and 76.0% in striatum at 6, 24, 48, 72, and 96 hours, respectively, after \n\nadministration of 300 mg netupitant. \n\n \n\nClinical efficacy and safety \n\n \n\nOral administration of Akynzeo in combination with dexamethasone has been shown to prevent acute \n\nand delayed nausea and vomiting associated with highly and moderately emetogenic cancer \n\nchemotherapy in two separate pivotal studies.  \n\n \n\nHighly Emetogenic Chemotherapy (HEC) study  \n\nIn a multicenter, randomized, parallel, double-blind, controlled clinical study of 694 patients, the \n\nefficacy and safety of single doses of oral netupitant in combination with oral palonosetron was \n\ncompared with a single oral dose of palonosetron in cancer patients receiving a chemotherapy \n\nregimen that included cisplatin (median dose = 75 mg/m2). The efficacy of Akynzeo was assessed in \n\n135 patients who received a single oral dose (netupitant 300 mg and palonosetron 0.5 mg) and 136 \n\npatients who received oral palonosetron 0.5 mg alone.   \n\n \n\nTreatment regimens for the Akynzeo and the palonosetron 0.5 mg arms are displayed in Table below. \n\n \n\nTable 2: Oral Antiemetic treatment regimen –– HEC study \n\n \n\nTreatment regimen  Day 1  Days 2 to 4  \n\nAkynzeo  Akynzeo (Netupitant 300 mg + \n\nPalonosetron 0.5 mg)  \n\nDexamethasone 12 mg  \n\nDexamethasone 8 mg once \n\na day  \n\nPalonosetron  Palonosetron 0.5 mg  \n\nDexamethasone 20 mg \n\nDexamethasone 8 mg twice \n\na day \n\n \n\nThe primary efficacy endpoint was complete response (CR) rate (defined as no emetic episodes, no \n\nrescue medication) within 120 hours (overall phase) after the start of the highly emetogenic \n\n\n\n11 \n\n \n\nchemotherapy administration.  \n\nA summary of the key results from this study is shown in Table 3 below.  \n\n \n\nTable 3: Proportion of patients receiving cisplatin chemotherapy responding by treatment \n\ngroup and phase \n\n \n\n Akynzeo \n\nPalonosetron \n\n0.5 mg   \n\n N=135 N=136  \n\n % % p-value \n\nPrimary endpoint    \n\nComplete response    \n\n Overall phase§ 89.6 76.5 0.004 \n\nMajor secondary endpoints    \n\nComplete response    \n\n Acute phase‡ 98.5 89.7 0.007 \n\n Delayed phase† 90.4 80.1 0.018 \n\nNo emesis    \n\n Acute phase 98.5 89.7 0.007 \n\n Delayed phase 91.9 80.1 0.006 \n\n Overall phase 91.1 76.5 0.001 \n\nNo significant nausea    \n\n Acute phase 98.5 93.4 0.050 \n\n Delayed phase 90.4 80.9 0.004 \n\n Overall phase 89.6 79.4 0.021 \n‡Acute phase: 0 to 24 hours post-cisplatin treatment. \n†Delayed phase: 25 to 120 hours post-cisplatin treatment. \n§Overall: 0 to 120 hours post-cisplatin treatment. \n\n \n\nModerately Emetogenic Chemotherapy (MEC) study \n\nIn a multicenter, randomized, parallel, double-blind, active-controlled, superiority study, the efficacy \n\nand safety of a single oral dose of Akynzeo was compared with a single oral dose of palonosetron \n\n0.5 mg in cancer patients scheduled to receive the first cycle of an anthracycline and cyclophosphamide \n\nregimen for the treatment of a solid malignant tumor. At the time of the study, anthracycline-\n\ncyclophosphamide containing chemotherapy regimens were considered to be moderately emetogenic. \n\nRecent guidance has updated these regimens to highly emetogenic.  \n\nAll patients received a single oral dose of dexamethasone.  \n\n \n\nTable 4: Oral Antiemetic treatment regimen – MEC study \n\n \n\nTreatment \n\nregimen  \n\nDay 1  Days 2 to 3  \n\nAkynzeo  Akynzeo Netupitant 300 mg  \n\nPalonosetron 0.5 mg  \n\nDexamethasone 12 mg  \n\nNo antiemetic treatment \n\nPalonosetron  Palonosetron 0.5 mg \n\nDexamethasone 20 mg \n\nNo antiemetic treatment \n\n \n\nAfter completion of cycle 1, patients had the option to participate in a multiple-cycle extension, \n\nreceiving the same treatment as assigned in cycle 1.  There was no pre-specified limit of the number \n\n\n\n12 \n\n \n\nof repeat consecutive cycles for any patient. A total of 1450 patients (Akynzeo n=725; Palonosetron \n\nn=725) received study medication. Of these, 1438 patients (98.8%) completed cycle 1 and \n\n1286 patients (88.4%) continued treatment in the multiple-cycle extension. A total of 907 patients \n\n(62.3%) completed the multiple-cycle extension up to a maximum of eight treatment cycles.  \n\nA total of 724 patients (99.9%) were treated with cyclophosphamide. All patients were additionally \n\ntreated with either doxorubicin (68.0%) or epirubicin (32.0%).  \n\n \n\nThe primary efficacy endpoint was the CR rate in the delayed phase, 25-120 hours after the start of \n\nthe chemotherapy administration. \n\n \n\nA summary of the key results from this study is shown in Table below.  \n\n \n\nTable 5: Proportion of patients receiving anthracycline and cyclophosphamide chemotherapy \n\nresponding by treatment group and phase – cycle 1 \n\n \n\n Akynzeo Palonosetron \n\n0.5 mg \n\n \n\n N=724 N=725  \n\n % % p-value* \n\nPrimary endpoint    \n\nComplete response    \n\n Delayed phase† 76.9 69.5 0.001 \n\nMajor secondary endpoints    \n\nComplete response    \n\n Acute phase‡ 88.4 85.0 0.047 \n\n Overall phase§ 74.3 66.6 0.001 \n\nNo emesis    \n\n Acute phase 90.9 87.3 0.025 \n\n Delayed phase 81.8 75.6 0.004 \n\n Overall phase 79.8 72.1 <0.001 \n\nNo significant nausea    \n\n Acute phase 87.3 87.9 N.S. \n\n Delayed phase 76.9 71.3 0.014 \n\n Overall phase 74.6 69.1 0.020 \n\n* p-value from Cochran-Mantel-Haenszel test, stratified by age class and region. \n‡Acute phase: 0 to 24 hours after anthracycline and cyclophosphamide regimen \n†Delayed phase: 25 to 120 hours after anthracycline and cyclophosphamide regimen  \n§Overall: 0 to 120 hours after anthracycline and cyclophosphamide regimen \n\n \n\nPatients continued into the Multiple-Cycle extension for up to 7 additional cycles of chemotherapy. \n\nAntiemetic activity of Akynzeo was maintained throughout repeat cycles for those patients \n\ncontinuing in each of the multiple cycles. \n\nThe impact of nausea and vomiting on patients’ daily lives was assessed using the Functional Living \n\nIndex–Emesis (FLIE). The proportion of patients with Overall no impact on daily life was 6.3% \n\nhigher (p value =0.005) in the Akynzeo group (78.5%) than in the palonosetron group (72.1%).  \n\n \n\nMultiple-cycle safety study in patients receiving either Highly Emetogenic Chemotherapy or \n\nModerately Emetogenic Chemotherapy  \n\nIn a separate study, a total of 413 patients undergoing initial and repeat cycles of chemotherapy \n\n(including carboplatin, cisplatin, oxaliplatin, and doxorubicin regimens), were randomized to receive \n\n\n\n13 \n\n \n\neither Akynzeo (n=309) or aprepitant and palonosetron (n=104). Safety and efficacy were maintained \n\nthroughout all cycles. \n\n \n\nPaediatric population  \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nAkynzeo in all subsets of the paediatric population in prevention of acute and delayed nausea and \n\nvomiting associated with highly emetogenic cisplatin-based and moderately emetogenic cancer \n\nchemotherapy (see section 4.2 for information on paediatric use).  \n \n\n5.2 Pharmacokinetic properties  \n\n \n\nAbsorption \n\n \n\nNetupitant \n\nAbsolute netupitant bioavailability data are not available in humans; based on data from two studies \n\nwith intravenous netupitant, the bioavailability in humans is estimated to be greater than 60%.  \n\nIn single dose oral studies, netupitant was measurable in plasma between 15 minutes and 3 hours \n\nafter dosing. Plasma concentrations followed a first order absorption process and reached Cmax in \n\napproximately 5 hours. There was a supra-proportional increase in Cmax and AUC parameters for \n\ndoses from 10 mg to 300 mg.  \n\nIn 82 healthy subjects given a single oral dose of netupitant 300 mg, maximum plasma netupitant \n\nconcentration (Cmax) was 486 ±268 ng/mL (mean ± SD) and median time to maximum concentration \n\n(Tmax) was 5.25 hours, the AUC was 15032 ± 6858 h.ng/mL. In a pooled analysis, females had a \n\nhigher netupitant exposure compared to males; there was a 1.31-fold increase in Cmax, a 1.02 fold \n\nincrease for AUC and a 1.36 fold increase in half-life.  \n\nNetupitant AUC0-∞ and Cmax increased by 1.1 fold and 1.2 fold, respectively, after a high fat meal.  \n\n \n\nPalonosetron \n\nFollowing oral administration, palonosetron is well absorbed with its absolute bioavailability \n\nreaching 97%. After single oral doses using buffered solution mean maximum palonosetron \n\nconcentrations (Cmax) and area under the concentration-time curve (AUC0-∞) were dose proportional \n\nover the dose range of 3.0 to 80 mcg/kg in healthy subjects. \n\nIn 36 healthy male and female subjects given a single oral dose of 0.5 mg palonosetron, maximum \n\nplasma concentration (Cmax) was 0.81 ± 1.66 ng/mL (mean ± SD) and time to maximum \n\nconcentration (Tmax) was 5.1 ± 1.7 hours. In female subjects (n=18), the mean AUC was 35% higher \n\nand the mean Cmax was 26% higher than in male subjects (n=18). In 12 cancer patients given a single \n\noral dose of palonosetron 0.5 mg one hour prior to chemotherapy, Cmax was 0.93 ± 0.34 ng/mL and \n\nTmax was 5.1 ± 5.9 hours.  The AUC was 30% higher in cancer patients than in healthy subjects. A \n\nhigh fat meal did not affect the Cmax and AUC of oral palonosetron. \n\n \n\nDistribution \n\n \n\nNetupitant \n\nAfter a single oral 300 mg dose administration in cancer patients, netupitant disposition was \n\ncharacterised by a two compartment model with an estimated median systemic clearance of 20.5 L/h \n\nand a large distribution volume in the central compartment (486 L). Human plasma protein binding \n\nof netupitant and its two major metabolites M1 and M3 is > 99% at concentrations ranging from 10 \n\nto 1500 ng/mL. The third major metabolite, M2, is > 97% bound to plasma proteins. \n\n \n\nPalonosetron  \n\nPalonosetron has a volume of distribution of approximately 8.3 ± 2.5 L/kg. Approximately 62% of \n\npalonosetron is bound to plasma proteins. \n\n \n\nBiotransformation \n\n \n\nNetupitant \n\n\n\n14 \n\n \n\nThree metabolites have been detected in human plasma at netupitant oral doses of 30 mg and higher \n\n(the desmethyl derivative, M1; the N-oxide derivative, M2; the OH-methyl derivative, M3). In vitro \n\nmetabolism studies have suggested that CYP3A4 and, to a lesser extent, CYP2D6 and CYP2C9 are \n\ninvolved in the metabolism of netupitant. After administration of a single oral dose of 300 mg \n\nnetupitant, mean plasma netupitant/plasma radioactivity ratios ranged from 0.13 to 0.49 over 96 h \n\npost-dose. The ratios were time dependent with values decreasing gradually beyond 24 h post-dose, \n\nindicating that netupitant is being rapidly metabolized. Mean Cmax was approximately 11%, 47% and \n\n16% of the parent for M1, M2 and M3 respectively; M2 had the lowest AUC relative to the parent \n\n(14%) whereas M1 and M3 AUC were approximately 29% and 33% of the parent, respectively. M1, \n\nM2 and M3 metabolites were all shown to be pharmacologically active in an animal \n\npharmacodynamic model, where M3 was most potent and M2 least active. \n\n \n\nPalonosetron  \n\nPalonosetron is eliminated by multiple routes with approximately 50% metabolized to form two \n\nprimary metabolites: N-oxide-palonosetron and 6-S-hydroxy-palonosetron. These metabolites each \n\nhave less than 1% of the 5-HT3 receptor antagonist activity of palonosetron. In vitro metabolism \n\nstudies have suggested that CYP2D6 and to a lesser extent, CYP3A4 and CYP1A2 are involved in \n\nthe metabolism of palonosetron. However, clinical pharmacokinetic parameters are not significantly \n\ndifferent between poor and extensive metabolizers of CYP2D6 substrates. \n\n \n\nElimination  \n\n \n\nNetupitant \n\nFollowing administration of a single dose of Akynzeo, netupitant is eliminated from the body in a \n\nmulti-exponential fashion, with an apparent mean elimination half-life of 88 hours in cancer patients.  \n\nRenal clearance is not a significant elimination route for netupitant-related entities. The mean \n\nfraction of an oral dose of netupitant excreted unchanged in urine is less than 1%; a total of 3.95% \n\nand 70.7% of the radioactive dose was recovered in the urine and faeces, respectively.  \n\nApproximately half the radioactivity administered orally as [14C]-netupitant was recovered from \n\nurine and faeces within 120 h of dosing. Elimination via both routes was estimated to be complete by \n\nDay 29-30 post-dose. \n\n \n\nPalonosetron  \n\nFollowing administration of a single oral 0.75 mg dose of [14C]-palonosetron to six healthy subjects, \n\n85% to 93% of the total radioactivity was excreted in urine, and 5% to 8% was eliminated in faeces. \n\nThe amount of unchanged palonosetron excreted in the urine represented approximately 40% of the \n\nadministered dose.  In healthy subjects given palonosetron capsules 0.5 mg, the terminal elimination \n\nhalf-life (t½) of palonosetron was 37 ± 12 hours (mean ± SD), and in cancer patients, t½ was 48 ± \n\n19 hours. After a single dose of approximately 0.75 mg intravenous palonosetron, the total body \n\nclearance of palonosetron in healthy subjects was 160 ± 35 mL/h/kg (mean ± SD) and renal clearance \n\nwas 66.5± 18.2 mL/h/kg. \n\n \n\nSpecial populations \n\n \n\nHepatic Impairment \n\n \n\nNetupitant \n\nMaximum concentrations and total exposure of netupitant were increased in subjects with mild \n\n(n=8), moderate (n=8), and severe (n=2) hepatic impairment compared to matching healthy subjects, \n\nalthough there was pronounced individual variability in both hepatically-impaired and healthy \n\nsubjects. Exposure to netupitant (Cmax, AUC0-t and AUC0-∞) compared to matching healthy subjects \n\nwas 11%, 28% and 19% higher in mild and 70%, 88% and 143% higher in moderate hepatically-\n\nimpaired subjects, respectively. As such, no dosage adjustment is necessary for patients with mild to \n\nmoderate hepatic impairment. Limited data exist in patients with severe hepatic impairment (Child \n\nPugh score ≥9). \n\n \n\nPalonosetron \n\n\n\n15 \n\n \n\nHepatic impairment does not significantly affect total body clearance of palonosetron compared to \n\nthe healthy subjects. While the terminal elimination half-life and mean systemic exposure of \n\npalonosetron is increased in the subjects with severe hepatic impairment, this does not warrant dose \n\nreduction. \n\n \n\nRenal impairment \n\n \n\nNetupitant \n\nNo specific studies were performed to evaluate netupitant in patients with renal impairment. In the \n\nADME trial, less than 5% of all netupitant-related material was excreted in urine and less than 1% of \n\nthe netupitant dose was eliminated unchanged in the urine and therefore any accumulation of \n\nnetupitant or metabolites after a single dose would be negligible. Furthermore, the population PK \n\nstudy showed no correlation between PK parameters of netupitant and markers of renal dysfunction. \n\n \n\nPalonosetron \n\nMild to moderate renal impairment does not significantly affect palonosetron PK parameters. Total \n\nsystemic exposure to intravenous palonosetron increased by approximately 28% in patients with \n\nsevere impairment relative to healthy subjects. In a population PK study, patients with a reduced \n\ncreatinine clearance (CLCR) also had a reduced palonosetron clearance, but this reduction would not \n\nresult in a significant change in palonosetron exposure.  \n\n \n\nTherefore, Akynzeo can be administered without dosage adjustment in patients with renal \n\nimpairment.  \n\n \n\nNeither netupitant nor palonosetron have been evaluated in patients with end-stage renal disease. \n\n \n\n5.3 Preclinical safety data  \n\n \n\nPalonosetron  \n\n \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of \n\nthe maximum human exposure, indicating little relevance to clinical use. Non-clinical studies \n\nindicate that palonosetron, only at very high concentrations, may block ion channels involved in \n\nventricular de- and re-polarisation and prolong action potential duration. Degeneration of \n\nseminiferous epithelium was associated with palonosetron following a one month oral repeat dose \n\ntoxicity study in rats.  Animal studies do not indicate direct or indirect harmful effects with respect to \n\npregnancy, embryonal/foetal development, parturition or postnatal development. Only limited data \n\nfrom animal studies are available regarding the placental transfer (see section 4.6). Palonosetron is \n\nnot mutagenic. High doses of palonosetron (each dose causing at least 15 times the human \n\ntherapeutic exposure) applied daily for two years caused an increased rate of liver tumors, endocrine \n\nneoplasms (in thyroid, pituitary, pancreas, adrenal medulla) and skin tumors in rats but not in mice. \n\nThe underlying mechanisms are not fully understood, but because of the high doses employed and \n\nsince the medicinal product is intended for single application in humans, these findings are not \n\nconsidered relevant for clinical use. \n\n \n\nNetupitant and combination with palonosetron \n\n \n\nEffects in non-clinical studies based on safety pharmacology and single and repeated dose toxicity \n\nwere observed only at exposures considered in excess of the maximum human exposure, indicating \n\nlittle relevance to clinical use. Phospholipidosis (foamy macrophages) has been observed with the \n\nadministration of netupitant after repeated administration in rats and dogs. The effects were \n\nreversible or partially reversible after the recovery period. The significance of these findings in \n\nhumans is unknown.  \n\n \n\nNon-clinical studies indicate that netupitant and its metabolites and the combination with \n\npalonosetron only at very high concentrations may block ion channels involved in ventricular de- and \n\nre-polarisation and prolong action potential duration. Reproductive studies in animals with netupitant \n\n\n\n16 \n\n \n\ndo not indicate direct or indirect harmful effects with respect to fertility, parturition or postnatal \n\ndevelopment. An increased incidence of positional foetal abnormalities of the limbs and paws, fused \n\nsternebrae and agenesis of accessory lung lobe were observed following daily administration of \n\nnetupitant in rabbits at 10 mg/kg/day and higher during the period of organogenesis. In a pilot dose \n\nrange finding study in rabbits, cleft palate, microphtalmia and aphakia were observed in four foetuses \n\nfrom one litter in the 30 mg/kg/day group. The relevance of these findings in humans is unknown. No \n\ndata from animal studies with netupitant are available regarding placental transfer and lactation. \n\nNetupitant is not mutagenic.  \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1  List of excipients \n\n \n\nHard capsule content: \n\n \n\nNetupitant tablets \n\nMicrocrystalline cellulose (E460) \n\nSucrose lauric acid esters \n\nPovidone K-30 \n\nCroscarmellose sodium   \n\nColloidal hydrated silica \n\nSodium stearyl fumarate      \n\nMagnesium stearate  \n\n \n\nPalonosetron soft capsule \n\n \n\nCapsule content \n\nGlycerol monocaprylocaproate (type I) \n\nGlycerol \n\nPolyglyceryl oleate \n\nPurified water \n\nButylhydroxyanisole (E320) \n\n \n\nCapsule shell \n\nGelatin \n\nGlycerol \n\nSorbitol \n\n1,4 sorbitan \n\nTitanium dioxide (E171) \n\n \n\nHard capsule shell: \n\n \n\nGelatin \n\nTitanium dioxide (E171) \n\nYellow iron oxide (E172) \n\nRed iron oxide (E172) \n\n \n\nPrinting ink \n\nShellac glaze (partially esterified) \n\nBlack iron oxide (E172) \n\nPropylene glycol (E1520) \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n\n\n17 \n\n \n\n6.3 Shelf life \n\n \n\n4 years. \n\n \n\n6.4 Special precautions for storage  \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nAlu/Alu blister. \n\nPack size of one hard capsule or 4 x 1 hard capsules in perforated unit dose blisters.  \n\nNot all pack sizes may be marketed.  \n\n \n\n6.6 Special precautions for disposal  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER  \n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland. \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \n\nEU/1/15/1001/001 \n\nEU/1/15/1001/002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \n\nDate of first authorisation: 27 May 2015 \n\nDate of latest renewal: 9 January 2020 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT  \n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \n\nAkynzeo 235 mg/0.25 mg powder for concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \n\nEach vial contains fosnetupitant chloride hydrochloride equivalent to 235 mg of fosnetupitant, which \n\ncorresponds to 197.5 mg of netupitant and palonosetron hydrochloride equivalent to 0.25 mg of \n\npalonosetron.  \n\n \n\nAfter reconstitution and dilution 1 ml of solution contains 4.7 mg fosnetupitant, which corresponds to \n\n3.95 mg of netupitant, and 0.005 mg palonosetron. \n\n \n\nExcipients with known effect \n\n \n\nEach vial contains approximately 24.8 mg of sodium. \n\nIf reconstituted and diluted with sodium chloride 9 mg/ml (0.9%) solution for injection, the final \n\nsolution contains approximately 202 mg of sodium. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM  \n \n\nPowder for concentrate for solution for infusion. \n\nWhite to off-white amorphous powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS  \n \n\n4.1 Therapeutic indications  \n\n \n\nAkynzeo is indicated in adults for the: \n\n- Prevention of acute and delayed nausea and vomiting associated with highly emetogenic \n\ncisplatin-based cancer chemotherapy. \n\n- Prevention of acute and delayed nausea and vomiting associated with moderately emetogenic \n\ncancer chemotherapy. \n\n \n\n4.2 Posology and method of administration  \n\n \n\nPosology  \n\n \n\nThe recommended dose is 235 mg/0.25 mg (the content of one vial of powder, reconstituted and \n\ndiluted) administered as an infusion over 30 minutes, initiated approximately 30 minutes prior to the \n\nstart of each chemotherapy cycle (see section 6.6).  \n\nAt the end of the infusion, the infusion line should be flushed with the same carrier solution to ensure \n\ncomplete medicinal product administration. \n\n \n\nThe recommended oral dexamethasone dose should be reduced by approximately 50 % when co-\n\nadministered with fosnetupitant and palonosetron hydrochloride combination (see section 4.5 and \n\nclinical studies administration schedule in section 5.1). \n\n \n\nSpecial populations \n\n \n\n\n\n19 \n\n \n\nElderly people \n\nNo dosage adjustment is necessary for elderly patients. Caution should be exercised when using this \nmedicinal product in patients over 75 years, due to the long half-life of the active substances and the \n\nlimited experience in this population. \n\n \n\nRenal impairment \n\nDosage adjustment is not considered necessary in patients with mild to severe renal impairment. Renal \n\nexcretion for netupitant is negligible. Mild to moderate renal impairment does not significantly affect \n\npalonosetron pharmacokinetic parameters. Total systemic exposure to intravenous palonosetron \n\nincreased by approximately 28% in severe renal impairment relative to healthy subjects. The \n\npharmacokinetics of palonosetron or netupitant have not been studied in subjects with end-stage renal \n\ndisease requiring hemodialysis and no data on the effectiveness or safety of fosnetupitant and \n\npalonosetron hydrochloride combination in these patients are available. Therefore, the use in these \n\npatients should be avoided. \n\n \n\nHepatic impairment \n\nNo dosage adjustment is necessary for patients with mild or moderate hepatic impairment (Child-Pugh \n\nscore 5-8). Limited data exist in patients with severe hepatic impairment (Child Pugh score ≥ 9). As \n\nuse in patients with severe hepatic impairment may be associated with increased exposure of \n\nnetupitant, this medicinal product should be used with caution in these patients (see sections 4.4 and \n\n5.2).  \n\n \n\nPaediatric population  \n\nThe safety and efficacy of Akynzeo in children aged 1 month to less than 18 years have not yet been \n\nestablished. No data are available.  \n\n \n\nMethod of administration \n\n \n\nThis medicinal product should be administered intravenously. Intravenous administration occurs \n\npreferably through a running intravenous infusion over 30 minutes (see section 6.6).  \n\n \n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \n\nsection 6.6. \n\n \n\n4.3 Contraindications  \n\n \n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\nPregnancy (see section 4.6). \n\n4.4 Special warnings and precautions for use  \n\n \n\nConstipation \n\n \n\nAs palonosetron may increase large bowel transit time, patients with a history of constipation or signs \n\nof subacute intestinal obstruction should be monitored following administration (see section 4.8). \n\n \n\nSerotonin syndrome  \n\n \n\nThere have been reports of serotonin syndrome with the use of 5-HT3 antagonists either alone or in \n\ncombination with other serotonergic medicinal products (including selective serotonin reuptake \n\ninhibitors (SSRIs) and serotonin noradrenaline reuptake inhibitors (SNRIs). Appropriate observation \n\nof patients for serotonin syndrome-like symptoms is advised (see section 4.8). \n\n \n\nQT Prolongation \n\n \n\n\n\n20 \n\n \n\nAn ECG study was conducted in adult male and female healthy volunteers with oral netupitant either \n\n200 mg or 600 mg administered in combination with oral palonosetron 0.5 mg or 1.5 mg, respectively. \n\nThe study demonstrated no clinically important effects on ECG parameters: the largest point estimate \n\nof the placebo and baseline corrected QTc interval was 7.0 ms (one-sided upper 95% confidence limit \n\n8.8 ms), observed 16 hours after the administration of supratherapeutic doses (600 mg netupitant and \n1.5 mg palonosetron). The upper 95% confidence limit of the point estimates of placebo and baseline \n\ncorrected QTcI was constantly within 10 ms at all time points over 2 days after study administration of \n\nthe medicinal product.  \n\n \n\nHowever, since netupitant and palonosetron hydrochloride combination contains a 5-HT3 receptor \n\nantagonist, caution should be exercised in concomitant use with medicinal products that increase the \n\nQT interval or in patients who have or are likely to develop prolongation of the QT interval. These \n\nconditions include patients with a personal or family history of QT prolongation, electrolyte \n\nabnormalities, congestive heart failure, bradyarrhythmia, conduction disturbances and in patients \n\ntaking anti-arrhythmic medicinal products or other medicinal products that lead to QT prolongation or \n\nelectrolyte abnormalities. Hypokalaemia and hypomagnesaemia should be corrected prior to \n\nadministration. \n\n \n\nThis product should not be used to prevent nausea and vomiting in the days following chemotherapy if \n\nnot associated with another chemotherapy administration. \n\n \n\nIt should not be used to treat nausea and vomiting following chemotherapy.  \n\n \n\nCaution should be exercised in patients with severe hepatic impairment since limited data are available \n\nin these patients. \n\n \n\nThis medicinal product should be used with caution in patients receiving concomitant orally \n\nadministered active substances that are metabolised primarily through CYP3A4 and with a narrow \n\ntherapeutic range (see section 4.5).  \n\n \n\nChemotherapeutic agents that are substrates for CYP3A4 \n\n \n\nNetupitant is a moderate inhibitor of CYP3A4 and can increase the exposure of chemotherapeutic \n\nagents that are substrates for CYP3A4, e.g. docetaxel (see section 4.5). Therefore, patients should be \n\nmonitored for increased toxicity of chemotherapeutic agents that are substrates for CYP3A4, including \n\nirinotecan. Furthermore, netupitant may also affect the efficacy of chemotherapeutic agents that need \n\nactivation by CYP3A4 metabolism.  \n\n \n\nExcipients \n\n \n\nThis medicinal product contains approximately 24.8 mg of sodium per vial, equivalent to 1.24% of the \n\nWHO recommended maximum daily intake of 2 g sodium for an adult. \n\nIf reconstituted and diluted with sodium chloride 9 mg/ml (0.9%) solution for injection, the final \n\nsolution contains approximately 202 mg of sodium per dose, equivalent to 10.1% of the WHO \n\nrecommended maximum daily intake of 2 g sodium for an adult. \n\n \n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nPharmacokinetic interactions \n\n \n\nWhen administered intravenously fosnetupitant is rapidly converted to netupitant. \n\nInteractions with other medicinal products following administration of intravenous fosnetupitant are \n\nlikely to occur with active substances that interact with oral netupitant. The following information \n\nwas derived from studies conducted with oral netupitant and studies conducted with intravenous \n\nfosnetupitant.  \n\n \n\n\n\n21 \n\n \n\nIn humans, netupitant is eliminated mainly by hepatic metabolism mediated by CYP3A4 with a \n\nmarginal renal excretion. At a dose of 300 mg in humans, netupitant is a substrate and moderate \n\ninhibitor of CYP3A4. Palonosetron is eliminated from the body through both renal excretion and \n\nmetabolic pathways, with the latter mediated via multiple CYP enzymes. Palonosetron is mainly \n\nmetabolised by CYP2D6, with minor contribution by CYP3A4 and CYP1A2 isoenzymes. Based on in \n\nvitro studies, palonosetron does not inhibit or induce cytochrome P450 isoenzyme at clinically \n\nrelevant concentrations. \n\n \n\nInteraction between oral netupitant and oral palonosetron \n\n \n\nNo clinically relevant pharmacokinetic interactions have been observed between oral netupitant and \n\noral palonosetron.  \n\n \n\nInteraction with CYP3A4 substrates \n\n \n\nDexamethasone \n\nCo-administration of a single oral dose of 300 mg netupitant or a single intravenous dose of 235 mg \n\nfosnetupitant with a dexamethasone regimen (20 mg on Day 1, followed by 8 mg twice daily from \n\nDay 2 to Day 4) significantly increased the exposure to dexamethasone in a time and dose dependent \n\nmanner. The AUC84-∞ (Day 4) of dexamethasone increased 2.4-fold with co-administration of 300 mg \n\nnetupitant or 235 mg fosnetupitant. The pharmacokinetic profile of netupitant was unchanged when \n\nadministered in combination with dexamethasone.  \n\nAs such, the oral dexamethasone dose should be reduced by approximately 50% when co-administered \n\nwith fosnetupitant and palonosetron hydrochloride combination (see section 4.2). \n\n \n\nChemotherapeutic medicinal products (docetaxel, etoposide, cyclophosphamide) \n\nExposure to docetaxel and etoposide was increased 37% and 21%, respectively, when co-administered \n\nwith netupitant/palonosetron capsules. No consistent effect was seen with cyclophosphamide after \n\nnetupitant co-administration.  \n\n \n\nOral contraceptives \n\nNetupitant/palonosetron capsules, when given with a single oral dose of 60 μg ethinylestradiol and \n\n300 μg levonorgestrel had no significant effect on the AUC of ethinylestradiol and increased the AUC \n\nof levonorgestrel by 1.4-fold; clinical effects on the efficacy of hormonal contraception are unlikely. \n\nNo relevant changes of netupitant and palonosetron pharmacokinetics were observed.   \n\n \n\nErythromycin and Midazolam \n\nExposure to erythromycin and midazolam was increased approximately 1.3 and 2.4 fold, respectively, \n\nwhen each was co-administered with netupitant administered orally. These effects were not considered \n\nclinically important. The pharmacokinetic profile of netupitant was unaffected by the concomitant \n\nadministration of either midazolam or erythromycin. The potential effects of increased plasma \n\nconcentrations of midazolam or other benzodiazepines metabolized via CYP3A4 (alprazolam, \n\ntriazolam) should be considered when coadministering these active substances with netupitant and \n\npalonosetron hydrochloride combination. \n\n \n\nSerotonergic medicinal products (e.g. SSRIs and SNRIs) \n\n \n\nThere have been reports of serotonin syndrome following concomitant use of 5-HT3 antagonists and \n\nother serotonergic medicinal products (including SSRIs such as fluoxetine, paroxetine, sertraline, \n\nfluvoxamine, citalopram or escitalopram and SNRIs such as venlafaxine or duloxetine) (see section \n\n4.4). \n\n \n\nEffect of other medicinal products on the pharmacokinetics of Akynzeo \n\n \n\nNetupitant is mainly metabolized by CYP3A4; therefore, co-administration with medicinal products \n\nthat inhibit or induce CYP3A4 activity may influence plasma concentrations of netupitant. \n\nConsequently, concomitant administration with strong CYP3A4 inhibitors (e.g., ketoconazole) should \n\n\n\n22 \n\n \n\nbe approached with caution and concomitant administration with strong CYP3A4 inducers (e.g., \n\nrifampicin) should be avoided. Moreover, this medicinal product should be used with caution in \n\npatients receiving concomitant orally administered active substances with a narrow therapeutic range \n\nthat are primarily metabolized by CYP3A4, such as cyclosporine, tacrolimus, sirolimus, everolimus, \n\nalfentanil, diergotamine, ergotamine, fentanyl, and quinidine. \n\n \n\nEffect of ketoconazole and rifampicin \n\n \n\nAdministration of the CYP3A4 inhibitor ketoconazole with netupitant/palonosetron capsules \n\nadministered orally increased the AUC of netupitant 1.8 fold and Cmax 1.3 fold when compared to the \n\nadministration of Akynzeo alone. Co-administration with ketoconazole did not affect the \n\npharmacokinetics of palonosetron.  \n\nAdministration of the CYP3A4 inducer rifampicin with Akynzeo administered orally alone decreased \n\nthe AUC of netupitant 5.2 fold and Cmax 2.6 fold. Co-administration of rifampicin did not affect the \n\npharmacokinetics of palonosetron. Consequently, concomitant administration with strong CYP3A4 \n\ninhibitors (e.g., ketoconazole) should be approached with caution and concomitant administration with \n\nstrong CYP3A4 inducers (e.g. rifampicin) should be avoided. \n\n \n\nAdditional interactions \n\nFosnetupitant/palonosetron powder for concentrate for solution for infusion is unlikely to interact with \n\nmedicinal products which are P-gp substrates. Netupitant is not a substrate for P-gp. When netupitant \n\nwas administered on Day 8 of a 12-day regimen of digoxin, no changes in digoxin pharmacokinetics \n\nwere observed.  \n\nInhibition of the efflux transporter BCRP and glucuronidation isozyme UGT2B7 by netupitant and its \nmetabolites is unlikely and, if it occurs, of scarce clinical relevance. \n\nIn vitro data shows that netupitant inhibits UGT2B7, the magnitude of such an effect in the clinical \n\nsetting is not established. Caution is recommended when netupitant is combined with an oral substrate \n\nof this enzyme (e.g. zidovudine, valproic acid, morphine). \n\nIn vitro data suggests that netupitant inhibits the efflux of transporter BCRP. The clinical relevance of \n\nthis effect is not established. \n\nIn vitro data show that netupitant is a P-gp inhibitor. In a study performed in healthy volunteers, \n\nnetupitant does not affect the exposure of digoxin, a P-gp substrate, whereas it increases its Cmax by \n\n1.09 fold [90%CI 0.9-1.31]. It is not excluded that this effect may be more marked, and then clinically \n\nrelevant, in cancer patients, notably those having abnormal renal function. Therefore, caution is \n\nrecommended when netupitant is combined with digoxin or with other P-gp substrates such as \n\ndabigatran, or colchicine. \n\n \n\nPharmacodynamic interactions \n\n \n\nAkynzeo contains a 5-HT3 receptor antagonist, palonosetron that may increase QT interval \n\nprolongation. Therefore, caution should be exercised in concomitant use with medicinal products that \n\nincrease the QT interval, including but not limited to: levofloxacine, amytriptyline, alfuzosin, \n\nazythromicin, arsenic trioxide (see section 4.4). \n\nFurthermore, caution is advised in case of fosnetupitant/palonosetron concomitantly with medicinal \n\nproducts known to induce hypokalaemia, such as ampicillin, albuterol, terbutaline, furosemide, \n\nthiazides, or bradycardia, such as beta blockers, verapamil, diltiazem, digitalis, antiarrhythmic drugs. \n\n \n\n4.6 Fertility, pregnancy and lactation  \n\n \n\nWomen of childbearing potential/contraception in females \n\n \n\nWomen of childbearing potential should not be pregnant or become pregnant while on treatment with \n\nfosnetupitant/ palonosetron powder for concentrate for solution for infusion. A pregnancy test should \n\nbe performed on all pre-menopausal women prior to treatment. Women of childbearing potential must \n\nuse effective contraception during therapy and up to one month after treatment with this medicinal \n\nproduct.  \n\n \n\n\n\n23 \n\n \n\nPregnancy \n\n \n\nFosnetupitant \n\nThere are no data about the use of fosnetupitant or netupitant in pregnant women. Studies in animals \n\nhave shown reproductive toxicity including teratogenic effects in rabbit without safety margin (see \n\nsection 5.3).  \n\n \n\nPalonosetron \n\nThere are no data about the use of palonosetron in pregnant women. Animal data do not indicate direct \n\nor indirect harmful effects of palonosetron with the respect to reproductive toxicity (see section 5.3).  \n\n \n\nAkynzeo is contraindicated during pregnancy (see section 4.3).  \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether palonosetron or netupitant are excreted in human milk. A risk to the \n\nnewborns/infants cannot be excluded. Akynzeo should not be used during breast-feeding. Breast-\n\nfeeding should be discontinued during treatment with this medicinal product and for 1 month after the \n\nlast dose. \n\n \n\nFertility \n\n \n\nFosnetupitant \n\nNo effect on fertility has been observed in animal studies. \n\n \n\nPalonosetron  \n\nDegeneration of seminiferous epithelium has been observed in rat study (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nAkynzeo has moderate influence on the ability to drive and use machines. Since it may induce \n\ndizziness, somnolence or fatigue, patients should be cautioned not to drive or use machines if such \n\nsymptoms occur. \n\n \n\n4.8 Undesirable effects  \n\n \n\nSummary of the safety profile \n\n \n\nCommon adverse reactions reported with Akynzeo were headache (3.6%), constipation (3.0%) and \n\nfatigue (1.2%).  None of these events was serious.  \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions are listed below by MedDRA body system organ class and frequency. \n\n \n\nThe following convention has been used for classification of frequency: \n\nVery common (≥1/10),  \n\nCommon (≥1/100 to <1/10),  \n\nUncommon (≥1/1,000 to <1/100),  \n\nRare (≥1/10,000 to <1/1,000),  \n\nVery rare (<1/10,000),   \n\nNot known (cannot be estimated from the available data). \n\n \n\n  \n\n\n\n24 \n\n \n\nTable 1: Adverse reactions  \n\nSystem organ class Common  Uncommon  Rare  \n\nInfections and \n\ninfestations \n  Cystitis \n\nBlood and lymphatic \n\nsystem disorders \n Neutropenia Leukopenia \n\n Leucocytosis Lymphocytosis \n\nMetabolism and \n\nnutrition disorders \n Decreased appetite  Hypokalaemia \n\nPsychiatric disorders  Insomnia Acute psychosis \n\n  Mood altered \n\n  Sleep disorder \n\nNervous system \n\ndisorders \nHeadache Dizziness Hypoaesthesia \n  Somnolence \n\nEye disorders   Conjunctivitis \n\n   Vision blurred \n\nEar and labyrinth \n\ndisorders \n Vertigo Tinnitus \n\nCardiac disorders  Atrioventricular block \nfirst degree \n\nArrhythmia \n\n Cardiomyopathy Atrioventricular block second degree \n\n Conduction disorder Bundle branch block left \n\n Tachycardia Bundle branch block right \n\n  Mitral valve incompetence \n\n  Myocardial ischaemia \n\n  Ventricular extrasystoles \n\nVascular disorders  Hypertension Flushing \n\n  Hypotension \n\nRespiratory, thoracic \n\nand mediastinal \n\ndisorders \n\n Hiccups  \n\nGastrointestinal \n\ndisorders \nConstipation Abdominal distension   Dry mouth \n Abdominal pain Dysphagia \n\n Diarrhoea Eructation \n\n Dyspepsia Haemorrhoids \n\n Flatulence Tongue coated \n\n Nausea Vomiting \n\nSkin and subcutaneous \n\ntissue disorders \n Alopecia Erythema \n\n Urticaria Pruritus \n\n  Rash \n\nMusculoskeletal and \n\nconnective tissue \n\ndisorders \n\n  Back pain  \n\n  Pain in extremities \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\nFatigue Asthenia Feeling hot \n\n  Non-cardiac chest pain \n\n  Product taste abnormal \n\nInvestigations  Liver transaminases \nincreased \n\nBlood bilirubin increased \n\n Blood alkaline \nphosphatase increased \n\nBlood creatine phosphokinase \n\nincreased \n\n Blood creatinine \nincreased \n\nBlood creatine Phosphokinase MB \n\nincreased \n\n  \n\n\n\n25 \n\n \n\n  Electrocardiogram QT \nprolonged \n\nBlood urea increased \n\n  Electrocardiogram ST segment \ndepression \n\n  Electrocardiogram ST-T segment \nabnormal \n\n  Myoglobin blood increased \n\n  Neutrophil count increased \n\n  Troponin increased \n\n \n\nPost-marketing data indicates that the adverse reactions profile is generally similar to that seen in \n\nclinical trials. \n\n \n\nDescription of selected adverse reactions \n\n \n\nNetupitant: \n\n \n\nNo common adverse reactions are attributable to netupitant, the new component of the fixed \n\ncombination.  \n\n \n\nPalonosetron: \n\n \n\nCases of constipation with faecal impaction requiring hospitalisation have been reported in association \n\nwith palonosetron 0.75 mg. \n\n \n\nIn addition, eye swelling, dyspnoea and myalgia have been reported as adverse reactions with oral \n\npalonosetron but not observed during the development of netupitant and palonosetron hydrochloride \n\ncombination. All these reactions were uncommon. \n\n \n\nVery rare cases of anaphylaxis, anaphylactic/anaphylactoid reactions and shock have been reported \n\nfrom the post-marketing use of intravenous palonosetron. The signs may include hives, itch, \n\nangioedema, low blood pressure, throat tightness, chest tightness, dyspnoea, loss of consciousness. \n\n \n\nCases of serotonin syndrome have reported with palonosetron alone. The signs may include tremor, \n\nagitation, sweating, myoclonic movements, hypertonia and fever. \n\n \n\nThe safety profile of Akynzeo 235 mg/0.25 mg powder for concentrate for solution for infusion was \n\nsimilar to that seen with Akynzeo 300 mg/0.5 mg hard capsules. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose  \n\n \n\nBased on the experience with healthy subjects exposed to oral netupitant 600 mg in combination with \n\npalonosetron 1.50 mg the potential acute symptoms of overdose are headache, dizziness, constipation, \n\nanxiety, palpitations, euphoric mood and pain in the legs. In case of overdose, the medicinal product \n\nshould be discontinued and general supportive treatment and monitoring should be provided. Because \n\nof the antiemetic activity of netupitant and palonosetron, emesis induced by a medicinal product may \n\nnot be effective. Dialysis studies have not been performed. However, due to the large volume of \n\ndistribution of palonosetron and netupitant, dialysis is unlikely to be an effective treatment for \n\noverdose. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES  \n \n\n5.1 Pharmacodynamic properties  \n\n \n\nPharmacotherapeutic group: Antiemetics and antinauseants, serotonin (5-HT3) antagonists; ATC code: \n\nA04AA55  \n\n \n\nMechanism of action \n\n \n\nNetupitant is a selective antagonist of human substance P/neurokinin 1 (NK1) receptors.  \n\nFosnetupitant is the prodrug of netupitant and when administered intravenously is converted rapidly to \n\nnetupitant (see section 5.2). \n\nPalonosetron is a 5-HT3 receptor antagonist with a strong binding affinity for this receptor and little or \n\nno affinity for other receptors. Chemotherapeutic substances produce nausea and vomiting by \n\nstimulating the release of serotonin from the enterochromaffin cells of the small intestine. Serotonin \n\nthen activates 5-HT3 receptors located on vagal afferents to initiate the vomiting reflex.  \n\nDelayed emesis has been associated with the activation of tachykinin family neurokinin 1 (NK1) \n\nreceptors (broadly distributed in the central and peripheral nervous systems) by substance P. As shown \n\nin in vitro and in vivo studies, netupitant inhibits substance P mediated responses. \n\n \n\nNetupitant was shown to cross the blood brain barrier with a NK1 receptor occupancy of 92.5%, \n\n86.5%, 85.0%, 78.0%, and 76.0% in striatum at 6, 24, 48, 72, and 96 hours, respectively, after \n\nadministration of 300 mg netupitant. \n\n \n\nClinical efficacy and safety \n\n \n\nOral administration of Akynzeo in combination with dexamethasone has been shown to prevent acute \n\nand delayed nausea and vomiting associated with highly and moderately emetogenic cancer \n\nchemotherapy in two separate pivotal studies.  \n\n \n\nHighly Emetogenic Chemotherapy (HEC) study  \n\nIn a multicenter, randomized, parallel, double-blind, controlled clinical study of 694 patients, the \n\nefficacy and safety of single doses of oral netupitant in combination with oral palonosetron was \n\ncompared with a single oral dose of palonosetron in cancer patients receiving a chemotherapy regimen \n\nthat included cisplatin (median dose = 75 mg/m2). The efficacy of Akynzeo was assessed in 135 \n\npatients who received a single oral dose (netupitant 300 mg and palonosetron 0.5 mg) and 136 patients \n\nwho received oral palonosetron 0.5 mg alone.   \n\n \n\nTreatment regimens for the Akynzeo and the palonosetron 0.5 mg arms are displayed in Table 2 \n\nbelow. \n\n \n\nTable 2: Oral Antiemetic treatment regimen –– HEC study \n\nTreatment regimen  Day 1  Days 2 to 4  \nAkynzeo  Akynzeo (Netupitant 300 mg + \n\nPalonosetron 0.5 mg)  \nDexamethasone 12 mg  \n\nDexamethasone 8 mg once a \n\nday  \n\nPalonosetron  Palonosetron 0.5 mg  \nDexamethasone 20 mg \n\nDexamethasone 8 mg twice a \n\nday \n \n\nThe primary efficacy endpoint was complete response (CR) rate (defined as no emetic episodes, no \n\nrescue medication) within 120 hours (overall phase) after the start of the highly emetogenic \n\nchemotherapy administration.  \n\nA summary of the key results from this study is shown in Table 3 below.  \n\n\n\n27 \n\n \n\n \n\nTable 3: Proportion of patients receiving cisplatin chemotherapy responding by treatment group \n\nand phase \n\n Akynzeo \nPalonosetron \n\n0.5 mg   \n\n N=135 N=136  \n\n % % p-value \n\nPrimary endpoint    \n\nComplete response    \n\n Overall phase§ 89.6 76.5 0.004 \n\nMajor secondary endpoints    \n\nComplete response    \n Acute phase‡ 98.5 89.7 0.007 \n\n Delayed phase† 90.4 80.1 0.018 \n\nNo emesis    \n\n Acute phase 98.5 89.7 0.007 \n\n Delayed phase 91.9 80.1 0.006 \n\n Overall phase 91.1 76.5 0.001 \n\nNo significant nausea    \n\n Acute phase 98.5 93.4 0.050 \n\n Delayed phase 90.4 80.9 0.004 \n\n Overall phase 89.6 79.4 0.021 \n‡Acute phase: 0 to 24 hours post-cisplatin treatment. \n†Delayed phase: 25 to 120 hours post-cisplatin treatment. \n§Overall: 0 to 120 hours post-cisplatin treatment. \n\n \n\nModerately Emetogenic Chemotherapy (MEC) study \n\nIn a multicenter, randomized, parallel, double-blind, active-controlled, superiority study, the efficacy \n\nand safety of a single oral dose of Akynzeo was compared with a single oral dose of palonosetron \n\n0.5 mg in cancer patients scheduled to receive the first cycle of an anthracycline and \n\ncyclophosphamide regimen for the treatment of a solid malignant tumour. At the time of the study, \n\nanthracycline-cyclophosphamide containing chemotherapy regimens were considered to be \n\nmoderately emetogenic. Recent guidance has updated these regimens to highly emetogenic.  \n\nAll patients received a single oral dose of dexamethasone.  \n\n \n\nTable 4: Oral Antiemetic treatment regimen – MEC study \n\nTreatment \n\nregimen  \nDay 1  Days 2 to 3  \n\nAkynzeo  Akynzeo (Netupitant 300 mg + \nPalonosetron 0.5 mg)  \nDexamethasone 12 mg  \n\nNo antiemetic treatment \n\nPalonosetron  Palonosetron 0.5 mg \nDexamethasone 20 mg \n\nNo antiemetic treatment \n\n \nAfter completion of cycle 1, patients had the option to participate in a multiple-cycle extension, \n\nreceiving the same treatment as assigned in cycle 1.  There was no pre-specified limit of the number of \n\nrepeat consecutive cycles for any patient. A total of 1450 patients (Akynzeo n=725; Palonosetron \n\nn=725) received study medication. Of these, 1438 patients (98.8%) completed cycle 1 and \n\n\n\n28 \n\n \n\n1286 patients (88.4%) continued treatment in the multiple-cycle extension. A total of 907 patients \n\n(62.3%) completed the multiple-cycle extension up to a maximum of eight treatment cycles.  \n\nA total of 724 patients (99.9%) were treated with cyclophosphamide. All patients were additionally \n\ntreated with either doxorubicin (68.0%) or epirubicin (32.0%).  \n\n \n\nThe primary efficacy endpoint was the CR rate in the delayed phase, 25-120 hours after the start of the \n\nchemotherapy administration. \n\n \n\nA summary of the key results from this study is shown in the table 5 below.  \n\n \n\nTable 5: Proportion of patients receiving anthracycline and cyclophosphamide chemotherapy \n\nresponding by treatment group and phase – cycle 1 \n\n Akynzeo Palonosetron \n0.5 mg \n\n \n\n N=724 N=725  \n\n % % p-value* \n\nPrimary endpoint    \n\nComplete response    \n\n Delayed phase† 76.9 69.5 0.001 \n\nMajor secondary endpoints    \n\nComplete response    \n\n Acute phase‡ 88.4 85.0 0.047 \n\n Overall phase§ 74.3 66.6 0.001 \n\nNo emesis    \n\n Acute phase 90.9 87.3 0.025 \n\n Delayed phase 81.8 75.6 0.004 \n\n Overall phase 79.8 72.1 <0.001 \n\nNo significant nausea    \n\n Acute phase 87.3 87.9 N.S. \n\n Delayed phase 76.9 71.3 0.014 \n\n Overall phase 74.6 69.1 0.020 \n\n* p-value from Cochran-Mantel-Haenszel test, stratified by age class and region. \n‡Acute phase: 0 to 24 hours after anthracycline and cyclophosphamide regimen \n†Delayed phase: 25 to 120 hours after anthracycline and cyclophosphamide regimen  \n§Overall: 0 to 120 hours after anthracycline and cyclophosphamide regimen \n\n \n\nPatients continued into the Multiple-Cycle extension for up to 7 additional cycles of chemotherapy. \n\nAntiemetic activity of Akynzeo was maintained throughout repeat cycles for those patients continuing \n\nin each of the multiple cycles. \n\nThe impact of nausea and vomiting on patients’ daily lives was assessed using the Functional Living \n\nIndex–Emesis (FLIE). The proportion of patients with Overall no impact on daily life was 6.3% higher \n\n(p value =0.005) in the Akynzeo group (78.5%) than in the palonosetron group (72.1%).  \n\n \n\nMultiple-cycle safety study in patients receiving either Highly Emetogenic Chemotherapy or \n\nModerately Emetogenic Chemotherapy  \n\nIn a separate study, a total of 413 patients undergoing initial and repeat cycles of chemotherapy \n\n(including carboplatin, cisplatin, oxaliplatin, and doxorubicin regimens), were randomized to receive \n\neither Akynzeo (n=309) or aprepitant and palonosetron (n=104). Safety and efficacy were maintained \n\nthroughout all cycles. \n\n \n\n\n\n29 \n\n \n\nPaediatric population  \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nAkynzeo in one or more subsets of the paediatric population in prevention of chemotherapy-induced \n\nnausea and vomiting, as per PIP decision in the granted indication. See 4.2 for information on \n\npaediatric use. \n\n \n\n5.2 Pharmacokinetic properties  \n\n \n\nAbsorption \n\n \n\nNetupitant \n\nAbsolute netupitant bioavailability data are not available in humans; based on data from two studies \n\nwith intravenous netupitant, the bioavailability in humans is estimated to be greater than 60%.  \n\nIn single dose oral studies, netupitant was measurable in plasma between 15 minutes and 3 hours after \n\ndosing. Plasma concentrations followed a first order absorption process and reached Cmax in \n\napproximately 5 hours. There was a supra-proportional increase in Cmax and AUC parameters for doses \n\nfrom 10 mg to 300 mg.  \n\nIn 82 healthy subjects given a single oral dose of netupitant 300 mg, maximum plasma netupitant \n\nconcentration (Cmax) was 486 ±268 ng/mL (mean ± SD) and median time to maximum concentration \n\n(Tmax) was 5.25 hours, the AUC was 15032 ± 6858 h.ng/mL. In a pooled analysis, females had a \nhigher netupitant exposure compared to males; there was a 1.31-fold increase in Cmax, a 1.02 fold \n\nincrease for AUC and a 1.36 fold increase in half-life.  \n\nNetupitant AUC0-∞ and Cmax increased by 1.1 fold and 1.2 fold, respectively, after a high fat meal.  \n\n \n\nFosnetupitant \n\nAfter single dose administration of Akynzeo, administered as a 30-minute infusion to healthy subjects \n\nand cancer patients, fosnetupitant achieved Cmax at the end of the infusion with an apparent terminal \n\nhalf-life less than 1 hour. Within 30 minutes of completion of the infusion, the concentration of \n\nfosnetupitant decreased to less than 1% of the Cmax. The pharmacokinetic parameters of netupitant and \n\npalonosetron were similar to those observed after Akynzeo 300 mg/0.5 mg hard capsules.  \n\n \n\nTable 6: PK Parameters (mean and CV%) After Single Dose Administration Akynzeo Powder \n\nfor Concentrate for Solution for Infusion in Healthy Volunteers (HVs) and Cancer Patients \n\n  Fosnetupitant Netupitant Palonosetron2 \n\nCmax (ng/mL) \nHVs 6431 (14) 841 (21) 2.1 (61) \n\nPatients 3478 (45) 590 (28) 0.8 (35) \n\ntmax1 (h) \nHVs 0.5 (0.25 – 0.5) 0.5 (0.5 – 0.4) 0.55 \n\nPatients 0.5 (0.5 – 0.6) 0.6 (0.5 – 4) 0.6 (0.5 – 6) \n\nAUC (ng*h/mL) \nHVs 2938 (12) 13854 (21) 35 (33) \n\nPatients 1401 (46) 15588 (32) 36 (30) \n\nt1/2 (h) \nHVs 0.96 (57) 36.1 (19) 43 (32) \n\nPatients 0.75 (54) 144 (50) 58 (47) \n1 median (min-max); 2 IV bolus in HVs \n\nFosnetupitant Cmax and AUC were lower in patients than in healthy subjects, although the systemic \n\nexposures to netupitant were comparable. \n\nIn healthy subjects, there was a dose-proportional increase in the systemic exposure of fosnetupitant \n\nwith the dose increase of fosnetupitant from 17.6 to 353 mg \n\n \n\nPalonosetron \n\nFollowing oral administration, palonosetron is well absorbed with its absolute bioavailability reaching \n\n97%. After single oral doses using buffered solution mean maximum palonosetron concentrations \n\n(Cmax) and area under the concentration-time curve (AUC0-∞) were dose proportional over the dose \n\nrange of 3.0 to 80 mcg/kg in healthy subjects. \n\nIn 36 healthy male and female subjects given a single oral dose of 0.5 mg palonosetron, maximum \n\nplasma concentration (Cmax) was 0.81 ± 1.66 ng/mL (mean ± SD) and time to maximum concentration \n\n\n\n30 \n\n \n\n(Tmax) was 5.1 ± 1.7 hours. In female subjects (n=18), the mean AUC was 35% higher and the mean \n\nCmax was 26% higher than in male subjects (n=18). In 12 cancer patients given a single oral dose of \n\npalonosetron 0.5 mg one hour prior to chemotherapy, Cmax was 0.93 ± 0.34 ng/mL and Tmax was 5.1 ± \n\n5.9 hours.  The AUC was 30% higher in cancer patients than in healthy subjects. A high fat meal did \n\nnot affect the Cmax and AUC of oral palonosetron. \n\n \n\nDistribution \n\n \n\nNetupitant \n\nAfter a single oral 300 mg dose administration in cancer patients, netupitant disposition was \n\ncharacterised by a two compartment model with an estimated median systemic clearance of 20.5 L/h \n\nand a large distribution volume in the central compartment (486 L). Human plasma protein binding of \n\nnetupitant and its two major metabolites M1 and M3 is > 99% at concentrations ranging from 10 to \n\n1500 ng/mL. The third major metabolite, M2, is > 97% bound to plasma proteins. \n\n \n\nFosnetupitant \n\nThe mean  SD volume of distribution (Vz) of fosnetupitant in healthy subjects and in patients was \n\n124  76 L and 296 535 L, respectively. The human plasma protein binding of fosnetupitant was \n\n92% at 1 micromolar and 95% at 10 micromolar. The free fraction was in the range 5 to 8%. \n\n \n\nPalonosetron  \n\nPalonosetron has a volume of distribution of approximately 8.3 ± 2.5 L/kg. Approximately 62% of \n\npalonosetron is bound to plasma proteins. \n\n \n\nBiotransformation \n\n \n\nNetupitant \n\nThree metabolites have been detected in human plasma at netupitant oral doses of 30 mg and higher \n\n(the desmethyl derivative, M1; the N-oxide derivative, M2; the OH-methyl derivative, M3). In vitro \n\nmetabolism studies have suggested that CYP3A4 and, to a lesser extent, CYP2D6 and CYP2C9 are \n\ninvolved in the metabolism of netupitant. After administration of a single oral dose of 300 mg \n\nnetupitant, mean plasma netupitant/plasma radioactivity ratios ranged from 0.13 to 0.49 over 96 h \n\npost-dose. The ratios were time dependent with values decreasing gradually beyond 24 h post-dose, \n\nindicating that netupitant is being rapidly metabolized. Mean Cmax was approximately 11%, 47% and \n\n16% of the parent for M1, M2 and M3 respectively; M2 had the lowest AUC relative to the parent \n\n(14%) whereas M1 and M3 AUC were approximately 29% and 33% of the parent, respectively. M1, \n\nM2 and M3 metabolites were all shown to be pharmacologically active in an animal \n\npharmacodynamic model, where M3 was most potent and M2 least active. \n\n \n\nFosnetupitant \n\nFosnetupitant is rapidly converted in vivo to netupitant by metabolic hydrolysis. In patients receiving \n\nAkynzeo 235 mg/0.25 mg powder concentrate for solution for infusion intravenously, netupitant \n\nexposure was 17-fold fosnetupitant exposure, as determined by their AUC ratio. Netupitant \n\nmetabolites M1, M2 and M3 were rapidly generated from the released netupitant. In patients, \n\nmetabolite M1, M2 and M3 exposures were 32%, 21% and 28% of netupitant exposure, as determined \n\nby their AUC ratio. The median tmax for M1, M2, and M3 were 12, 2 and 12 hours, respectively. \n\n \n\nPalonosetron  \n\nPalonosetron is eliminated by multiple routes with approximately 50% metabolized to form two \n\nprimary metabolites: N-oxide-palonosetron and 6-S-hydroxy-palonosetron. These metabolites each \n\nhave less than 1% of the 5-HT3 receptor antagonist activity of palonosetron. In vitro metabolism \n\nstudies have suggested that CYP2D6 and to a lesser extent, CYP3A4 and CYP1A2 are involved in the \n\nmetabolism of palonosetron. However, clinical pharmacokinetic parameters are not significantly \n\ndifferent between poor and extensive metabolizers of CYP2D6 substrates. \n\n \n\nElimination  \n\n\n\n31 \n\n \n\n \n\nNetupitant \n\nFollowing administration of a single dose of Akynzeo, netupitant is eliminated from the body in a \n\nmulti-exponential fashion, with an apparent mean elimination half-life of 88 hours in cancer patients.  \n\nRenal clearance is not a significant elimination route for netupitant-related entities. The mean fraction \n\nof an oral dose of netupitant excreted unchanged in urine is less than 1%; a total of 3.95% and 70.7% \n\nof the radioactive dose was recovered in the urine and faeces, respectively.  \n\nApproximately half the radioactivity administered orally as [14C]-netupitant was recovered from urine \n\nand faeces within 120 h of dosing. Elimination via both routes was estimated to be complete by Day \n\n29-30 post-dose. \n\n \n\nFosnetupitant \n\nAfter intravenous Akynzeo 235 mg/0.25 mg powder concentrate for solution for infusion \nadministration, fosnetupitant plasma concentrations declined according to a biexponential profile. \n\nThirty minutes after the end of the infusion, the mean plasma concentration of fosnetupitant was less \n\nthan 1% of Cmax. \n \n\nPalonosetron  \n\nFollowing administration of a single oral 0.75 mg dose of [14C]-palonosetron to six healthy subjects, \n\n85% to 93% of the total radioactivity was excreted in urine, and 5% to 8% was eliminated in faeces. \n\nThe amount of unchanged palonosetron excreted in the urine represented approximately 40% of the \n\nadministered dose.  In healthy subjects given palonosetron capsules 0.5 mg, the terminal elimination \n\nhalf-life (t½) of palonosetron was 37 ± 12 hours (mean ± SD), and in cancer patients, t½ was 48 ± \n\n19 hours. After a single dose of approximately 0.75 mg intravenous palonosetron, the total body \n\nclearance of palonosetron in healthy subjects was 160 ± 35 mL/h/kg (mean ± SD) and renal clearance \n\nwas 66.5± 18.2 mL/h/kg. \n\n \n\nSpecial populations \n\n \n\nHepatic Impairment \n\n \n\nNetupitant \n\nMaximum concentrations and total exposure of netupitant were increased in subjects with mild (n=8), \n\nmoderate (n=8), and severe (n=2) hepatic impairment compared to matching healthy subjects, \n\nalthough there was pronounced individual variability in both hepatically-impaired and healthy \n\nsubjects. Exposure to netupitant (Cmax, AUC0-t and AUC0-∞) compared to matching healthy subjects \n\nwas 11%, 28% and 19% higher in mild and 70%, 88% and 143% higher in moderate hepatically-\n\nimpaired subjects, respectively. As such, no dosage adjustment is necessary for patients with mild to \n\nmoderate hepatic impairment. Limited data exist in patients with severe hepatic impairment (Child \n\nPugh score ≥9). \n\n \n\nPalonosetron \n\nHepatic impairment does not significantly affect total body clearance of palonosetron compared to the \n\nhealthy subjects. While the terminal elimination half-life and mean systemic exposure of palonosetron \n\nis increased in the subjects with severe hepatic impairment, this does not warrant dose reduction. \n\n \n\nRenal impairment \n\n \n\nNetupitant \n\nNo specific studies were performed to evaluate netupitant in patients with renal impairment. In the \n\nADME trial, less than 5% of all netupitant-related material was excreted in urine and less than 1% of \n\nthe netupitant dose was eliminated unchanged in the urine and therefore any accumulation of \n\nnetupitant or metabolites after a single dose would be negligible. Furthermore, the population PK \n\nstudy showed no correlation between PK parameters of netupitant and markers of renal dysfunction. \n\n \n\nPalonosetron \n\n\n\n32 \n\n \n\nMild to moderate renal impairment does not significantly affect palonosetron PK parameters. Total \n\nsystemic exposure to intravenous palonosetron increased by approximately 28% in patients with \n\nsevere impairment relative to healthy subjects. In a population PK study, patients with a reduced \n\ncreatinine clearance (CLCR) also had a reduced palonosetron clearance, but this reduction would not \n\nresult in a significant change in palonosetron exposure.  \n\n \n\nTherefore, Akynzeo can be administered without dosage adjustment in patients with renal impairment.  \n\n \n\nNeither netupitant nor palonosetron have been evaluated in patients with end-stage renal disease. \n\n \n\n5.3 Preclinical safety data  \n\n \n\nPalonosetron  \n\n \n\nEffects in non-clinical studies were observed only at exposures considered sufficiently in excess of the \n\nmaximum human exposure, indicating little relevance to clinical use. Non-clinical studies indicate that \n\npalonosetron, only at very high concentrations, may block ion channels involved in ventricular de- and \n\nre-polarisation and prolong action potential duration. Degeneration of seminiferous epithelium was \n\nassociated with palonosetron following a one month oral repeat dose toxicity study in rats.  Animal \n\nstudies do not indicate direct or indirect harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment, parturition or postnatal development. Only limited data from animal studies are \n\navailable regarding the placental transfer (see section 4.6). Palonosetron is not mutagenic. High doses \n\nof palonosetron (each dose causing at least 15 times the human therapeutic exposure) applied daily for \n\ntwo years caused an increased rate of liver tumours, endocrine neoplasms (in thyroid, pituitary, \n\npancreas, adrenal medulla) and skin tumours in rats but not in mice. The underlying mechanisms are \n\nnot fully understood, but because of the high doses employed and since the medicinal product is \n\nintended for single application in humans, these findings are not considered relevant for clinical use. \n\n \n\nNetupitant and combination with palonosetron \n\n \n\nEffects in non-clinical studies based on safety pharmacology and single and repeated dose toxicity \n\nwere observed only at exposures considered in excess of the maximum human exposure, indicating \n\nlittle relevance to clinical use. Phospholipidosis (foamy macrophages) has been observed with the \n\nadministration of netupitant after repeated administration in rats and dogs. The effects were reversible \n\nor partially reversible after the recovery period. The significance of these findings in humans is \n\nunknown.  \n\n \n\nNon-clinical studies indicate that netupitant and its metabolites and the combination with palonosetron \n\nonly at very high concentrations may block ion channels involved in ventricular de- and re-\n\npolarisation and prolong action potential duration. Reproductive studies in animals with netupitant do \n\nnot indicate direct or indirect harmful effects with respect to fertility, parturition or postnatal \n\ndevelopment. An increased incidence of positional foetal abnormalities of the limbs and paws, fused \n\nsternebrae and agenesis of accessory lung lobe were observed following daily administration of \n\nnetupitant in rabbits at 10 mg/kg/day and higher during the period of organogenesis. In a pilot dose \n\nrange finding study in rabbits, cleft palate, microphtalmia and aphakia were observed in four foetuses \n\nfrom one litter in the 30 mg/kg/day group. The relevance of these findings in humans is unknown. No \n\ndata from animal studies with netupitant are available regarding placental transfer and lactation. \n\nNetupitant is not mutagenic.  \n\n \n\nFosnetupitant \n\n \n\nDaily intravenous administration of fosnetupitant in rats (at 3 times the human AUC for netupitant at \n\nthe recommended single dose to be given with each cycle of chemotherapy) during the period of \n\norganogenesis produced delayed ossification of pubis.  No effects on embryo-fetal development were \n\nobserved with daily administration of up to 13 mg/kg fosnetupitant in rats (2 times the human AUC \n\nfor netupitant at the recommended single dose to be given with each cycle of chemotherapy). Due to \n\nthe limited systemic exposure to fosnetupitant in pregnant rats, it is not possible to provide an AUC-\n\n\n\n33 \n\n \n\nbased comparison of fosnetupitant exposure in rats and humans. An increase in resorptions was \n\nobserved with daily intravenous administration of fosnetupitant at 6 mg/kg/day and higher in rabbits \n\n(9 times the human AUC for fosnetupitant and 0.4 times the human AUC for netupitant at the \n\nrecommended single dose to be given with each cycle of chemotherapy) during the period of \n\norganogenesis. No effects were observed in rabbits at 3 mg/kg/day (5.4 times the human AUC for \n\nfosnetupitant and 0.4 times the human AUC for netupitant at the recommended single dose to be given \n\nwith each cycle of chemotherapy).  Daily intravenous administration of 39 mg/kg fosnetupitant in rats \n\n(3 times the AUC for netupitant at the recommended single dose to be given with each cycle of \n\nchemotherapy) during organogenesis through lactation produced lower bodyweight in offspring at \n\nbirth through maturation, and delayed physical development (pinna detachment, eye opening, and \n\npreputial separation). These effects were associated with maternal toxicity (reduced weight gain and \n\nfood consumption). No effects occurred in offspring or dams at 13 mg/kg/day (2 times the human \n\nAUC for netupitant at the recommended single dose to be given with each cycle of chemotherapy). \n\n \n\nFosnetupitant–palonosetron combination  \n\n \n\nIntravenous and Intra-arterial administration in rabbits: for the clinical signs very slight to mild \n\nerythema were observed. No changes were noted at microscopic examination. \n\nParavenous administration (a non-intended clinical route/misapplication) in rabbits: for the clinical \nsigns very slight to mild erythema and very slight oedema were observed. At microscopic examination \n\nchronic inflammation (from mild to moderate), epidermal hyperplasia (from minimal to mild) of \n\ndermis were reported. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n\n \n\nMannitol \n\nDisodium edetate (E386)  \n\nSodium hydroxide (E524) (for pH adjustment) \n\nHydrochloric acid (E507) (for pH adjustment) \n\n \n\n6.2 Incompatibilities \n\n \n\nAkynzeo powder for concentrate for solution for infusion is incompatible with any solutions \n\ncontaining divalent cations (e.g., Ca2+, Mg2+), including Hartman’s and lactated Ringer’s solutions.  \n\n \n\nAkynzeo powder for concentrate for solution for infusion should not be infused simultaneously or \n\nmixed with other intravenous substances, additives or medicinal products unless compatibility has \n\nbeen demonstrated. If the same intravenous line is used for sequential infusion of several different \n\nmedicinal products, the line should be flushed before and after infusion of Akynzeo with sodium \n\nchloride 9 mg/ml (0.9%) solution for injection. \n\n \n\n6.3 Shelf life \n\n \n\n4 years. \n\n \n\nStore the reconstituted and diluted solution below 25°C. \n\n \n\nThe product should be diluted immediately after reconstitution. Chemical, physical and \n\nmicrobiological in-use stability after reconstitution and dilution has been demonstrated for 24 hours at \n\n25°C.  \n\n \n\n6.4 Special precautions for storage  \n\n \n\nStore in a refrigerator (2C – 8C).  \n\n\n\n34 \n\n \n\nKeep the vial in the outer carton in order to protect from light.  \n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nSingle-dose 50 mL flint glass vials with 20 mm rubber stoppers and 20 mm aluminium cap seals.  \n\nPack of 1 vial. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nAkynzeo must be reconstituted and then diluted prior to administration. \n\n \n\nPreparation of Akynzeo  \n\nStep 1 Aseptically inject 20 mL 5% dextrose injection or sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection, into the vial. Ensure the solvent is added to the vial along the vial \n\nwall and not jetted in order to prevent foaming. Swirl the vial gently for 3 minutes. The \n\npowder should be dissolved before the solution is diluted in the infusion bag. \n\nStep 2 Aseptically prepare an infusion vial or bag filled with 30 mL of 5% dextrose injection, or \n\nsodium chloride 9 mg/ml (0.9%) solution for injection. \n\nStep 3 Dilution should occur immediately after reconstitution (according to Step 1). Aseptically \n\nwithdraw the entire volume of reconstituted solution from the AKYNZEO vial and transfer \n\nit into the infusion vial or bag containing 30 mL of 5% dextrose injection or sodium \n\nchloride 9 mg/ml (0.9%) solution for injection to yield a total volume of 50 mL. \n\nStep 4 Gently invert the vial or bag until complete dissolution. \n\nStep 5 Before administration, inspect the final diluted solution for particulate matter and \n\ndiscolouration. Discard the vial or bag if particulates and/or discolouration are observed. \n\n \n\nAkynzeo must not be reconstituted or mixed with solutions for which physical and chemical \n\ncompatibility has not been established (see section 6.2). \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER  \n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \n\nEU/1/15/1001/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \n\nDate of first authorisation: 27 May 2015 \n\nDate of latest renewal: 9 January 2020 \n\n\n\n35 \n\n \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT  \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n37 \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown, \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n\n \n\n• Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result \n\nof an important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n38 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n \n\n\n\n40 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAkynzeo 300 mg/0.5 mg hard capsules  \n\nnetupitant/palonosetron \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach hard capsule contains 300 milligrams of netupitant and 0.5 milligrams of palonosetron (as \n\nhydrochloride). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nContains sucrose and sorbitol. See package leaflet for further information.  \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n1  hard capsule \n\n4x1 hard capsules  \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n41 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown, Mulhuddart \n\nDublin 15,  \n\nIreland  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/15/1001/001 1 hard capsule \n\nEU/1/15/1001/002 4x1 hard capsules  \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nakynzeo  \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n42 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAkynzeo 300 mg/0.5 mg hard capsules  \n\nnetupitant/palonosetron \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn  \n\n \n\n \n\n3. EXPIRY DATE \n\n  \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n\n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAkynzeo 235 mg/0.25 mg powder for concentrate for solution for infusion  \n\nfosnetupitant/palonosetron \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains fosnetupitant chloride hydrochloride equivalent to 235 mg of fosnetupitant, which \n\ncorresponds to 197.5 mg of netupitant, and palonosetron hydrochloride equivalent to 0.25 mg of \n\npalonosetron.  \n\n \n\nAfter reconstitution and dilution, 1 ml of solution contains 4.7 mg fosnetupitant, which corresponds to \n\n3.95 mg of netupitant, and 0.005 mg palonosetron. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains mannitol, disodium edetate, sodium hydroxide and hydrochloric acid.  \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravenous use after reconstitution and dilution. \n\nSingle use only. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n\n\n44 \n\n \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Keep the vial in the outer carton in order to protect from light.  \nAfter reconstitution and dilution: 24 hours below 25°C. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/15/1001/003  \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\n\n\n45 \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n46 \n\n \n\nPARTICULARS TO APPEAR THE IMMEDIATE PACKAGING \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAkynzeo 235 mg/0.25 mg powder for concentrate for solution for infusion  \n\nfosnetupitant/palonosetron \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains fosnetupitant chloride hydrochloride equivalent to 235 mg of fosnetupitant, which \n\ncorresponds to 197.5 mg of netupitant, and palonosetron hydrochloride equivalent to 0.25 mg of \n\npalonosetron.  \n\n \n\nAfter reconstitution and dilution, 1 ml of solution contains 4.7 mg fosnetupitant, which corresponds to \n\n3.95 mg of netupitant, and 0.005 mg palonosetron. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n  \n\nAlso contains mannitol, disodium edetate, sodium hydroxide and hydrochloric acid. \n\nSee package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for concentrate for solution for infusion \n\n1 vial \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIV use after reconstitution and dilution \n\nSingle use only. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE \n\nSTORED OUT OF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n47 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Keep the vial in the outer carton in order to protect from light.  \nAfter reconstitution and dilution: 24 hours below 25°C \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland  \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/15/1001/003     \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n  \n\n\n\n48 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n49 \n\n \n\nPackage Leaflet: Information for the patient \n\n \n\nAkynzeo 300 mg/0.5 mg hard capsules \n\nnetupitant/palonosetron \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n \n\n• Keep this leaflet. You may need to read it again. \n\n• If you have any further questions, ask your doctor, pharmacist or nurse. \n\n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \neven if their signs of illness are the same as yours. \n\n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4.  \n\n \n\nWhat is in this leaflet \n\n \n\n1.  What Akynzeo is and what it is used for \n\n2.  What you need to know before you take Akynzeo \n\n3.  How to take Akynzeo \n\n4.  Possible side effects \n\n5.  How to store Akynzeo \n\n6.  Contents of the pack and other information  \n\n \n\n \n\n1. What Akynzeo is and what it is used for  \n\n \n\nWhat Akynzeo is  \n\nAkynzeo contains two medicines (‘active substances’) called: \n\n• netupitant \n\n• palonosetron. \n \n\nWhat Akynzeo is used for \n\nAkynzeo is used to help prevent adults with cancer feeling sick (nausea) or being sick (vomiting) \n\nwhile having cancer treatment called ‘chemotherapy’. \n\n \n\nHow Akynzeo works \n\nChemotherapy medicines can cause the body to release substances called serotonin and substance P. \n\nThis stimulates the vomiting centre in the brain, making you feel or be sick.  The medicines in \n\nAkynzeo attach to the receptors in the nervous system through which serotonin and substance P work: \n\nnetupitant (an NK1 receptor antagonist) blocks the receptors for substance P, and palonosetron (a 5-\n\nHT3 receptor antagonist) blocks certain receptors for serotonin. By blocking the actions of substance P \n\nand serotonin in this way, the medicines help prevent the stimulation of the vomiting centre and the \n\nresulting sickness. \n\n \n\n \n\n2. What you need to know before you take Akynzeo \n\n \n\nDo not take Akynzeo if: \n\n \n\n• you are allergic to netupitant or palonosetron, or any of the other ingredients of this medicine \n(listed in section 6). If you are not sure, talk to your doctor, pharmacist or nurse before taking \n\nthis medicine. \n\n• you are pregnant. \n \n\n\n\n50 \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor, pharmacist or nurse before taking Akynzeo if: \n\n• you have liver problems \n\n• you have a blockage in your gut, or you have had constipation in the past \n\n• you or one of your close relatives has ever had a heart problem called ‘QT interval \nprolongation’ \n\n• you have any other heart problems \n\n• you have been told you have an imbalance of minerals in your blood such as potassium and \nmagnesium that has not been corrected. \n\n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\ntaking Akynzeo. \n\n \n\nChildren and adolescents \n\n \n\nAkynzeo should not be taken by children and adolescents under 18 years. \n\n \n\nOther medicines and Akynzeo \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nIn particular tell your doctor, pharmacist or nurse if you are taking any of the following medicines: \n\n• medicines for depression or anxiety called SSRIs (selective serotonin re-uptake inhibitors) - \nsuch as fluoxetine, paroxetine, sertraline, fluvoxamine, citalopram or escitalopram  \n\n• medicines for depression or anxiety called SNRIs (serotonin noradrenaline re-uptake inhibitors) \n- such as venlafaxine or duloxetine. \n\n \n\nAlso tell your doctor, pharmacist or nurse if you are taking any of the following medicines as your \n\ndoctor may need to change the dose of these other medicines: \n\n• medicines that might cause abnormal heartbeat such as amiodarone, nicardipine, quinidine, \nmoxifloxacin, haloperidol, chlorpromazine, quetiapine, thioridazine or domperidone \n\n• medicines with a narrow therapeutic range that are primarily metabolized by CYP3A4, such as \ncyclosporine, tacrolimus, sirolimus, everolimus, alfentanil, diergotamine, ergotamine, fentanyl, \n\nor quinidine \n\n• some chemotherapy medicines - such as docetaxel or etoposide  \n\n• erythromycin - to treat bacterial infections \n\n• midazolam - a sedative used to treat anxiety \n\n• dexamethasone - can be used to treat feeling and being sick \n\n• ketoconazole - to treat Cushing's syndrome \n\n• rifampicin - to treat tuberculosis (TB) and other infections.  \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\ntaking Akynzeo. \n\n \n\nPregnancy and breast-feeding  \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before taking this medicine. \n\n \nDo not take Akynzeo if you are pregnant or if you are a woman of childbearing potential not using \n\ncontraception. \n\n \n\nDo not breast-feed if you are taking Akynzeo. This is because it is not known whether the medicine \n\npasses into breast milk. \n\n\n\n51 \n\n \n\n \n\nDriving and using machines \n\nYou may feel dizzy or tired after taking Akynzeo. If this happens, do not drive or use any tools or \n\nmachines. \n\n \n\nAkynzeo contains sucrose, sorbitol, sodium and may contain traces of soya.  \n\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \n\nbefore taking this medicine. \n\n \n\nThis medicine contains 7 mg of sorbitol in each hard capsule.  \n\n \n\nThis medicine contains less than 1 mmol sodium per (23 mg) per hard capsule, that is to say \n\nessentially ‘sodium-free’. \n\n \n\nIt may contain traces of lecithin - which comes from soya. If you are allergic to peanut or soya, see \n\nyour doctor straight away if you notice any signs of an allergic reaction.  The signs may include hives, \n\nskin rash, itching, difficulty breathing or swallowing, swollen mouth, face, lips, tongue or throat and \n\nsometimes a drop in blood pressure. \n\n \n\n \n\n3. How to take Akynzeo \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure.  \n\n \n\nHow much to take \n\n• The recommended dose is one capsule (each capsule contains 300 mg of netupitant and 0.5 mg \nof palonosetron). \n\n• Take the capsule about 1 hour before you start your chemotherapy cycle.  \n\n• You can take Akynzeo with or without food. \n \n\nAkynzeo is taken before the chemotherapy to prevent sickness and feelings of sickness from \n\ndeveloping. Do not take Akynzeo in the days after you have chemotherapy - unless you are about to \n\nhave another chemotherapy cycle. \n\n \n\nIf you take more Akynzeo than you should \n\n \n\nThe usual dose is 1 capsule. If you think you may have taken more than you should, tell your doctor \n\nstraight away. The symptoms of overdose may include headache, dizziness, constipation, anxiety, \n\npalpitations, euphoric mood and pain in the legs.  \n\n \n\nIf you forget to take Akynzeo \n\n \n\nIf you think you have forgotten to take your dose, tell your doctor straight away.   \n\n \n\nIf you stop taking Akynzeo  \n\n \n\nAkynzeo is taken to help prevent you feeling and being sick when you are having chemotherapy. If \n\nyou do not want to take Akynzeo, discuss this with your doctor. If you decide not to take Akynzeo (or \n\nanother similar medicine), your chemotherapy is likely to make you feel sick and be sick. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n\n\n52 \n\n \n\n \n\nSerious side effects  \n\nStop taking Akynzeo and tell your doctor straight away if you notice the following serious side effect - \n\nyou may need urgent medical treatment: \n\n \n\nVery rare: may affect up to 1 in 10,000 people \n\n• severe allergic reaction signs include hives, skin rash, itching, difficulty breathing or swallowing, \nswollen mouth, face, lips, tongue or throat and sometimes a drop in blood pressure. \n\n \n\nOther side effects \n\nTell your doctor, pharmacist or nurse if you notice any of the following side effects: \n\n \n\nCommon: (may affect up to 1 in 10 people) \n\n• headache \n\n• constipation \n\n• feeling tired. \n \n\nUncommon: (may affect up to 1 in 100 people) \n\n• hair loss \n\n• lack of energy (feeling weak) \n\n• decreased appetite \n\n• high blood pressure \n\n• raised, itchy rash on the skin (hives) \n\n• problems with the muscles in your heart (cardiomyopathy) \n\n• spinning sensation (vertigo), feeling dizzy or trouble sleeping (insomnia) \n\n• stomach problems including stomach discomfort, feeling bloated, nausea, pain, indigestion, \nhiccups, wind or diarrhoea \n\n• high levels of certain enzymes, including blood alkaline phosphatase and liver transaminases \n(shown in blood tests) \n\n• high levels of creatinine - which measures kidney function (shown in blood tests) \n\n• ECG (electrocardiogram) problems (called ‘QT and PR interval prolongation’, ‘conduction \ndisorder’, ‘tachycardia’ and ‘atrioventricular block first degree’) \n\n• low levels of ‘neutrophils’ - a kind of white blood cell which fight infections (shown in blood \ntests) \n\n• high level of white blood cells (shown in blood tests). \n \n\nRare: (may affect up to 1 in 1,000 people) \n\n• back pain, joint pain \n\n• feeling hot, reddening of the face or other areas of the skin (feeling flushed) \n\n• itchy skin rash \n\n• feeling drowsy \n\n• sleep problems \n\n• ring in the ear \n\n• vomiting \n\n• low blood pressure \n\n• chest pain (not related to the heart) \n\n• numbness, blurred vision \n\n• sudden nervous breakdown, change in mood \n\n• infection and inflammation in the bladder (cystitis) \n\n• haemorrhoids \n\n• conjunctivitis (a type of eye inflammation) \n\n• low level of potassium (shown in blood tests) \n\n• modifications (or disturbances) in heart rhythm  \n\n• heart valve disorder (mitral valve incompetence) \n\n\n\n53 \n\n \n\n• coating of the tongue, difficulty swallowing, dry mouth, belching, abnormal taste after medicine \nintake \n\n• decreased blood flow to the heart muscle (myocardial ischemia) \n\n• high levels of creatine phosphokinase/ creatine phosphokinase MB - which indicates sudden \ndecreased blood flow to the heart muscle (shown in blood tests) \n\n• high levels of troponin - which indicates heart muscle dysfunction (shown in blood tests) \n\n• high levels of the pigment bilirubin - which indicates liver dysfunction (shown in blood tests) \n\n• high levels of myoglobin – which indicates muscle injury (shown in blood tests) \n\n• high levels of blood urea – which indicates kidney dysfunction (shown in blood tests) \n\n• high level of ‘lymphocytes’– type of white blood cell which help the body fight disease (shown \nin blood tests) \n\n• low level of white blood cells (shown in blood tests) \n\n• ECG (electrocardiogram) problems (called ‘ST segment depression’, ‘ST-T segment abnormal’ \n‘bundle branch block right/left’, and ‘atrioventricular block second degree’) \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V By reporting side effects, you can help provide more information on the \n\nsafety of this medicine.  \n\n \n\n \n\n5. How to store Akynzeo \n\n \n\n• Keep this medicine out of the sight and reach of children.  \n\n• Do not use this medicine after the expiry date which is stated on the carton and blister after \n‘EXP’. The expiry date refers to the last day of that month. \n\n• This medicine does not require any special storage conditions. \n\n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Akynzeo contains \n\n• The active substances are palonosetron and netupitant. Each hard capsule contains three tablets \n(300 mg of netupitant), and one soft capsule (palonosetron hydrochloride equivalent to \n\n0.5 milligrams of palonosetron). \n\n• The other ingredients are microcrystalline cellulose (E460), sucrose lauric acid esters, povidone \nK-30, croscarmellose sodium, colloidal hydrated silica, sodium stearyl fumarate, magnesium \n\nstearate, glycerol monocaprylocaproate (type I), glycerol, polyglyceryl oleate, purified water, \n\nbutylhydroxyanisole (E320), gelatin, sorbitol, 1,4 sorbitan, titanium dioxide (E171), shellac \n\nglaze (partially esterified), yellow, red and black iron oxide (E172), propylene glycol (E1520).  \n\n \n\nThis medicine contains sucrose, sorbitol, sodium and may contain soya - see section 2 for more \n\ninformation. \n\n \n\nWhat Akynzeo looks like and contents of the pack \n\n \n\nThe hard capsules are opaque with a white body and a caramel cap with ‘HE1’ printed on the body. \n\nPack size containing 1 capsule in an aluminium blister or 4 x 1 hard capsules in aluminium perforated \n\nunit dose blisters. Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer: \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n54 \n\n \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nVifor Pharma \n\nTél/Tel: +32(0)32 182070 \n\n \n\nLietuva \n\nPharmaSwiss \n\nTel: +370 5 279 07 62 \n\n \n\nБългария \n\nAngelini Pharma Bulgaria EOOD \n\nTeл.: +359 2 975 13 95 \n\n \n\nLuxembourg/Luxemburg \n\nVifor Pharma \n\nTél/Tel: +32(0)32 182070 \n\nČeská republika \n\nAngelini Pharma Česká republika s.r.o. \n\nTel: (+420) 546 123 111 \n\nMagyarország \n\nAngelini Pharma Magyarország Kft \n\nTel.: + 36 1 336 1614 \n\nDanmark \n\nSwedish Orphan Biovitrum A/S \n\nTlf: + 45 32 96 68 69 \n\n \n\nMalta \n\nHelsinn Birex Pharmaceuticals Ltd.  \n\nTel.: + 353 1 822 5404 \n\nDeutschland \n\nRIEMSER Pharma GmbH \n\nTel: + 49 30 338427-0 \n\n \n\nNederland \n\nVifor Pharma \n\nTel: +31(0)88 8484300 \n\n \n\nEesti \n\nPharmaSwiss \n\nTel: +372 6827 400 \n\n \n\nNorge \n\nSwedish Orphan Biovitrum AS \n\nTlf: +47 66 82 34 00 \n\n \n\nΕλλάδα \n\nGalenica A.E. \n\nΤηλ: +30 210 52 81 700 \n\n \n\nÖsterreich \n\nAngelini Pharma Österreich GmbH \n\nTel: +43-5-9-606-0 \n\n \n\nEspaña \n\nVifor Pharma España, S.L. \n\nTel: +34 902 121 111 \n\n \n\nPolska \n\nAngelini Pharma Polska Sp. z o.o. \n\nTel: +48 22 70 28 200 \n\nFrance \n\nVifor France \n\nTél: +33 (0)1 41 06 58 90 \n\n \n\nPortugal \n\nOM Pharma \n\nTel: +351 21 470 85 00 \n\n \n\nHrvatska \n\nPharmaSwiss \n\nTel: +385 1 6311 833 \n\nRomânia \n\nAngelini Pharmaceuticals Romania Srl \n\nTel: +40 21 331 67 67 \n\nIreland \n\nChugai Pharma France \n\nTel: +33 1 79 36 36 18 \n\nSlovenija \n\nPharmaSwiss \n\nTel: +386 1 2364 700 \n\nÍsland \n\nSwedish Orphan Biovitrum A/S \n\nTlf: + 45 32 96 68 69 \n\nSlovenská republika \n\nAngelini Pharma Slovenská republika s.r.o. \n\nTel: +421 2 5920 7320 \n\n\n\n55 \n\n \n\n \n\nItalia \n\nItalfarmaco \n\nTel: + 39 02 64431 \n\n \n\nSuomi/Finland \n\nOy Swedish Orphan Biovitrum Ab \n\nPuh./Tel: +358 201 558 840 \n\n \n\nΚύπρος \n\nGalenica A.E. \n\nΤηλ: +30 210 52 81 700 \n\n \n\nSverige \n\nSwedish Orphan Biovitrum AB (publ) \n\nTel: +46 8 697 20 00 \n\n \n\nLatvija \n\nPharmaSwiss \n\nTel: +371 6750 2185 \n\nUnited Kingdom \n\nChugai \n\nTel: +44 1748 827 276 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency website \n\nhttp://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n56 \n\n \n\n \n\n \n\nPackage Leaflet: Information for the patient \n\n \n\nAkynzeo 235 mg/0.25 mg powder for concentrate for solution for infusion \n\nfosnetupitant/palonosetron \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n\n \n\n• Keep this leaflet. You may need to read it again. \n\n• If you have any further questions, ask your doctor, pharmacist or nurse. \n\n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4.  \n\n \n\nWhat is in this leaflet \n\n \n\n1.  What Akynzeo is and what it is used for \n\n2.  What you need to know before you are given Akynzeo \n\n3.  How Akynzeo is given \n\n4.  Possible side effects \n\n5.  How Akynzeo is stored \n\n6.  Contents of the pack and other information  \n\n \n\n \n\n1. What Akynzeo is and what it is used for  \n\n \n\nWhat Akynzeo is  \n\nAkynzeo contains two medicines (‘active substances’) called: \n\n• fosnetupitant \n\n• palonosetron. \n \n\nWhat Akynzeo is used for \n\nAkynzeo is used to help prevent adults with cancer feeling sick (nausea) or being sick (vomiting) \n\nwhile having cancer treatment called ‘chemotherapy’. \n\n \n\nHow Akynzeo works \n\nChemotherapy medicines can cause the body to release substances called serotonin and substance P. \n\nThis stimulates the vomiting centre in the brain, making you feel or be sick.  The medicines in \n\nAkynzeo attach to the receptors in the nervous system through which serotonin and substance P work: \n\nfosnetupitant which is converted to netupitant (an NK1 receptor antagonist) in your body blocks the \n\nreceptors for substance P, and palonosetron (a 5-HT3 receptor antagonist) blocks certain receptors for \n\nserotonin. By blocking the actions of substance P and serotonin in this way, the medicines help \n\nprevent the stimulation of the vomiting centre and the resulting sickness. \n\n \n\n \n\n2. What you need to know before you are given Akynzeo \n\n \n\nYou should not be given Akynzeo if: \n\n \n\n• you are allergic to fosnetupitant, netupitant or palonosetron, or any of the other ingredients of \nthis medicine (listed in section 6). If you are not sure, talk to your doctor, pharmacist or nurse \n\nbefore you are given this medicine. \n\n• you are pregnant. \n \n\nWarnings and precautions \n\n \n\n\n\n57 \n\n \n\nTalk to your doctor, pharmacist or nurse before being given Akynzeo if: \n\n• you have liver problems \n\n• you have a blockage in your gut or you have had constipation in the past \n\n• you or one of your close relatives has ever had a heart problem called ‘QT interval \nprolongation’ \n\n• you have any other heart problems \n\n• you have been told you have an imbalance of minerals in your blood such as potassium and \nmagnesium that has not been corrected. \n\n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\nbeing given Akynzeo. \n\n \n\nChildren and adolescents \n\n \n\nAkynzeo should not be given to children and adolescents under 18 years. \n\n \n\nOther medicines and Akynzeo \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nIn particular tell your doctor, pharmacist or nurse if you are taking any of the following medicines: \n\n• medicines for depression or anxiety called SSRIs (selective serotonin re-uptake inhibitors) - \nsuch as fluoxetine, paroxetine, sertraline, fluvoxamine, citalopram or escitalopram  \n\n• medicines for depression or anxiety called SNRIs (serotonin noradrenaline re-uptake inhibitors) \n- such as venlafaxine or duloxetine. \n\n \n\nAlso tell your doctor, pharmacist or nurse if you are taking any of the following medicines as your \n\ndoctor may need to change the dose of these other medicines: \n\n• medicines that might cause abnormal heartbeat such as amiodarone, nicardipine, quinidine, \nmoxifloxacin, haloperidol, chlorpromazine, quetiapine, thioridazine or domperidone \n\n• medicines with a narrow therapeutic range that are primarily metabolized by CYP3A4, such as \ncyclosporine, tacrolimus, sirolimus, everolimus, alfentanil, diergotamine, ergotamine, fentanyl, \n\nor quinidine \n• some chemotherapy medicines - such as docetaxel or etoposide  \n\n• erythromycin - to treat bacterial infections \n\n• midazolam - a sedative used to treat anxiety \n\n• dexamethasone - can be used to treat feeling and being sick \n\n• ketoconazole - to treat Cushing's syndrome \n\n• rifampicin - to treat tuberculosis (TB) and other infections.  \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\nbeing given Akynzeo. \n\n \n\nPregnancy and breast-feeding  \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before being given this medicine. \n\n \nYou should not be given Akynzeo if you are pregnant or if you are a woman of childbearing potential \n\nnot using contraception. \n\n \n\nDo not breast-feed if you are being given Akynzeo. This is because it is not known whether the \n\nmedicine passes into breast milk. \n\n \n\n\n\n58 \n\n \n\nDriving and using machines \n\n \n\nYou may feel dizzy or tired after being given Akynzeo. If this happens, do not drive or use any tools \n\nor machines. \n\n \n\nThis medicine contains 24.8 mg sodium (main component of cooking/table salt) in each vial. This is \n\nequivalent to 1.24% of the recommended maximum daily dietary intake of sodium for an adult. \n\nIf reconstituted and diluted with sodium chloride 9 mg/ml (0.9%) solution for injection, the final \n\nsolution contains approximately 202 mg of sodium per dose. This is equivalent to 10.1% of the \n\nrecommended maximum daily dietary intake of sodium for an adult. \n\n \n\n \n\n3. How Akynzeo is given \n\n \n\nThe recommended dose of Akynzeo is one vial (each vial contains 235 mg of fosnetupitant and \n\n0.25 mg of palonosetron) on Day 1 of your chemotherapy. \n\n• The powder is reconstituted and diluted before use. \n\n• Akynzeo is given to you by a doctor or nurse \n\n• Akynzeo is given as a drip into a vein (intravenous infusion) about 30 minutes before you start \nyour chemotherapy treatment. \n\n \n\nYour doctor will ask you to take other medicines including a corticosteroid (such as dexamethasone) \n\nto prevent you feeling and being sick. Check with your doctor or nurse if you are not sure.  \n\n \n\nIf you stop being given Akynzeo  \n\n \n\nAkynzeo is given to help prevent you feeling and being sick when you are having chemotherapy. If \n\nyou do not want to be given Akynzeo, discuss this with your doctor. If you decide not to be given \n\nAkynzeo (or another similar medicine), your chemotherapy is likely to make you feel and be sick. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSerious side effects  \n\nStop being given Akynzeo and tell your doctor straight away if you notice the following serious side \n\neffect - you may need urgent medical treatment: \n\n \n\nVery rare (may affect up to 1 in 10,000 people) \n\n• severe allergic reaction – signs include hives, skin rash, itching, difficulty breathing or \nswallowing, swollen mouth, face, lips, tongue or throat and sometimes a drop in blood pressure. \n\n \n\nOther side effects \n\nTell your doctor, pharmacist or nurse if you notice any of the following side effects: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n• headache \n\n• constipation \n\n• feeling tired. \n \n\nUncommon (may affect up to 1 in 100 people) \n\n• hair loss \n\n• lack of energy (feeling weak) \n\n\n\n59 \n\n \n\n• decreased appetite \n\n• high blood pressure \n\n• raised, itchy rash on the skin (hives) \n\n• problems with the muscles in your heart (cardiomyopathy) \n\n• spinning sensation (vertigo), feeling dizzy or trouble sleeping (insomnia) \n\n• stomach problems including stomach discomfort, feeling bloated, nausea, pain, indigestion, \nhiccups, wind or diarrhoea \n\n• high levels of certain enzymes, including blood alkaline phosphatase and liver transaminases \n(shown in blood tests) \n\n• high levels of creatinine - which measures kidney function (shown in blood tests) \n\n• ECG (electrocardiogram) problems (called ‘QT and PR interval prolongation’, ‘conduction \ndisorder’, ‘tachycardia’ and ‘atrioventricular block first degree’) \n\n• low levels of ‘neutrophils’ - a kind of white blood cell which fight infections (shown in blood \ntests) \n\n• high level of white blood cells (shown in blood tests). \n \n\nRare (may affect up to 1 in 1,000 people) \n\n• back pain, joint pain \n\n• feeling hot, reddening of the face or other areas of the skin (feeling flushed) \n\n• itchy skin rash \n\n• feeling drowsy \n\n• sleep problems \n\n• ring in the ear \n\n• vomiting \n\n• low blood pressure \n\n• chest pain (not related to the heart) \n\n• numbness, blurred vision \n\n• sudden nervous breakdown, change in mood \n\n• infection and inflammation in the bladder (cystitis) \n\n• haemorrhoids \n\n• conjunctivitis (a type of eye inflammation) \n\n• low level of potassium (shown in blood tests) \n\n• modifications (or disturbances) in heart rhythm  \n\n• heart valve disorder (mitral valve incompetence) \n\n• coating of the tongue, difficulty swallowing, dry mouth, belching, abnormal taste after medicine \nintake \n\n• decreased blood flow to the heart muscle (myocardial ischemia) \n\n• high levels of creatine phosphokinase//creatine phosphokinase MB - which indicates sudden \ndecreased blood flow to the heart muscle (shown in blood tests) \n\n• high levels of troponin - which indicates heart muscle dysfunction (shown in blood tests) \n\n• high levels of the pigment bilirubin - which indicates liver dysfunction (shown in blood tests) \n\n• high levels of myoglobin – which indicates muscle injury (shown in blood tests) \n\n• high levels of blood urea – which indicates kidney dysfunction (shown in blood tests) \n\n• high level of ‘lymphocytes’– type of white blood cell which help the body fight disease (shown \nin blood tests) \n\n• low level of white blood cells (shown in blood tests) \n\n• ECG (electrocardiogram) problems (called ‘ST segment depression’, ‘ST-T segment \nabnormal’ ‘bundle branch block right/left’, and ‘atrioventricular block second degree’) \n\n \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \n\nsafety of this medicine.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n\n \n\n \n\n \n\n5. How to store Akynzeo \n\n \n\n• Keep this medicine out of the sight and reach of children.  \n\n• Do not use this medicine after the expiry date which is stated on the carton and vial after ‘EXP’. \nThe expiry date refers to the last day of that month. \n\n• Store in a refrigerator (2C – 8C). \n\n• Keep the vial in the outer carton in order to protect from light. \n\n• The total time from reconstitution to the start of the infusion should not exceed 24 hours. Store \nthe reconstituted solution and the final diluted solution below 25°C. \n\n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Akynzeo contains \n\n• The active substances are fosnetupitant and palonosetron. Each vial contains 235 mg of \nfosnetupitant and 0.25 milligrams of palonosetron. \n\n• The other ingredients are mannitol, disodium edetate (E386), sodium hydroxide (E524), \nhydrochloric acid diluted (E507) (for pH adjustment). \n\n \n\nWhat Akynzeo looks like and contents of the pack \n\n \n\nAkynzeo powder for concentrate for solution for infusion is a sterile, white to off-white lyophilized \n\npowder and is supplied in a pack of one Type I glass vial with chlorobutyl siliconised rubber stopper \n\nand aluminium cap. Each vial contains one dose.  \n\n \n\nPack of 1 vial. \n\n \n\nMarketing Authorisation Holder and Manufacturer: \n\n \n\nHelsinn Birex Pharmaceuticals Ltd. \n\nDamastown \n\nMulhuddart \n\nDublin 15 \n\nIreland \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nVifor Pharma \n\nTél/Tel: +32(0)32 182070 \n\n \n\nLietuva \n\nPharmaSwiss \n\nTel: +370 5 279 07 62 \n\n \n\nБългария \n\nAngelini Pharma Bulgaria EOOD \n\nTeл.: +359 2 975 13 95 \n\n \n\nLuxembourg/Luxemburg \n\nVifor Pharma \n\nTél/Tel: +32(0)32 182070 \n\nČeská republika \n\nAngelini Pharma Česká republika s.r.o. \n\nTel: (+420) 546 123 111 \n\nMagyarország \n\nAngelini Pharma Magyarország Kft \n\nTel.: + 36 1 336 1614 \n\nDanmark Malta \n\n\n\n61 \n\n \n\nSwedish Orphan Biovitrum A/S \n\nTlf: + 45 32 96 68 69 \n\n \n\nHelsinn Birex Pharmaceuticals Ltd.  \n\nTel.: + 353 1 822 5404 \n\nDeutschland \n\nRIEMSER Pharma GmbH \n\nTel: + 49 30 338427-0 \n\n \n\nNederland \n\nVifor Pharma \n\nTel: +31(0)88 8484300 \n\n \n\nEesti \n\nPharmaSwiss \n\nTel: +372 6827 400 \n\n \n\nNorge \n\nSwedish Orphan Biovitrum AS \n\nTlf: +47 66 82 34 00 \n\n \n\nΕλλάδα \n\nGalenica A.E. \n\nΤηλ: +30 210 52 81 700 \n\n \n\nÖsterreich \n\nAngelini Pharma Österreich GmbH \n\nTel: +43-5-9-606-0 \n\n \n\nEspaña \n\nVifor Pharma España, S.L. \n\nTel: +34 902 121 111 \n\n \n\nPolska \n\nAngelini Pharma Polska Sp. z o.o. \n\nTel: +48 22 70 28 200 \n\nFrance \n\nVifor France \n\nTél: +33 (0)1 41 06 58 90 \n\n \n\nPortugal \n\nOM Pharma \n\nTel: +351 21 470 85 00 \n\n \n\nHrvatska \n\nPharmaSwiss \n\nTel: +385 1 6311 833 \n\nRomânia \n\nAngelini Pharmaceuticals Romania Srl \n\nTel: +40 21 331 67 67 \n\nIreland \n\nChugai Pharma France \n\nTel: +33 1 79 36 36 18 \n\nSlovenija \n\nPharmaSwiss \n\nTel: +386 1 2364 700 \n\nÍsland \n\nSwedish Orphan Biovitrum A/S \n\nTlf: + 45 32 96 68 69 \n\n \n\nSlovenská republika \n\nAngelini Pharma Slovenská republika s.r.o. \n\nTel: +421 2 5920 7320 \n\nItalia \n\nItalfarmaco \n\nTel: + 39 02 64431 \n\n \n\nSuomi/Finland \n\nOy Swedish Orphan Biovitrum Ab \n\nPuh./Tel: +358 201 558 840 \n\n \n\nΚύπρος \n\nGalenica A.E. \n\nΤηλ: +30 210 52 81 700 \n\n \n\nSverige \n\nSwedish Orphan Biovitrum AB (publ) \n\nTel: +46 8 697 20 00 \n\n \n\nLatvija \n\nPharmaSwiss \n\nTel: +371 6750 2185 \n\nUnited Kingdom \n\nChugai \n\nTel: +44 1748 827 276 \n\n \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency website \n\nhttp://www.ema.europa.eu.  \n\n \n\n \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n62 \n\n \n\nThe following information is intended for medical or healthcare professionals only: \n\nInstructions of how to reconstitute and dilute AKYNZEO 235 mg/0.25 mg \n\n Preparation of Akynzeo  \n\nStep 1 Aseptically inject 20 mL 5% dextrose injection or sodium chloride 9 mg/ml (0.9%) \n\nsolution for injection, into the vial. Ensure the solvent is added to the vial along the vial \n\nwall and not jetted in order to prevent foaming. Swirl the vial gently for 3 minutes. The \n\npowder should be dissolved before the solution is diluted in the infusion bag. \n\nStep 2 Aseptically prepare an infusion vial or bag filled with 30 mL of 5% dextrose injection, or \n\nsodium chloride 9 mg/ml (0.9%) solution for injection. \n\nStep 3 Dilution should occur immediately after reconstitution (according to Step 1). Aseptically \n\nwithdraw the entire volume of reconstituted solution from the AKYNZEO vial and transfer \n\nit into the infusion vial or bag containing 30 mL of 5% dextrose injection or sodium \n\nchloride 9 mg/ml (0.9%) solution for injection to yield a total volume of 50 mL. \n\nStep 4 Gently invert the vial or bag until complete dissolution. \n\nStep 5 Before administration, inspect the final diluted solution for particulate matter and \n\ndiscolouration. Discard the vial or bag if particulates and/or discolouration are observed. \n\n \n\nThe reconstituted and diluted final solution is stable for 24 hours at 25°C. \n\nParenteral medicines should be inspected visually for particulate matter and discoloration before \n\nadministration whenever solution and container permit. \n\nThe appearance of the reconstituted solution is the same as the appearance of the diluent. \n\nDiscard any remaining solution and waste material. Any unused medicinal product or waste material \n\nshould be disposed of in accordance with local requirements. \n\nThe medicinal product must not be reconstituted or mixed with solutions for which physical and \n\nchemical compatibility has not been established (see Summary of Product Characteristic (SmPC), \n\nsection 6.2). \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what akynzeo is and what it is used for", "Section_Content": "what akynzeo is akynzeo contains two medicines ('active substances') called: netupitant palonosetron. what akynzeo is used for akynzeo is used to help prevent adults with cancer feeling sick (nausea) or being sick (vomiting) while having cancer treatment called 'chemotherapy'. how akynzeo works chemotherapy medicines can cause the body to release substances called serotonin and substance p. this stimulates the vomiting centre in the brain, making you feel or be sick. the medicines in akynzeo attach to the receptors in the nervous system through which serotonin and substance p work: netupitant (an nk1 receptor antagonist) blocks the receptors for substance p, and palonosetron (a 5- ht3 receptor antagonist) blocks certain receptors for serotonin. by blocking the actions of substance p and serotonin in this way, the medicines help prevent the stimulation of the vomiting centre and the resulting sickness.", "Entity_Recognition": [{"Text": "akynzeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 12, "Score": 0.6362898945808411, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 16, "EndOffset": 23, "Score": 0.7267893552780151, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "netupitant palonosetron", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 100}, {"Id": 4, "BeginOffset": 107, "EndOffset": 114, "Score": 0.8827928304672241, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 127, "EndOffset": 134, "Score": 0.9530289173126221, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 171, "EndOffset": 177, "Score": 0.8438438773155212, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8671981692314148}]}, {"Id": 11, "BeginOffset": 186, "EndOffset": 190, "Score": 0.7914162874221802, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5126172304153442}]}, {"Id": 12, "BeginOffset": 192, "EndOffset": 198, "Score": 0.9966607093811035, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6745935082435608}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 203, "EndOffset": 223}, {"Text": "cancer treatment", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 254}, {"Text": "'chemotherapy", "Type": "TREATMENT", "BeginOffset": 262, "EndOffset": 275}, {"Id": 6, "BeginOffset": 282, "EndOffset": 289, "Score": 0.5963746905326843, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 318}, {"Id": 7, "BeginOffset": 367, "EndOffset": 376, "Score": 0.27182796597480774, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the vomiting centre in the brain", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 442}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 485}, {"Text": "an nk1 receptor antagonist)", "Type": "TREATMENT", "BeginOffset": 601, "EndOffset": 628}, {"Text": "the receptors", "Type": "TREATMENT", "BeginOffset": 636, "EndOffset": 649}, {"Text": "substance p", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 665}, {"Id": 8, "BeginOffset": 671, "EndOffset": 683, "Score": 0.9554851055145264, "Text": "palonosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a 5- ht3 receptor antagonist)", "Type": "TREATMENT", "BeginOffset": 685, "EndOffset": 714}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 688}, {"Text": "serotonin", "Type": "PROBLEM", "BeginOffset": 744, "EndOffset": 753}, {"Text": "substance p", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 793}, {"Id": 9, "BeginOffset": 798, "EndOffset": 807, "Score": 0.2773821949958801, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 821, "EndOffset": 834}, {"Text": "the vomiting centre", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 886}, {"Text": "the resulting sickness", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 913}]}, "Section_2": {"Title": "2. what you need to know before you take akynzeo", "Section_Content": "do not take akynzeo if: you are allergic to netupitant or palonosetron, or any of the other ingredients of this medicine (listed in section 6). if you are not sure, talk to your doctor, pharmacist or nurse before taking this medicine. you are pregnant. warnings and precautions talk to your doctor, pharmacist or nurse before taking akynzeo if: you have liver problems you have a blockage in your gut, or you have had constipation in the past you or one of your close relatives has ever had a heart problem called 'qt interval prolongation' you have any other heart problems you have been told you have an imbalance of minerals in your blood such as potassium and magnesium that has not been corrected. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before taking akynzeo. children and adolescents akynzeo should not be taken by children and adolescents under 18 years. other medicines and akynzeo tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. in particular tell your doctor, pharmacist or nurse if you are taking any of the following medicines: medicines for depression or anxiety called ssris (selective serotonin re-uptake inhibitors) - such as fluoxetine, paroxetine, sertraline, fluvoxamine, citalopram or escitalopram medicines for depression or anxiety called snris (serotonin noradrenaline re-uptake inhibitors) - such as venlafaxine or duloxetine. also tell your doctor, pharmacist or nurse if you are taking any of the following medicines as your doctor may need to change the dose of these other medicines: medicines that might cause abnormal heartbeat such as amiodarone, nicardipine, quinidine, moxifloxacin, haloperidol, chlorpromazine, quetiapine, thioridazine or domperidone medicines with a narrow therapeutic range that are primarily metabolized by cyp3a4, such as cyclosporine, tacrolimus, sirolimus, everolimus, alfentanil, diergotamine, ergotamine, fentanyl, or quinidine some chemotherapy medicines - such as docetaxel or etoposide erythromycin - to treat bacterial infections midazolam - a sedative used to treat anxiety dexamethasone - can be used to treat feeling and being sick ketoconazole - to treat cushing's syndrome rifampicin - to treat tuberculosis (tb) and other infections. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before taking akynzeo. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. do not take akynzeo if you are pregnant or if you are a woman of childbearing potential not using contraception. do not breast-feed if you are taking akynzeo. this is because it is not known whether the medicine passes into breast milk. driving and using machines you may feel dizzy or tired after taking akynzeo. if this happens, do not drive or use any tools or machines. akynzeo contains sucrose, sorbitol, sodium and may contain traces of soya. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine. this medicine contains 7 mg of sorbitol in each hard capsule. this medicine contains less than 1 mmol sodium per (23 mg) per hard capsule, that is to say essentially 'sodium-free'. it may contain traces of lecithin - which comes from soya. if you are allergic to peanut or soya, see your doctor straight away if you notice any signs of an allergic reaction. the signs may include hives, skin rash, itching, difficulty breathing or swallowing, swollen mouth, face, lips, tongue or throat and sometimes a drop in blood pressure.", "Entity_Recognition": [{"Text": "akynzeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 19, "Score": 0.9362275004386902, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8723244667053223}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 5, "BeginOffset": 44, "EndOffset": 54, "Score": 0.5572258830070496, "Text": "netupitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 58, "EndOffset": 70, "Score": 0.9976658821105957, "Text": "palonosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6186391115188599}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 233}, {"Id": 44, "BeginOffset": 243, "EndOffset": 251, "Score": 0.9897546172142029, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937973141670227}]}, {"Id": 7, "BeginOffset": 333, "EndOffset": 340, "Score": 0.918884813785553, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 354, "EndOffset": 368, "Score": 0.6103794574737549, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5259221792221069}]}, {"Text": "a blockage in your gut", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 400}, {"Id": 47, "BeginOffset": 418, "EndOffset": 430, "Score": 0.9991306662559509, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6981579065322876}]}, {"Id": 60, "BeginOffset": 431, "EndOffset": 442, "Score": 0.999996542930603, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9991306662559509, "RelationshipScore": 0.7695407271385193, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 418, "EndOffset": 430, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6981579065322876}]}]}, {"Text": "a heart problem", "Type": "PROBLEM", "BeginOffset": 491, "EndOffset": 506}, {"Id": 49, "BeginOffset": 515, "EndOffset": 539, "Score": 0.8216835260391235, "Text": "qt interval prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7853609919548035}]}, {"Text": "any other heart problems", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 574}, {"Text": "an imbalance of minerals", "Type": "PROBLEM", "BeginOffset": 603, "EndOffset": 627}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 631, "EndOffset": 641}, {"Text": "potassium and magnesium", "Type": "TREATMENT", "BeginOffset": 650, "EndOffset": 673}, {"Id": 10, "BeginOffset": 814, "EndOffset": 821, "Score": 0.9193375110626221, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 910, "EndOffset": 912}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 920, "EndOffset": 935}, {"Id": 11, "BeginOffset": 940, "EndOffset": 947, "Score": 0.754575252532959, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1058}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1137, "EndOffset": 1160}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1162, "EndOffset": 1171}, {"Id": 51, "BeginOffset": 1176, "EndOffset": 1186, "Score": 0.971146821975708, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9521290063858032}]}, {"Id": 52, "BeginOffset": 1190, "EndOffset": 1197, "Score": 0.9954732060432434, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9346082210540771}]}, {"Text": "ssris", "Type": "TREATMENT", "BeginOffset": 1205, "EndOffset": 1210}, {"Id": 57, "BeginOffset": 1212, "EndOffset": 1252, "Score": 0.5959875583648682, "Text": "selective serotonin re-uptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1264, "EndOffset": 1274, "Score": 0.9997580647468567, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6361822485923767}]}, {"Id": 14, "BeginOffset": 1276, "EndOffset": 1286, "Score": 0.9996451139450073, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1288, "EndOffset": 1298, "Score": 0.9996784925460815, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5023759603500366}]}, {"Id": 16, "BeginOffset": 1300, "EndOffset": 1311, "Score": 0.998262345790863, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1313, "EndOffset": 1323, "Score": 0.9995261430740356, "Text": "citalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "escitalopram medicines", "Type": "TREATMENT", "BeginOffset": 1327, "EndOffset": 1349}, {"Id": 53, "BeginOffset": 1354, "EndOffset": 1364, "Score": 0.9910359382629395, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9748422503471375}]}, {"Id": 54, "BeginOffset": 1368, "EndOffset": 1375, "Score": 0.9921478629112244, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976783275604248}]}, {"Text": "snris", "Type": "PROBLEM", "BeginOffset": 1383, "EndOffset": 1388}, {"Id": 19, "BeginOffset": 1390, "EndOffset": 1434, "Score": 0.7435511350631714, "Text": "serotonin noradrenaline re-uptake inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7402386665344238}]}, {"Id": 20, "BeginOffset": 1446, "EndOffset": 1457, "Score": 0.9992688298225403, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1461, "EndOffset": 1471, "Score": 0.998977780342102, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1541, "EndOffset": 1564}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1611, "EndOffset": 1632}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1634, "EndOffset": 1643}, {"Id": 55, "BeginOffset": 1661, "EndOffset": 1679, "Score": 0.47194868326187134, "Text": "abnormal heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5469815731048584}]}, {"Id": 22, "BeginOffset": 1688, "EndOffset": 1698, "Score": 0.9987609386444092, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1700, "EndOffset": 1711, "Score": 0.999715268611908, "Text": "nicardipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1713, "EndOffset": 1722, "Score": 0.9989877343177795, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5275152325630188}]}, {"Id": 25, "BeginOffset": 1724, "EndOffset": 1736, "Score": 0.9992533326148987, "Text": "moxifloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1738, "EndOffset": 1749, "Score": 0.9994496703147888, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1751, "EndOffset": 1765, "Score": 0.9995444416999817, "Text": "chlorpromazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4160240888595581}]}, {"Id": 28, "BeginOffset": 1767, "EndOffset": 1777, "Score": 0.9996216297149658, "Text": "quetiapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4261280298233032}]}, {"Id": 29, "BeginOffset": 1779, "EndOffset": 1791, "Score": 0.997856080532074, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6100636124610901}]}, {"Text": "domperidone medicines", "Type": "TREATMENT", "BeginOffset": 1795, "EndOffset": 1816}, {"Text": "cyp3a4", "Type": "TREATMENT", "BeginOffset": 1883, "EndOffset": 1889}, {"Id": 31, "BeginOffset": 1899, "EndOffset": 1911, "Score": 0.9987823367118835, "Text": "cyclosporine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1913, "EndOffset": 1923, "Score": 0.9990732669830322, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1925, "EndOffset": 1934, "Score": 0.9996131062507629, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1936, "EndOffset": 1946, "Score": 0.9991965889930725, "Text": "everolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1948, "EndOffset": 1958, "Score": 0.996493399143219, "Text": "alfentanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1960, "EndOffset": 1972, "Score": 0.9981433153152466, "Text": "diergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1974, "EndOffset": 1984, "Score": 0.9986166954040527, "Text": "ergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1986, "EndOffset": 1994, "Score": 0.9998846054077148, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "quinidine some chemotherapy medicines", "Type": "TREATMENT", "BeginOffset": 1999, "EndOffset": 2036}, {"Id": 40, "BeginOffset": 2047, "EndOffset": 2056, "Score": 0.999554455280304, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7324649691581726}]}, {"Text": "etoposide erythromycin", "Type": "TREATMENT", "BeginOffset": 2060, "EndOffset": 2082}, {"Id": 56, "BeginOffset": 2094, "EndOffset": 2114, "Score": 0.8805971145629883, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9528715014457703}]}, {"Id": 43, "BeginOffset": 2115, "EndOffset": 2124, "Score": 0.9980284571647644, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sedative", "Type": "TREATMENT", "BeginOffset": 2127, "EndOffset": 2137}, {"Text": "anxiety dexamethasone", "Type": "TREATMENT", "BeginOffset": 2152, "EndOffset": 2173}, {"Id": 70, "BeginOffset": 2220, "EndOffset": 2232, "Score": 0.9980002045631409, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2244, "EndOffset": 2262, "Score": 0.860401451587677, "Text": "cushing's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660593271255493}]}, {"Id": 71, "BeginOffset": 2263, "EndOffset": 2273, "Score": 0.7180191874504089, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2285, "EndOffset": 2297, "Score": 0.9779857397079468, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661384224891663}]}, {"Id": 91, "BeginOffset": 2299, "EndOffset": 2301, "Score": 0.7313515543937683, "Text": "tb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8243110775947571}]}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 2307, "EndOffset": 2323}, {"Id": 72, "BeginOffset": 2436, "EndOffset": 2443, "Score": 0.9127166271209717, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2445, "EndOffset": 2454, "Score": 0.9687424302101135, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9347513318061829}]}, {"Id": 94, "BeginOffset": 2485, "EndOffset": 2493, "Score": 0.9922770261764526, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9496276378631592}]}, {"Id": 95, "BeginOffset": 2530, "EndOffset": 2538, "Score": 0.9949682354927063, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552981853485107}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2612, "EndOffset": 2625}, {"Id": 73, "BeginOffset": 2639, "EndOffset": 2646, "Score": 0.9378297924995422, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7773652672767639}]}, {"Id": 96, "BeginOffset": 2658, "EndOffset": 2666, "Score": 0.9953029155731201, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9401717185974121}]}, {"Id": 108, "BeginOffset": 2725, "EndOffset": 2738, "Score": 0.7328359484672546, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2777, "EndOffset": 2784, "Score": 0.9705299735069275, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2851, "EndOffset": 2857, "Score": 0.7036473751068115, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 97, "BeginOffset": 2904, "EndOffset": 2909, "Score": 0.975911021232605, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8261163234710693}]}, {"Id": 98, "BeginOffset": 2913, "EndOffset": 2918, "Score": 0.9835825562477112, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8107062578201294}]}, {"Id": 75, "BeginOffset": 2932, "EndOffset": 2939, "Score": 0.9759395122528076, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3001, "EndOffset": 3008, "Score": 0.7075062394142151, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3018, "EndOffset": 3025, "Score": 0.6862137317657471, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3027, "EndOffset": 3035, "Score": 0.8484305739402771, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3037, "EndOffset": 3043, "Score": 0.7551880478858948, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3130, "EndOffset": 3156, "Score": 0.34700578451156616, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4475995898246765}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3192, "EndOffset": 3205}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3207, "EndOffset": 3220}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 3230, "EndOffset": 3231}, {"Text": "sorbitol in each hard capsule", "Type": "TREATMENT", "BeginOffset": 3238, "EndOffset": 3267}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3269, "EndOffset": 3282}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3302, "EndOffset": 3303}, {"Id": 84, "BeginOffset": 3309, "EndOffset": 3319, "Score": 0.5065368413925171, "Text": "sodium per", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9409992098808289, "RelationshipScore": 0.6900972723960876, "RelationshipType": "DOSAGE", "Id": 80, "BeginOffset": 3230, "EndOffset": 3234, "Text": "7 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.47075843811035156, "RelationshipScore": 0.8893941044807434, "RelationshipType": "FORM", "Id": 82, "BeginOffset": 3260, "EndOffset": 3267, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.22756285965442657, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 83, "BeginOffset": 3302, "EndOffset": 3308, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5623080134391785, "RelationshipScore": 0.9999301433563232, "RelationshipType": "STRENGTH", "Id": 85, "BeginOffset": 3321, "EndOffset": 3326, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5278345346450806, "RelationshipScore": 0.9999836683273315, "RelationshipType": "FORM", "Id": 86, "BeginOffset": 3337, "EndOffset": 3344, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "traces of lecithin", "Type": "PROBLEM", "BeginOffset": 3403, "EndOffset": 3421}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 3458, "EndOffset": 3466}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 3543, "EndOffset": 3563}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 3565, "EndOffset": 3574}, {"Id": 101, "BeginOffset": 3587, "EndOffset": 3592, "Score": 0.99554044008255, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7003089785575867}]}, {"Id": 102, "BeginOffset": 3594, "EndOffset": 3603, "Score": 0.8930197954177856, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9435011148452759}]}, {"Id": 103, "BeginOffset": 3605, "EndOffset": 3612, "Score": 0.9988954067230225, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647064805030823}]}, {"Id": 104, "BeginOffset": 3614, "EndOffset": 3634, "Score": 0.9767704606056213, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8318842649459839}]}, {"Id": 105, "BeginOffset": 3638, "EndOffset": 3648, "Score": 0.9029878377914429, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305921792984009}]}, {"Text": "swollen mouth, face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 3650, "EndOffset": 3693}, {"Text": "a drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 3708, "EndOffset": 3732}]}, "Section_3": {"Title": "3. how to take akynzeo", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor, pharmacist or nurse if you are not sure. how much to take the recommended dose is one capsule (each capsule contains 300 mg of netupitant and 0.5 mg of palonosetron). take the capsule about 1 hour before you start your chemotherapy cycle. you can take akynzeo with or without food. akynzeo is taken before the chemotherapy to prevent sickness and feelings of sickness from developing. do not take akynzeo in the days after you have chemotherapy - unless you are about to have another chemotherapy cycle. if you take more akynzeo than you should the usual dose is 1 capsule. if you think you may have taken more than you should, tell your doctor straight away. the symptoms of overdose may include headache, dizziness, constipation, anxiety, palpitations, euphoric mood and pain in the legs. if you forget to take akynzeo if you think you have forgotten to take your dose, tell your doctor straight away. if you stop taking akynzeo akynzeo is taken to help prevent you feeling and being sick when you are having chemotherapy. if you do not want to take akynzeo, discuss this with your doctor. if you decide not to take akynzeo (or another similar medicine), your chemotherapy is likely to make you feel sick and be sick. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "akynzeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 207}, {"Id": 4, "BeginOffset": 214, "EndOffset": 224, "Score": 0.866145670413971, "Text": "netupitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.957254946231842, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 204, "EndOffset": 210, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 232}, {"Id": 6, "BeginOffset": 239, "EndOffset": 251, "Score": 0.9981631636619568, "Text": "palonosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8339679837226868, "RelationshipScore": 0.9999916553497314, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 229, "EndOffset": 235, "Text": "0.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 277, "EndOffset": 278}, {"Text": "your chemotherapy cycle", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 324}, {"Id": 7, "BeginOffset": 339, "EndOffset": 346, "Score": 0.9139721989631653, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 369, "EndOffset": 376, "Score": 0.7834541201591492, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4298495650291443}]}, {"Text": "the chemotherapy", "Type": "TREATMENT", "BeginOffset": 393, "EndOffset": 409}, {"Id": 17, "BeginOffset": 421, "EndOffset": 429, "Score": 0.4236747920513153, "Text": "sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 434, "EndOffset": 454, "Score": 0.5724092125892639, "Text": "feelings of sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7377120852470398}, {"Name": "DIAGNOSIS", "Score": 0.4529537558555603}]}, {"Id": 9, "BeginOffset": 484, "EndOffset": 491, "Score": 0.8993661999702454, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7692660689353943}]}, {"Id": 36, "BeginOffset": 492, "EndOffset": 503, "Score": 0.9964170455932617, "Text": "in the days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8993661999702454, "RelationshipScore": 0.9797408580780029, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 484, "EndOffset": 491, "Text": "akynzeo", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.7692660689353943}]}]}, {"Id": 32, "BeginOffset": 519, "EndOffset": 531, "Score": 0.9364598393440247, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another chemotherapy cycle", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 589}, {"Id": 10, "BeginOffset": 608, "EndOffset": 615, "Score": 0.9094796180725098, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5001065135002136, "RelationshipScore": 0.9983863830566406, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 650, "EndOffset": 659, "Text": "1 capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 651}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 747, "EndOffset": 759}, {"Id": 19, "BeginOffset": 763, "EndOffset": 771, "Score": 0.8337740898132324, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6990104913711548}]}, {"Id": 20, "BeginOffset": 784, "EndOffset": 792, "Score": 0.9993731379508972, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9342604875564575}]}, {"Id": 21, "BeginOffset": 794, "EndOffset": 803, "Score": 0.9998347759246826, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791340827941895}]}, {"Id": 22, "BeginOffset": 805, "EndOffset": 817, "Score": 0.9998874664306641, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971907913684845}]}, {"Id": 23, "BeginOffset": 819, "EndOffset": 826, "Score": 0.9997521042823792, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719080328941345}]}, {"Id": 24, "BeginOffset": 828, "EndOffset": 840, "Score": 0.9985747337341309, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729363918304443}]}, {"Id": 25, "BeginOffset": 842, "EndOffset": 855, "Score": 0.9678860902786255, "Text": "euphoric mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8467442989349365}]}, {"Text": "pain in the legs", "Type": "PROBLEM", "BeginOffset": 860, "EndOffset": 876}, {"Id": 12, "BeginOffset": 900, "EndOffset": 907, "Score": 0.9578115344047546, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "akynzeo akynzeo", "Type": "TREATMENT", "BeginOffset": 1010, "EndOffset": 1025}, {"Id": 27, "BeginOffset": 1073, "EndOffset": 1077, "Score": 0.5010707974433899, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1098, "EndOffset": 1110, "Score": 0.929031252861023, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1139, "EndOffset": 1146, "Score": 0.930600106716156, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1205, "EndOffset": 1212, "Score": 0.9569212198257446, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 1244, "EndOffset": 1261}, {"Id": 28, "BeginOffset": 1289, "EndOffset": 1293, "Score": 0.5895107984542847, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1301, "EndOffset": 1305, "Score": 0.3762723505496979, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1355, "EndOffset": 1368}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects stop taking akynzeo and tell your doctor straight away if you notice the following serious side effect - you may need urgent medical treatment: very rare: may affect up to 1 in 10,000 people severe allergic reaction signs include hives, skin rash, itching, difficulty breathing or swallowing, swollen mouth, face, lips, tongue or throat and sometimes a drop in blood pressure. other side effects tell your doctor, pharmacist or nurse if you notice any of the following side effects: common: (may affect up to 1 in 10 people) headache constipation feeling tired. uncommon: (may affect up to 1 in 100 people) hair loss lack of energy (feeling weak) decreased appetite high blood pressure raised, itchy rash on the skin (hives) problems with the muscles in your heart (cardiomyopathy) spinning sensation (vertigo), feeling dizzy or trouble sleeping (insomnia) stomach problems including stomach discomfort, feeling bloated, nausea, pain, indigestion, hiccups, wind or diarrhoea high levels of certain enzymes, including blood alkaline phosphatase and liver transaminases (shown in blood tests) high levels of creatinine - which measures kidney function (shown in blood tests) ecg (electrocardiogram) problems (called 'qt and pr interval prolongation', 'conduction disorder', 'tachycardia' and 'atrioventricular block first degree') low levels of 'neutrophils' - a kind of white blood cell which fight infections (shown in blood tests) high level of white blood cells (shown in blood tests). rare: (may affect up to 1 in 1,000 people) back pain, joint pain feeling hot, reddening of the face or other areas of the skin (feeling flushed) itchy skin rash feeling drowsy sleep problems ring in the ear vomiting low blood pressure chest pain (not related to the heart) numbness, blurred vision sudden nervous breakdown, change in mood infection and inflammation in the bladder (cystitis) haemorrhoids conjunctivitis (a type of eye inflammation) low level of potassium (shown in blood tests) modifications (or disturbances) in heart rhythm heart valve disorder (mitral valve incompetence) 53 coating of the tongue, difficulty swallowing, dry mouth, belching, abnormal taste after medicine intake decreased blood flow to the heart muscle (myocardial ischemia) high levels of creatine phosphokinase/ creatine phosphokinase mb - which indicates sudden decreased blood flow to the heart muscle (shown in blood tests) high levels of troponin - which indicates heart muscle dysfunction (shown in blood tests) high levels of the pigment bilirubin - which indicates liver dysfunction (shown in blood tests) high levels of myoglobin which indicates muscle injury (shown in blood tests) high levels of blood urea which indicates kidney dysfunction (shown in blood tests) high level of 'lymphocytes' type of white blood cell which help the body fight disease (shown in blood tests) low level of white blood cells (shown in blood tests) ecg (electrocardiogram) problems (called 'st segment depression', 'st-t segment abnormal' 'bundle branch block right/left', and 'atrioventricular block second degree') reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "akynzeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 23, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9670403599739075, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7583889365196228}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 22, "BeginOffset": 125, "EndOffset": 132, "Score": 0.9604266881942749, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 204, "EndOffset": 215, "Score": 0.915592610836029, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8395626544952393}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 255}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 286}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 296}, {"Text": "severe allergic reaction signs", "Type": "PROBLEM", "BeginOffset": 304, "EndOffset": 334}, {"Id": 27, "BeginOffset": 343, "EndOffset": 348, "Score": 0.9956478476524353, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6618533730506897}]}, {"Id": 28, "BeginOffset": 350, "EndOffset": 359, "Score": 0.9136936664581299, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.938075602054596}]}, {"Id": 29, "BeginOffset": 361, "EndOffset": 368, "Score": 0.9988985061645508, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731559157371521}]}, {"Id": 30, "BeginOffset": 370, "EndOffset": 390, "Score": 0.9796683192253113, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9260957837104797}]}, {"Id": 31, "BeginOffset": 394, "EndOffset": 404, "Score": 0.9292217493057251, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659711122512817}]}, {"Text": "swollen mouth, face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 449}, {"Text": "a drop in blood pressure", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 488}, {"Id": 34, "BeginOffset": 496, "EndOffset": 508, "Score": 0.8595885038375854, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8420774340629578}]}, {"Id": 35, "BeginOffset": 582, "EndOffset": 594, "Score": 0.8787603974342346, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8514725565910339}]}, {"Id": 36, "BeginOffset": 609, "EndOffset": 615, "Score": 0.195035919547081, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 622, "EndOffset": 623}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 629}, {"Id": 37, "BeginOffset": 638, "EndOffset": 646, "Score": 0.9884783625602722, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9491782784461975}]}, {"Id": 38, "BeginOffset": 647, "EndOffset": 659, "Score": 0.9894328713417053, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8448814153671265}]}, {"Id": 39, "BeginOffset": 660, "EndOffset": 673, "Score": 0.4267544746398926, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9417262077331543}]}, {"Id": 40, "BeginOffset": 690, "EndOffset": 696, "Score": 0.27156829833984375, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 704}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 711}, {"Text": "hair loss lack of energy (feeling weak", "Type": "PROBLEM", "BeginOffset": 720, "EndOffset": 758}, {"Text": "decreased appetite high blood pressure", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 798}, {"Text": "itchy rash on the skin (hives)", "Type": "PROBLEM", "BeginOffset": 807, "EndOffset": 837}, {"Id": 8, "BeginOffset": 856, "EndOffset": 863, "Score": 0.9632748961448669, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your heart", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 877}, {"Text": "cardiomyopathy)", "Type": "PROBLEM", "BeginOffset": 879, "EndOffset": 894}, {"Id": 49, "BeginOffset": 895, "EndOffset": 913, "Score": 0.8657231330871582, "Text": "spinning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678285121917725}]}, {"Id": 50, "BeginOffset": 915, "EndOffset": 922, "Score": 0.9896754622459412, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768092036247253}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996843695640564, "RelationshipScore": 0.602715253829956, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 825, "EndOffset": 829, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 51, "BeginOffset": 925, "EndOffset": 938, "Score": 0.4909300208091736, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740940928459167}]}, {"Text": "trouble sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 942, "EndOffset": 969}, {"Id": 54, "BeginOffset": 970, "EndOffset": 986, "Score": 0.7157037854194641, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9117163419723511}]}, {"Id": 55, "BeginOffset": 997, "EndOffset": 1015, "Score": 0.9567474722862244, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.98460453748703}]}, {"Id": 56, "BeginOffset": 1017, "EndOffset": 1032, "Score": 0.7802619338035583, "Text": "feeling bloated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771464467048645}]}, {"Id": 57, "BeginOffset": 1034, "EndOffset": 1040, "Score": 0.9997102618217468, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821281433105469}]}, {"Id": 58, "BeginOffset": 1042, "EndOffset": 1046, "Score": 0.999613344669342, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763561487197876}]}, {"Id": 59, "BeginOffset": 1048, "EndOffset": 1059, "Score": 0.9994210004806519, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800410866737366}]}, {"Id": 60, "BeginOffset": 1061, "EndOffset": 1068, "Score": 0.9993308782577515, "Text": "hiccups", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690441489219666}]}, {"Text": "wind or diarrhoea high levels of certain enzymes", "Type": "PROBLEM", "BeginOffset": 1070, "EndOffset": 1118}, {"Id": 86, "BeginOffset": 1130, "EndOffset": 1156, "Score": 0.9474425315856934, "Text": "blood alkaline phosphatase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 1161, "EndOffset": 1180, "Score": 0.993517279624939, "Text": "liver transaminases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 1191, "EndOffset": 1202, "Score": 0.9779654145240784, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 1209, "EndOffset": 1229, "Score": 0.24191172420978546, "Text": "levels of creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8744876980781555, "RelationshipScore": 0.9999839067459106, "RelationshipType": "TEST_VALUE", "Id": 89, "BeginOffset": 1204, "EndOffset": 1208, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 91, "BeginOffset": 1238, "EndOffset": 1262, "Score": 0.5126981735229492, "Text": "measures kidney function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1247, "EndOffset": 1253, "Score": 0.943963885307312, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 1273, "EndOffset": 1284, "Score": 0.9789410829544067, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 1286, "EndOffset": 1289, "Score": 0.9633625149726868, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 1291, "EndOffset": 1308, "Score": 0.9587005972862244, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1328, "EndOffset": 1382, "Score": 0.23547396063804626, "Text": "qt and pr interval prolongation', 'conduction disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5929138660430908}]}, {"Text": "'tachycardia'", "Type": "PROBLEM", "BeginOffset": 1385, "EndOffset": 1398}, {"Text": "'atrioventricular block", "Type": "PROBLEM", "BeginOffset": 1403, "EndOffset": 1426}, {"Text": "low levels of 'neutrophils'", "Type": "PROBLEM", "BeginOffset": 1442, "EndOffset": 1469}, {"Id": 66, "BeginOffset": 1482, "EndOffset": 1498, "Score": 0.35215356945991516, "Text": "white blood cell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1521}, {"Id": 97, "BeginOffset": 1532, "EndOffset": 1543, "Score": 0.9484469294548035, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "high level of white blood cells", "Type": "PROBLEM", "BeginOffset": 1545, "EndOffset": 1576}, {"Id": 100, "BeginOffset": 1587, "EndOffset": 1598, "Score": 0.9337780475616455, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1625, "EndOffset": 1626}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1630, "EndOffset": 1635}, {"Id": 68, "BeginOffset": 1644, "EndOffset": 1653, "Score": 0.6940116882324219, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.725929856300354}]}, {"Id": 69, "BeginOffset": 1655, "EndOffset": 1665, "Score": 0.7499845027923584, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8034876585006714}]}, {"Id": 70, "BeginOffset": 1666, "EndOffset": 1677, "Score": 0.736426591873169, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8136950135231018}]}, {"Id": 71, "BeginOffset": 1679, "EndOffset": 1700, "Score": 0.5325980186462402, "Text": "reddening of the face", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7613872289657593}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966403245925903, "RelationshipScore": 0.987976610660553, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1723, "EndOffset": 1727, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1723, "EndOffset": 1727, "Score": 0.9966403245925903, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 1729, "EndOffset": 1744, "Score": 0.7776662707328796, "Text": "feeling flushed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8553776144981384}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9812621474266052, "RelationshipScore": 0.7749161720275879, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1696, "EndOffset": 1700, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966403245925903, "RelationshipScore": 0.9243766665458679, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1723, "EndOffset": 1727, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itchy skin rash", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1761}, {"Text": "drowsy sleep problems", "Type": "PROBLEM", "BeginOffset": 1770, "EndOffset": 1791}, {"Text": "the ear vomiting", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1816}, {"Text": "low blood pressure chest pain", "Type": "PROBLEM", "BeginOffset": 1817, "EndOffset": 1846}, {"Text": "the heart) numbness", "Type": "PROBLEM", "BeginOffset": 1863, "EndOffset": 1882}, {"Id": 81, "BeginOffset": 1884, "EndOffset": 1898, "Score": 0.8018671274185181, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9560953974723816}]}, {"Text": "sudden nervous breakdown", "Type": "PROBLEM", "BeginOffset": 1899, "EndOffset": 1923}, {"Id": 84, "BeginOffset": 1925, "EndOffset": 1949, "Score": 0.9819377660751343, "Text": "change in mood infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251025319099426}], "Attributes": [{"Type": "ACUITY", "Score": 0.788260817527771, "RelationshipScore": 0.5900404453277588, "RelationshipType": "ACUITY", "Id": 82, "BeginOffset": 1899, "EndOffset": 1905, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "inflammation in the bladder", "Type": "PROBLEM", "BeginOffset": 1954, "EndOffset": 1981}, {"Text": "cystitis)", "Type": "PROBLEM", "BeginOffset": 1983, "EndOffset": 1992}, {"Text": "haemorrhoids conjunctivitis", "Type": "PROBLEM", "BeginOffset": 1993, "EndOffset": 2020}, {"Id": 121, "BeginOffset": 2024, "EndOffset": 2048, "Score": 0.36340364813804626, "Text": "type of eye inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7615068554878235}]}, {"Id": 122, "BeginOffset": 2050, "EndOffset": 2072, "Score": 0.44263240694999695, "Text": "low level of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4052571654319763}]}, {"Id": 148, "BeginOffset": 2083, "EndOffset": 2094, "Score": 0.7471058964729309, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "disturbances)", "Type": "PROBLEM", "BeginOffset": 2114, "EndOffset": 2127}, {"Text": "heart rhythm heart valve disorder", "Type": "PROBLEM", "BeginOffset": 2131, "EndOffset": 2164}, {"Id": 125, "BeginOffset": 2166, "EndOffset": 2191, "Score": 0.97022545337677, "Text": "mitral valve incompetence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7639612555503845}]}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 2193, "EndOffset": 2195}, {"Id": 126, "BeginOffset": 2196, "EndOffset": 2203, "Score": 0.4952046275138855, "Text": "coating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9779483079910278, "RelationshipScore": 0.9941595792770386, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2211, "EndOffset": 2217, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the tongue", "Type": "PROBLEM", "BeginOffset": 2207, "EndOffset": 2217}, {"Id": 127, "BeginOffset": 2219, "EndOffset": 2240, "Score": 0.9328027367591858, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6236695647239685}]}, {"Id": 128, "BeginOffset": 2242, "EndOffset": 2251, "Score": 0.723223090171814, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6095798015594482}]}, {"Id": 129, "BeginOffset": 2253, "EndOffset": 2261, "Score": 0.8959062695503235, "Text": "belching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6701231002807617}]}, {"Id": 130, "BeginOffset": 2263, "EndOffset": 2277, "Score": 0.9032530784606934, "Text": "abnormal taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4675053656101227}]}, {"Text": "decreased blood flow to the heart muscle", "Type": "PROBLEM", "BeginOffset": 2300, "EndOffset": 2340}, {"Id": 132, "BeginOffset": 2342, "EndOffset": 2361, "Score": 0.7518396973609924, "Text": "myocardial ischemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9107440114021301}]}, {"Text": "high levels of creatine phosphokinase/ creatine phosphokinase mb", "Type": "PROBLEM", "BeginOffset": 2363, "EndOffset": 2427}, {"Text": "sudden decreased blood flow to the heart muscle", "Type": "PROBLEM", "BeginOffset": 2446, "EndOffset": 2493}, {"Id": 158, "BeginOffset": 2504, "EndOffset": 2515, "Score": 0.9706093668937683, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8353060483932495, "RelationshipScore": 0.9992857575416565, "RelationshipType": "TEST_VALUE", "Id": 159, "BeginOffset": 2517, "EndOffset": 2521, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "high levels of troponin", "Type": "PROBLEM", "BeginOffset": 2517, "EndOffset": 2540}, {"Id": 135, "BeginOffset": 2559, "EndOffset": 2583, "Score": 0.3570460379123688, "Text": "heart muscle dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8330356478691101}]}, {"Id": 113, "BeginOffset": 2565, "EndOffset": 2571, "Score": 0.6366559267044067, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 2594, "EndOffset": 2605, "Score": 0.9680304527282715, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6001279950141907, "RelationshipScore": 0.9979405999183655, "RelationshipType": "TEST_VALUE", "Id": 161, "BeginOffset": 2549, "EndOffset": 2583, "Text": "indicates heart muscle dysfunction", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.6978799700737, "RelationshipScore": 0.9998759031295776, "RelationshipType": "TEST_VALUE", "Id": 163, "BeginOffset": 2607, "EndOffset": 2611, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "high levels", "Type": "PROBLEM", "BeginOffset": 2607, "EndOffset": 2618}, {"Text": "the pigment bilirubin", "Type": "TEST", "BeginOffset": 2622, "EndOffset": 2643}, {"Id": 136, "BeginOffset": 2662, "EndOffset": 2679, "Score": 0.6545279622077942, "Text": "liver dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8972365260124207}]}, {"Id": 166, "BeginOffset": 2690, "EndOffset": 2701, "Score": 0.9739248156547546, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5380151867866516, "RelationshipScore": 0.9941825270652771, "RelationshipType": "TEST_VALUE", "Id": 165, "BeginOffset": 2652, "EndOffset": 2679, "Text": "indicates liver dysfunction", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 137, "BeginOffset": 2703, "EndOffset": 2727, "Score": 0.36291003227233887, "Text": "high levels of myoglobin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 2744, "EndOffset": 2757, "Score": 0.37840214371681213, "Text": "muscle injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8433302640914917}]}, {"Id": 170, "BeginOffset": 2768, "EndOffset": 2779, "Score": 0.9745078086853027, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5103518962860107, "RelationshipScore": 0.9241009950637817, "RelationshipType": "TEST_VALUE", "Id": 169, "BeginOffset": 2734, "EndOffset": 2757, "Text": "indicates muscle injury", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "high levels of blood urea", "Type": "PROBLEM", "BeginOffset": 2781, "EndOffset": 2806}, {"Id": 139, "BeginOffset": 2823, "EndOffset": 2841, "Score": 0.8201296925544739, "Text": "kidney dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.927357017993927}]}, {"Id": 174, "BeginOffset": 2852, "EndOffset": 2863, "Score": 0.9714946746826172, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8735748529434204, "RelationshipScore": 0.9979571104049683, "RelationshipType": "TEST_VALUE", "Id": 173, "BeginOffset": 2813, "EndOffset": 2841, "Text": "indicates kidney dysfunction", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "high level of 'lymphocytes", "Type": "PROBLEM", "BeginOffset": 2865, "EndOffset": 2891}, {"Id": 177, "BeginOffset": 2901, "EndOffset": 2917, "Score": 0.45288360118865967, "Text": "white blood cell", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the body fight disease", "Type": "PROBLEM", "BeginOffset": 2929, "EndOffset": 2951}, {"Id": 178, "BeginOffset": 2962, "EndOffset": 2973, "Score": 0.9544216990470886, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.45178383588790894, "RelationshipScore": 0.5015808343887329, "RelationshipType": "TEST_VALUE", "Id": 184, "BeginOffset": 3071, "EndOffset": 3194, "Text": "st segment depression', 'st-t segment abnormal' 'bundle branch block right/left', and 'atrioventricular block second degree", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low level of white blood cells", "Type": "PROBLEM", "BeginOffset": 2975, "EndOffset": 3005}, {"Id": 181, "BeginOffset": 3016, "EndOffset": 3027, "Score": 0.9804347157478333, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.45178383588790894, "RelationshipScore": 0.9362600445747375, "RelationshipType": "TEST_VALUE", "Id": 184, "BeginOffset": 3071, "EndOffset": 3194, "Text": "st segment depression', 'st-t segment abnormal' 'bundle branch block right/left', and 'atrioventricular block second degree", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 182, "BeginOffset": 3029, "EndOffset": 3032, "Score": 0.9589166045188904, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.45178383588790894, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 184, "BeginOffset": 3071, "EndOffset": 3194, "Text": "st segment depression', 'st-t segment abnormal' 'bundle branch block right/left', and 'atrioventricular block second degree", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 183, "BeginOffset": 3034, "EndOffset": 3051, "Score": 0.9653006196022034, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.45178383588790894, "RelationshipScore": 0.9998687505722046, "RelationshipType": "TEST_VALUE", "Id": 184, "BeginOffset": 3071, "EndOffset": 3194, "Text": "st segment depression', 'st-t segment abnormal' 'bundle branch block right/left', and 'atrioventricular block second degree", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "'st segment depression'", "Type": "PROBLEM", "BeginOffset": 3070, "EndOffset": 3093}, {"Text": "'st-t segment abnormal", "Type": "PROBLEM", "BeginOffset": 3095, "EndOffset": 3117}, {"Text": "'atrioventricular block", "Type": "PROBLEM", "BeginOffset": 3157, "EndOffset": 3180}, {"Id": 141, "BeginOffset": 3210, "EndOffset": 3222, "Score": 0.8812129497528076, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5796715021133423}]}, {"Id": 142, "BeginOffset": 3238, "EndOffset": 3250, "Score": 0.9035500884056091, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6227505803108215}]}, {"Id": 143, "BeginOffset": 3321, "EndOffset": 3333, "Score": 0.9542092680931091, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5146074295043945}, {"Name": "DIAGNOSIS", "Score": 0.49107667803764343}]}, {"Id": 144, "BeginOffset": 3382, "EndOffset": 3394, "Score": 0.8578729033470154, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6319260001182556}]}, {"Id": 145, "BeginOffset": 3448, "EndOffset": 3458, "Score": 0.4170968532562256, "Text": "appendix v", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49299171566963196}]}, {"Id": 146, "BeginOffset": 3472, "EndOffset": 3484, "Score": 0.9252878427505493, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6931315660476685}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3541, "EndOffset": 3554}]}, "Section_5": {"Title": "5. how to store akynzeo", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister after 'exp'. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what akynzeo contains the active substances are palonosetron and netupitant. each hard capsule contains three tablets (300 mg of netupitant), and one soft capsule (palonosetron hydrochloride equivalent to 0.5 milligrams of palonosetron). the other ingredients are microcrystalline cellulose (e460), sucrose lauric acid esters, povidone k-30, croscarmellose sodium, colloidal hydrated silica, sodium stearyl fumarate, magnesium stearate, glycerol monocaprylocaproate (type i), glycerol, polyglyceryl oleate, purified water, butylhydroxyanisole (e320), gelatin, sorbitol, 1,4 sorbitan, titanium dioxide (e171), shellac glaze (partially esterified), yellow, red and black iron oxide (e172), propylene glycol (e1520). this medicine contains sucrose, sorbitol, sodium and may contain soya - see section 2 for more information. what akynzeo looks like and contents of the pack the hard capsules are opaque with a white body and a caramel cap with 'he1' printed on the body. pack size containing 1 capsule in an aluminium blister or 4 x 1 hard capsules in aluminium perforated unit dose blisters. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "akynzeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.32915395498275757, "Text": "akynzeo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 60, "Score": 0.9917819499969482, "Text": "palonosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9296382069587708, "RelationshipScore": 0.9452845454216003, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 104, "EndOffset": 117, "Text": "three tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8069469928741455, "RelationshipScore": 0.9081029295921326, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 119, "EndOffset": 125, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.833294153213501, "RelationshipScore": 0.9453651905059814, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 146, "EndOffset": 162, "Text": "one soft capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 65, "EndOffset": 75, "Score": 0.6915189623832703, "Text": "netupitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9296382069587708, "RelationshipScore": 0.7707962393760681, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 104, "EndOffset": 117, "Text": "three tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8069469928741455, "RelationshipScore": 0.9854641556739807, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 119, "EndOffset": 125, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 129, "EndOffset": 139, "Score": 0.7192758917808533, "Text": "netupitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9296382069587708, "RelationshipScore": 0.541843056678772, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 104, "EndOffset": 117, "Text": "three tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8069469928741455, "RelationshipScore": 0.998830258846283, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 119, "EndOffset": 125, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.833294153213501, "RelationshipScore": 0.8246540427207947, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 146, "EndOffset": 162, "Text": "one soft capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "soft capsule (palonosetron hydrochloride", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 190}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 208}, {"Id": 9, "BeginOffset": 223, "EndOffset": 235, "Score": 0.9951506853103638, "Text": "palonosetron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.833294153213501, "RelationshipScore": 0.8438897132873535, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 146, "EndOffset": 162, "Text": "one soft capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9074050784111023, "RelationshipScore": 0.9999957084655762, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 205, "EndOffset": 219, "Text": "0.5 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 264, "EndOffset": 290, "Score": 0.9964876174926758, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9074050784111023, "RelationshipScore": 0.7622406482696533, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 205, "EndOffset": 219, "Text": "0.5 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 299, "EndOffset": 325, "Score": 0.9940568208694458, "Text": "sucrose lauric acid esters", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 327, "EndOffset": 340, "Score": 0.9595861434936523, "Text": "povidone k-30", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 342, "EndOffset": 363, "Score": 0.9951924085617065, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 365, "EndOffset": 390, "Score": 0.9728296399116516, "Text": "colloidal hydrated silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 392, "EndOffset": 415, "Score": 0.9978826642036438, "Text": "sodium stearyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 417, "EndOffset": 435, "Score": 0.9977988600730896, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glycerol monocaprylocaproate (type i)", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 474}, {"Text": "glycerol, polyglyceryl oleate", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 505}, {"Id": 20, "BeginOffset": 507, "EndOffset": 521, "Score": 0.9875546097755432, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "butylhydroxyanisole (e", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 545}, {"Text": "gelatin", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 558}, {"Id": 22, "BeginOffset": 560, "EndOffset": 568, "Score": 0.7980105876922607, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1,4 sorbitan, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 600}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 572, "EndOffset": 573}, {"Text": "shellac glaze", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 622}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 647, "EndOffset": 653}, {"Text": "red and black iron oxide", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 679}, {"Id": 26, "BeginOffset": 688, "EndOffset": 704, "Score": 0.9843422770500183, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 714, "EndOffset": 727}, {"Id": 27, "BeginOffset": 737, "EndOffset": 744, "Score": 0.719250500202179, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 746, "EndOffset": 754, "Score": 0.85776287317276, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 756, "EndOffset": 762, "Score": 0.8393530249595642, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 779, "EndOffset": 783, "Score": 0.29209551215171814, "Text": "soya", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 798, "EndOffset": 799}, {"Text": "the pack the hard capsules", "Type": "TREATMENT", "BeginOffset": 862, "EndOffset": 888}, {"Text": "a caramel cap", "Type": "TREATMENT", "BeginOffset": 922, "EndOffset": 935}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 990}, {"Text": "an aluminium blister", "Type": "TREATMENT", "BeginOffset": 1002, "EndOffset": 1022}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1027}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1030, "EndOffset": 1031}, {"Text": "aluminium perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 1049, "EndOffset": 1088}]}}