{"ID": "FE43D8A87D02CE120D8BBDA686FAB01D", "URL": "https://www.ema.europa.eu/documents/product-information/brinavess-epar-product-information_en.pdf", "Product_Name": "Brinavess", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nBRINAVESS 20 mg/ml concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml of concentrate contains 20 mg of vernakalant hydrochloride which is equivalent to 18.1 mg of \nvernakalant. \n \nEach 10 ml vial contains 200 mg of vernakalant hydrochloride equivalent to 181 mg of vernakalant. \nEach 25 ml vial contains 500 mg of vernakalant hydrochloride equivalent to 452.5 mg of vernakalant. \n \nAfter dilution the concentration of the solution is 4 mg/ml vernakalant hydrochloride. \n \nExcipient with known effect \n \nEach vial of 200 mg contains approximately 1.4 mmol (32 mg) sodium.  \nEach vial of 500 mg contains approximately 3.5 mmol (80 mg) sodium. \n \nEach ml of the diluted solution contains approximately 3.5 mg of sodium (sodium chloride 9 mg/ml \n(0.9 %) solution for injection), 0.64 mg sodium (5 % glucose solution for injection) or 3.2 mg sodium \n(Lactated Ringers solution for injection). \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM  \n \nConcentrate for solution for infusion (sterile concentrate). \nClear and colourless to pale yellow solution with a pH of approximately 5.5. \n \nThe osmolality of the medicinal product is controlled between the following range: \n270-320 mOsmol/kg \n \n \n4. CLINICAL PARTICULARS  \n \n4.1 Therapeutic indications  \n \nBrinavess is indicated in adults for rapid conversion of recent onset atrial fibrillation to sinus rhythm  \n-For non-surgery patients: atrial fibrillation ≤ 7 days duration \n-For post-cardiac surgery patients: atrial fibrillation ≤ 3 days duration \n \n4.2 Posology and method of administration \n \nVernakalant should be administered in a monitored clinical setting appropriate for cardioversion. Only \na well-qualified healthcare professional should administer it.  \n \nPosology \n \nVernakalant is dosed by patient body weight, with a maximum calculated dose based upon 113 kg. \nThe recommended initial infusion is 3 mg/kg to be infused over a 10-minute period with a maximum \ninitial dose of 339 mg (84.7 ml of 4 mg/ml solution). If conversion to sinus rhythm does not occur \nwithin 15 minutes after the end of the initial infusion, a second 10-minute infusion of 2 mg/kg may be \nadministered (maximum second infusion of 226 mg (56.5 ml of 4 mg/ml solution)). Cumulative doses \nof greater than 5 mg/kg should not be administered within 24 hours. \n\n\n\n3 \n \n\n \nThe initial infusion is administered as a 3 mg/kg dose over 10 minutes. During this period, the patient \nshould be carefully monitored for any signs or symptoms of a sudden decrease in blood pressure or \nheart rate. If such signs develop, with or without symptomatic hypotension or bradycardia, the \ninfusion should be stopped immediately. \n \nIf conversion to sinus rhythm has not occurred, the patient’s vital signs and cardiac rhythm should be \nobserved for an additional 15 minutes. \n \nIf conversion to sinus rhythm did not occur with the initial infusion or within the 15-minute \nobservation period, a 2 mg/kg second infusion should be administered over 10 minutes. \n \nIf conversion to sinus rhythm occurs during either the initial or second infusion, that infusion should \nbe continued to completion. If haemodynamically stable atrial flutter is observed after the initial \ninfusion, the second infusion may be administered as patients may convert to sinus rhythm (see \nsections 4.4 and 4.8). \n \nPatients with body weight > 113 kg \nFor patients above 113 kg, vernakalant has a fixed dose. The initial dose is 339 mg (84.7 ml of \n4 mg/ml solution). If conversion to sinus rhythm does not occur within 15 minutes after the end of the \ninitial infusion, a second 10-minute infusion of 226 mg (56.5 ml of 4 mg/ml solution) may be \nadministered. Cumulative doses above 565 mg have not been evaluated. \n \nPost-cardiac surgery  \nNo dose adjustment necessary. \n \nRenal impairment \nNo dose adjustment necessary (see section 5.2). \n \nHepatic impairment \nNo dose adjustment necessary (see sections 4.4 and 5.2). \n \nElderly (≥ 65 years) \nNo dose adjustment necessary.  \n \nPaediatric population \nThere is no relevant use of vernakalant in children and adolescents < 18 years of age for rapid \nconversion of recent onset atrial fibrillation to sinus rhythm and therefore it should not be used in this \npopulation. \n \nMethod of administration \n \nFor intravenous use. \n \nVernakalant should not be administered as an intravenous push or bolus. \n \nThe vials are for single use only and must be diluted prior to administration. \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications  \n \n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n• Patients with severe aortic stenosis, patients with systolic blood pressure < 100 mm Hg, and \n\npatients with heart failure class NYHA III and NYHA IV. \n• Patients with prolonged QT at baseline (uncorrected > 440 ms), or severe bradycardia, sinus \n\nnode dysfunction or second degree and third degree heart block in the absence of a pacemaker. \n\n\n\n4 \n \n\n• Use of intravenous rhythm control antiarrhythmics (class I and class III) within 4 hours prior to, \nas well as in the first 4 hours after, vernakalant administration. \n\n• Acute coronary syndrome (including myocardial infarction) within the last 30 days. \n \n4.4 Special warnings and precautions for use  \n \nPatient monitoring  \n \nCases of serious hypotension have been reported during and immediately following vernakalant \ninfusion. Patients should be carefully observed for the entire duration of the infusion and for at least \n15 minutes after completion of the infusion with assessment of vital signs and continuous cardiac \nrhythm monitoring.  \n \nIf any of the following signs or symptoms occurs, the administration of vernakalant should be \ndiscontinued and these patients should receive appropriate medical management: \n• A sudden drop in blood pressure or heart rate, with or without symptomatic hypotension or \n\nbradycardia \n• Hypotension \n• Bradycardia \n• ECG changes (such as a clinically meaningful sinus pause, complete heart block, new bundle \n\nbranch block, significant prolongation of the QRS or QT interval, changes consistent with \nischaemia or infarction and ventricular arrhythmia) \n\n \nIf these events occur during the first infusion of vernakalant, patients should not receive the second \ndose. \n \nThe patient should be further monitored for 2 hrs after the start of infusion and until clinical and ECG \nparameters have stabilised. \n \nPrecautions before infusion \n \nPrior to attempting pharmacological cardioversion, patients should be adequately hydrated and \nhaemodynamically optimised and if necessary patients should be anticoagulated in accordance with \ntreatment guidelines. In patients with uncorrected hypokalaemia (serum potassium of less than \n3.5 mmol/l), potassium levels should be corrected prior to use of vernakalant. \n \nA pre-infusion checklist is provided with the medicinal product. Prior to administration the prescriber \nis asked to determine eligibility of the patient through use of the supplied checklist. The checklist \nshould be placed on the infusion container to be read by the healthcare professional who will \nadminister it. \n \nHypotension  \n \nHypotension can occur in a small number of patients (vernakalant 5.7 %, placebo 5.5 % in the first \n2 hours post-dose). Hypotension typically occurs early, either during the infusion or early after the end \nof the infusion, and can usually be corrected by standard supportive measures. Uncommonly, cases of \nsevere hypotension have been observed. Patients with congestive heart failure (CHF) have been \nidentified as a population at higher risk for hypotension (see section 4.8). \n \nThe patient is required to be monitored for signs and symptoms of a sudden decrease in blood pressure \nor heart rate for the duration of the infusion and for at least 15 minutes after the completion of the \ninfusion. \n \nCongestive heart failure  \n \n\n\n\n5 \n \n\nPatients with CHF showed a higher overall incidence of hypotensive events, during the first 2 hours \nafter dose in patients treated with vernakalant compared to patients receiving placebo (13.4 % \nversus 4.7 %, respectively). Hypotension reported as a serious adverse experience or leading to \nmedicinal product discontinuation occurred in CHF patients following exposure to vernakalant in \n1.8 % of these patients compared to 0.3 % in placebo. \n \nPatients with a history of CHF showed a higher incidence of ventricular arrhythmia in the first two \nhours post dose (6.4% for vernakalant compared to 1.6% in placebo). These arrhythmias typically \npresented as asymptomatic, monomorphic, non-sustained (average 3-4 beats) ventricular tachycardias.  \n \nDue to the higher incidence of the adverse reactions of hypotension and ventricular arrhythmia in \npatients with CHF, vernakalant should be used cautiously in haemodynamically stable patients with \nCHF functional classes NYHA I to II. There is limited experience with the use of vernakalant in \npatients with previously documented LVEF ≤ 35 %. Its use in these patients is not recommended. The \nuse in CHF patients corresponding to NYHA III or NYHA IV is contraindicated (see section 4.3).  \n \nValvular heart disease \n \nIn patients with valvular heart disease, there was a higher incidence of ventricular arrhythmia events in \nvernakalant patients until 24 hours after dosing. Within the first 2 hours, ventricular arrhythmia \noccurred in 6.4 % of patients treated with vernakalant versus none after placebo. These patients should \nbe monitored closely. \n \nAtrial flutter  \n \nVernakalant was not found to be effective in converting typical primary atrial flutter to sinus rhythm. \nPatients receiving vernakalant have a higher incidence of converting to atrial flutter within the first \n2 hours post-dose. This risk is higher in patients who use Class I antiarrhythmics (see section 4.8). If \natrial flutter is observed as secondary to treatment, continuation of infusion should be considered (see \nsection 4.2). In post-marketing experience rare cases of atrial flutter with 1:1 atrioventricular \nconduction are observed. \n \nOther diseases and conditions not studied \n \nVernakalant has been administered to patients with an uncorrected QT less than 440 ms without an \nincreased risk of torsade de pointes.  \n \nFurthermore, it has not been evaluated in patients with clinically meaningful valvular stenosis, \nhypertrophic obstructive cardiomyopathy, restrictive cardiomyopathy, or constrictive pericarditis and \nits use cannot be recommended in such cases. There is limited experience with vernakalant in patients \nwith pacemakers. \n \nAs the clinical trial experience in patients with advanced hepatic impairment is limited, vernakalant is \nnot recommended in these patients. \n \nThere are no clinical data on repeat doses after the initial and second infusions. \n \nElectrical cardioversion \n \nDirect-current cardioversion may be considered for patients who do not respond to therapy. There is \nno clinical experience with direct-current cardioversion under 2 hours post-dose. \n \nUse of AADs (antiarrhythmic drugs) prior to or after vernakalant \n \nVernakalant cannot be recommended in patients previously administered intravenous AADs (class I \nand III) 4-24 hours prior to vernakalant due to lack of data. It must not be administered in patients who \nreceived intravenous AADs (class I and III) within 4 hours prior to vernakalant (see section 4.3). \n\n\n\n6 \n \n\n \nVernakalant should be used with caution in patients on oral AADs (class I and III), due to limited \nexperience. Risk of atrial flutter may be increased in patients receiving class I AADs (see above). \n \nThere is limited experience with the use of intravenous rhythm control antiarrhythmics (class I and \nclass III) in the first 4 hours after vernakalant administration, therefore these agents must not be used \nwithin this period (see section 4.3). \n \nResumption or initiation of oral maintenance antiarrhythmic therapy can be considered starting \n2 hours after vernakalant administration. \n \nSodium content \n \nThis medicinal product contains 32 mg sodium per 200 mg vial, equivalent to 1.6 % of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult.  \nThis medicinal product contains 80 mg sodium per 500 mg vial, equivalent to 4 % of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \n \nVernakalant must not be administered in patients who received intravenous AADs (class I and III) \nwithin 4 hours prior to vernakalant (see section 4.3). \n \nWithin the clinical development program, oral maintenance antiarrhythmic therapy was halted for a \nminimum of 2 hours after vernakalant administration. Resumption or initiation of oral maintenance \nantiarrhythmic therapy after this time period can be considered (see sections 4.3 and 4.4).  \n \nAlthough vernakalant is a substrate of CYP2D6, population pharmacokinetic (PK) analyses \ndemonstrated that no substantial differences in the acute exposure of vernakalant (Cmax and AUC0-90min) \nwere observed when weak or potent CYP2D6 inhibitors were administered within 1 day prior to \nvernakalant infusion compared to patients that were not on concomitant therapy with \nCYP2D6 inhibitors. In addition, acute exposure of vernakalant in poor metabolisers of CYP2D6 is \nonly minimally different when compared to that of extensive metabolisers.  No dose adjustment of \nvernakalant is required on the basis of CYP2D6 metaboliser status, or when vernakalant is \nadministered concurrently with 2D6 inhibitors. \n \nVernakalant is a moderate, competitive inhibitor of CYP2D6. However, acute intravenous \nadministration of vernakalant is not expected to markedly impact the PK of chronically administered \n2D6 substrates, as a consequence of vernakalant's short half-life and the ensuing transient nature of \n2D6 inhibition. Vernakalant given by infusion is not expected to perpetrate meaningful drug \ninteractions due to the rapid distribution and transient exposure, low protein binding, lack of inhibition \nof other CYP P450 enzymes tested (CYP3A4, 1A2, 2C9, 2C19 or 2E1) and lack of P-glycoprotein \ninhibition in a digoxin transport assay.  \n \n4.6 Fertility, pregnancy and lactation  \n \nPregnancy \n \nThere are no data from the use of vernakalant hydrochloride in pregnant women. Studies in animal \nhave shown malformations after repeated oral exposure (see section 5.3).  \nAs a precautionary measure, it is preferable to avoid the use of vernakalant during pregnancy.  \n \nBreast-feeding  \n \n\n\n\n7 \n \n\nIt is unknown whether vernakalant/metabolites are excreted in human milk. There is no information on \nthe excretion of vernakalant/metabolites in animal milk. A risk to the newborns/infants cannot be \nexcluded.  \nCaution should be exercised when used in breast-feeding women.  \n \nFertility \n \nVernakalant was not shown to alter fertility in animal studies. \n \n4.7 Effects on ability to drive and use machines  \n \nVernakalant has minor to moderate influence on the ability to drive and use machines. Dizziness has \nbeen reported within the first 2 hours after receiving it (see section 4.8). \n \n4.8 Undesirable effects  \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions (> 5 %) seen in the first 24 hours after receiving \nvernakalant were dysgeusia (taste disturbance) (17.9 %), sneezing (12.5 %), and paraesthesia (6.9 %). \nThese reactions occurred around the time of infusion, were transient and were rarely treatment limiting. \n \nTabulated list of adverse reactions \n \nThe adverse reaction profile presented below is based on the analysis of pooled clinical trials, a \npost-authorisation safety study and spontaneous reporting. Frequencies are defined as: very common \n(≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to \n< 1/1,000). \n \nTable 1: Adverse reactions a \n\nNervous system \ndisorders  \n\nVery common: Dysgeusia  \n \nCommon: Paraesthesia; dizziness \n \nUncommon: Hypoaesthesia; burning sensation; parosmia; syncope; \nsomnolence  \n\nEye disorders  Uncommon: Lacrimation increased; eye irritation; visual impairment \n\nCardiac disorders  Common: Bradycardia b; atrial flutter b \n \nUncommon: Sinus arrest; ventricular tachycardia; palpitations; bundle \nbranch block left; ventricular extrasystoles; AV block first degree; AV \nblock complete; bundle branch block right; sinus bradycardia; ECG \nQRS complex prolonged; cardiogenic shock, blood pressure diastolic \nincreased \n \nRare: Atrial flutter with 1:1 atrioventricular conduction b, c \n\nVascular disorders  Common: Hypotension  \n \nUncommon: Flushing; hot flush; pallor  \n\n\n\n8 \n \n\nRespiratory, thoracic and \nmediastinal disorders  \n\nVery common: Sneezing  \n \nCommon: Cough; nasal discomfort \n \nUncommon: Dyspnoea; throat irritation; oropharyngeal pain; nasal \ncongestion; suffocation feeling; choking sensation; rhinorrhoea \n\nGastrointestinal disorders  Common: Nausea; paraesthesia oral; vomiting \n \nUncommon: Dry mouth; diarrhoea; hypoaesthesia oral; defecation \nurgency  \n\nSkin and subcutaneous \ntissue disorders  \n\nCommon: Pruritus; hyperhidrosis  \n \nUncommon: Pruritus generalised; cold sweat \n\nMusculoskeletal and \nconnective tissue \ndisorders  \n\nUncommon: Pain in extremity  \n \n\nGeneral disorders and \nadministration site \nconditions  \n\nCommon: Infusion site pain; feeling hot; infusion site paraesthesia \n \nUncommon: Fatigue; infusion site irritation; infusion site \nhypersensitivity; infusion site pruritus; malaise \n\na The adverse reactions included in the table occurred within 24 hours of administration of vernakalant \n(see sections 4.2 and 5.2) with an incidence > 0.1 % of vernakalant patients and higher than placebo \nb See subheadings atrial flutter and bradycardia below \nc Identified in post-marketing experience \n \nDescription of selected adverse reactions \n \nClinically significant adverse reactions observed in clinical trials included hypotension and ventricular \narrhythmia (see section 4.4). \n \nBradycardia \nBradycardia was observed predominantly at the time of conversion to sinus rhythm. With a \nsignificantly higher conversion rate in patients treated with vernakalant, the incidence of bradycardia \nevents was higher within the first 2 hours in vernakalant treated patients than in placebo-treated \npatients (1.6 % versus 0 %, respectively). Of the patients who did not convert to sinus rhythm, the \nincidence of bradycardia events in the first 2 hours post-dose was similar in placebo and vernakalant \ntreated groups (4.0% and 3.8%, respectively). In general, bradycardia responded well to \ndiscontinuation of treatment and/or administration of atropine. \n \nAtrial flutter \nAtrial fibrillation patients receiving vernakalant have a higher incidence of converting to atrial flutter \nwithin the first 2 hours post-dose (1.2 % versus 0 % in placebo). With continuation of the infusion as \nrecommended above, the majority of these patients continue to convert to sinus rhythm. In the \nremaining patients, electrical cardioversion can be recommended. In clinical studies to date, patients \nwho developed atrial flutter following treatment with vernakalant did not develop 1:1 atrioventricular \nconduction. However, in post-marketing experience rare cases of atrial flutter with 1:1 atrioventricular \nconduction are observed. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n9 \n \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOne patient who received 3 mg/kg of vernakalant over 5 minutes (instead of the recommended \n10 minutes) developed haemodynamically stable wide complex tachycardia which resolved without \nsequelae.  \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1 Pharmacodynamic properties  \n \nPharmacotherapeutic group: Cardiac therapy, other antiarrhythmics class I and III; ATC code: \nC01BG11. \n \nMechanism of action \n \nVernakalant is an antiarrhythmic medicinal product that acts preferentially in the atria to prolong atrial \nrefractoriness and to rate-dependently slow impulse conduction. These anti-fibrillatory actions on \nrefractoriness and conduction are thought to suppress re-entry, and are potentiated in the atria during \natrial fibrillation. The relative selectivity of vernakalant on atrial versus ventricular refractoriness is \npostulated to result from the block of currents regulated by ion channels that are expressed in the atria, \nbut not in the ventricles, as well as the unique electrophysiologic condition of the fibrillating atria. \nHowever, blockade of cationic currents, including hERG channels and cardiac voltage-dependent \nsodium channels, which are present in the ventricles has been documented. \n \nPharmacodynamic effects \n \nIn preclinical studies, vernakalant blocks currents in all phases of the atrial action potential, including \npotassium currents that are expressed specifically in the atria (e.g., the ultra-rapid delayed rectifier and \nthe acetylcholine dependent potassium currents). During atrial fibrillation, the frequency- and \nvoltage-dependent block of sodium channels further focuses the action of the medicinal product \ntoward rapidly activating and partially depolarised atrial tissue rather than toward the normally \npolarised ventricle beating at lower heart rates. Additionally, the ability of vernakalant to block the \nlate component of the sodium current limits effects on ventricular repolarisation induced by blockade \nof potassium currents in the ventricle. Targeted effects on atrial tissue coupled with block of late \nsodium current suggests that vernakalant has a low proarrhythmic potential.  Overall, the combination \nof effects of vernakalant on cardiac potassium and sodium currents results in substantial \nantiarrhythmic effects that are mainly concentrated in the atria. \n \nIn an electrophysiological study in patients, vernakalant significantly prolonged atrial effective \nrefractory period in a dose-dependent manner, which was not associated with a significant increase in \nventricular effective refractory period. Across the Phase 3 population, vernakalant treated patients had \nan increase in heart rate-corrected QT (using Fridericia's correction, QTcF) compared to placebo \n(22.1 ms and 18.8 ms placebo-subtracted peaks after first and second infusions, respectively). By \n90 minutes after the start of infusion, this difference was reduced to 8.1 ms. \n \nClinical efficacy and safety \n \nClinical Trial Design: The clinical effect of vernakalant in the treatment of patients with atrial \nfibrillation has been evaluated in three, randomised, double-blind, placebo-controlled studies, (ACT I, \nACT II and ACT III) and in an active comparator trial versus intravenous amiodarone (AVRO). Some \npatients with typical atrial flutter were included in ACT II and ACT III and vernakalant was not found \nto be effective in converting atrial flutter. In clinical studies, the need for anticoagulation prior to \nadministration of vernakalant was assessed as per clinical practice of the treating physician. For atrial \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n \n\nfibrillation lasting less than 48 hours, immediate cardioversion was allowed. For atrial fibrillation \nlasting longer than 48 hours, anticoagulation was required as per treatment guidelines. \n \nACT I and ACT III studied the effect of vernakalant in the treatment of patients with sustained atrial \nfibrillation > 3 hours but not more than 45 days in duration. ACT II examined the effect of vernakalant \non patients who developed atrial fibrillation of < 3 days duration after recently undergoing coronary \nartery bypass graft, (CABG) and/or valvular surgery (atrial fibrillation occurred more than 1 day but \nless than 7 days after surgery). AVRO studied the effect of vernakalant versus intravenous amiodarone \nin patients with recent onset atrial fibrillation (3 hrs to 48 hrs). In all studies, patients received a 10-\nminute infusion of 3.0 mg/kg BRINAVESS (or matching placebo) followed by a 15-minute \nobservation period. If the patient was in atrial fibrillation or atrial flutter at the end of the 15-minute \nobservation period, a second 10-minute infusion of 2.0 mg/kg BRINAVESS (or matching placebo) \nwas administered. Treatment success (responder) was defined as conversion of atrial fibrillation to \nsinus rhythm within 90 minutes. Patients who did not respond to treatment were managed by the \nphysician using standard care. \n \nEfficacy in patients with sustained atrial fibrillation, (ACT I and ACT III) \nPrimary efficacy endpoint was the proportion of subjects with short duration atrial fibrillation (3 hours \nto 7 days) who had a treatment-induced conversion of atrial fibrillation to sinus rhythm for a minimum \nduration of one minute within 90 minutes of first exposure to study drug. Efficacy was studied in a \ntotal of 390 haemodynamically stable adult patients with short duration atrial fibrillation including \npatients with hypertension (40.5 %), ischaemic heart disease (12.8 %), valvular heart disease (9.2 %) \nand CHF (10.8 %). In these studies treatment with vernakalant effectively converted atrial fibrillation \nto sinus rhythm as compared with placebo (see Table 2). Conversion of atrial fibrillation to sinus \nrhythm occurred rapidly (in responders the median time to conversion was 10 minutes from start of \nfirst infusion) and sinus rhythm was maintained through 24 hours (97 %). The vernakalant dose \nrecommendation is a titrated therapy with 2 possible dose steps. In the performed clinical studies, the \nadditive effect of the second dose, if any, cannot be independently established. \n \nTable 2: Conversion of atrial fibrillation to sinus rhythm in ACT I and ACT III \nDuration of \nAtrial \nFibrillation \n\nACT I ACT III \nBRINAVESS Placebo P-Value† BRINAVESS Placebo P-Value† \n\n> 3 hours to \n≤ 7 days \n\n74/145 \n(51.0 %) \n\n3/75 \n(4.0 %) < 0.0001 \n\n44/86 \n(51.2 %) \n\n3/84 \n(3.6 %) < 0.0001 \n\n†Cochran-Mantel-Haenszel test \n \nVernakalant was shown to provide relief of atrial fibrillation symptoms consistent with conversion to \nsinus rhythm.  \n \nNo significant differences in safety or effectiveness were observed based on age, gender, use of rate \ncontrol medicinal products, use of antiarrhythmic medicinal products, use of warfarin, history of \nischaemic heart disease, renal impairment or expression of the cytochrome P450 2D6 enzyme. \n \nTreatment with vernakalant did not affect the response rate to electrical cardioversion (including the \nmedian number of shocks or joules required for successful cardioversion) in cases when attempted \nwithin 2 to 24 hours of study medicinal product administration. \n \nConversion of atrial fibrillation in patients with longer-duration atrial fibrillation (> 7 days and \n≤ 45 days) assessed as a secondary efficacy endpoint in a total of 185 patients did not show \nstatistically significant differences between vernakalant and placebo.  \n \nEfficacy in patients who developed atrial fibrillation post cardiac surgery (ACT II) \nEfficacy was studied in patients with atrial fibrillation after cardiac surgery in ACT II, a phase 3, \ndouble-blind, placebo-controlled, parallel group study (ACT II) in 150 patients with sustained atrial \nfibrillation (3 hours to 72 hours duration) that occurred between 24 hours and 7 days post coronary \nartery bypass graft and/or valvular surgery. Treatment with vernakalant effectively converted atrial \n\n\n\n11 \n \n\nfibrillation to sinus rhythm (47.0 % vernakalant, 14.0 % placebo; P value = 0.0001). Conversion of \natrial fibrillation to sinus rhythm occurred rapidly (median time to conversion 12 minutes from the \nstart of infusion).  \n \nEfficacy versus amiodarone (AVRO)  \nVernakalant was studied in 116 pts with atrial fibrillation (3 hrs to 48 hrs) including patients with \nhypertension (74.1 %), IHD (19 %), valvular heart disease (3.4 %) and CHF (17.2 %). No patients \nwith NYHA III/IV were included in the study. In AVRO, the amiodarone infusion was given over \n2 hours (i.e., 1 hour loading dose of 5 mg/kg, followed by 1 hour maintenance infusion of 50 mg). The \nprimary endpoint was the proportion of patients that achieved sinus rhythm (SR) at 90 minutes after \ninitiating therapy, limiting the conclusions to the effects seen in this time window. Treatment with \nvernakalant, converted 51.7 % of patients to SR at 90 minutes versus 5.2 % with amiodarone resulting \nin a significantly faster conversion rate from AF to SR within the first 90 minutes compared to \namiodarone (log-rank P-value < 0.0001).  \n \nEfficacy from Post-Marketing Observational Study \nIn the post-approval safety study SPECTRUM that included 1,778 patients with 2,009 BRINAVESS \ntreatment episodes, effectiveness was assessed as the proportion of patients who converted to sinus \nrhythm for at least one (1) minute within 90 minutes from the start of the infusion, excluding patients \nwho received electrical cardioversion or intravenous Class I/III antiarrhythmics for cardioversion \nwithin the 90-minute window. Overall, BRINAVESS was effective in 70.2% (1,359/1,936) of these \npatients. Median time to conversion to SR as reported among all patients who, as per the investigator \njudgement, converted to SR was 12 minutes and in most of the treatment episodes (60.4%) only one \ninfusion was administered. The higher cardioversion rate in SPECTRUM as compared to clinical \nphase 3 studies (70.2% vs 47% to 51%) is correlated with a shorter duration of the duration of the \nindex atrial fibrillation period (median duration of 11.1 hours in SPECTRUM vs 17.7 to 28.2 hours in \nclinical studies). \n \nIf patients who received electrical cardioversion, intravenous antiarrhythmics or oral \npropafenone/flecainide within 90 minutes from the start of the infusion are regarded as treatment \nfailures in addition to patients who did not convert for one minute within 90 minutes, the conversion \nrate among the 2,009 patients who received BRINAVESS was 67.3 % (1,352/2,009). There was no \nmeaningful difference when stratifying the analysis by therapeutic indication (i.e. non-surgery and \npost-cardiac surgery patients). \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nvernakalant in all subsets of the paediatric population in atrial fibrillation (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties  \n \nAbsorption \n \nIn patients, average peak plasma concentrations of vernakalant were 3.9 μg/ml following a single \n10-minute infusion of 3 mg/kg vernakalant hydrochloride, and 4.3 μg/ml following a second infusion \nof 2 mg/kg with a 15-minute interval between doses.  \n \nDistribution \n \nVernakalant is extensively and rapidly distributed in the body, with a volume of distribution of \napproximately 2 l/kg. The Cmax and AUC were dose proportional between 0.5 mg/kg and 5 mg/kg. In \npatients, the typical total body clearance of vernakalant was estimated to be 0.41 l/hr/kg. The free \nfraction of vernakalant in human serum is 53-63 % at concentration range of 1-5 μg/ml.  \n \n\n\n\n12 \n \n\nElimination \n \nVernakalant is mainly eliminated by CYP2D6 mediated O-demethylation in CYP2D6 extensive \nmetabolisers. Glucuronidation and renal excretion are the main mechanisms of elimination in \nCYP2D6 poor metabolisers. The mean elimination half-life of vernakalant in patients was \napproximately 3 hours in CYP2D6 extensive metabolisers and approximately 5.5 hours in poor \nmetabolisers. By 24 hours there appears to be insignificant levels of vernakalant. \n \nSpecial patient groups \n \nAcute vernakalant pharmacokinetics is not significantly influenced by gender, history of congestive \nheart failure, renal impairment, or concomitant administration of beta blockers and other medicinal \nproducts, including warfarin, metoprolol, furosemide and digoxin. In patients with hepatic impairment, \nexposures were elevated by 9 to 25 %. No dose adjustment is required for these conditions, nor on the \nbasis of age, serum creatinine or CYP2D6 metaboliser status. \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, single- and repeated-dose toxicity, and genotoxicity. \n \nWith respect to reproduction no effects on pregnancy, embryo-foetal development, parturition or \npostnatal development were observed after intravenous administration of vernakalant at exposure \nlevels (AUC) similar or below the human exposure levels (AUC) achieved after a single intravenous \ndose of vernakalant. In embryo-foetal development studies with oral administration of vernakalant two \ntimes a day resulting in exposure levels (AUC) generally higher than those achieved in humans after a \nsingle intravenous dose of vernakalant malformations (misshapen/absent/fused skull bones including \ncleft palates, bent radius, bent/misshapen scapula, constricted trachea, absent thyroid, undescendent \ntestes) occurred in rats and increased embryo-foetal lethality, increased number of foetuses with fused \nand/or additional sternebrae were seen in rabbits at the highest doses tested. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nCitric acid (E330) \nSodium chloride  \nWater for injections  \nSodium hydroxide (E524) (for pH-adjustment)  \n \n6.2 Incompatibilities  \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life  \n \n5 years.  \n \nThe diluted sterile concentrate is chemically and physically stable for 12 hours at or below 25 °C. \n \nFrom a microbiological point of view, the medicinal product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2 °C to 8 °C, unless dilution has taken place in \ncontrolled and validated aseptic conditions. \n \n\n\n\n13 \n \n\n6.4 Special precautions for storage  \n \nThis medicinal product does not require any special storage conditions.  \n \nFor storage conditions after dilution of the medicinal product, see section 6.3.  \n \n6.5 Nature and contents of container  \n \nSingle-use glass (Type 1) vials with a chlorobutyl rubber stopper and an aluminium overseal.  \n \nPack size of 1 vial includes either 10 ml or 25 ml of concentrate.  \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nRead all steps before administration. \n \nAn infusion pump is the preferred delivery device. However, a syringe pump is acceptable provided \nthat the calculated volume can be accurately given within the specified infusion time. \n \nPreparation of BRINAVESS for infusion \n \nStep 1:  \nBRINAVESS vials should be visually inspected for particulate matter and discolouration before \nadministration. Any vials exhibiting particulate matter or discolouration should not be used.  \nNote: BRINAVESS concentrate for solution for infusion ranges from colourless to pale yellow. \nVariations of colour within this range do not affect potency. \n \nStep 2: Dilution of concentrate \nTo ensure proper administration, a sufficient amount of BRINAVESS 20 mg/ml should be prepared at \nthe outset of therapy to deliver the initial and second infusion should it be warranted.  \nCreate a solution with a concentration of 4 mg/ml following the dilution guidelines below: \nPatients ≤ 100 kg: 25 ml of BRINAVESS 20 mg/ml is added to 100 ml of diluent.  \nPatients > 100 kg: 30 ml of BRINAVESS 20 mg/ml is added to 120 ml of diluent. \n \nRecommended diluents are sodium chloride 9 mg/ml (0.9 %) solution for injection, Lactated Ringers \nsolution for injection, or 5 % glucose solution for injection. \n \nStep 3: Inspection of the solution \nThe diluted sterile solution should be clear, colourless to pale yellow. The solution should be visually \nre-inspected for particulate matter and discolouration before administering. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER  \n \nCorrevio  \n15 rue du Bicentenaire \n92800 Puteaux \nFrance  \n \n \n\n\n\n14 \n \n\n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/10/645/001 \nEU/1/10/645/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 01 September 2010 \nDate of latest renewal: 06 September 2015 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n\nhttp://www.ema.europa.eu/\n\n\n15 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n16 \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nGeodis Logistics Netherlands B.V. \nColumbusweg 16 \n5928 LC Venlo \nThe Netherlands  \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n \n• Additional risk minimisation measures \n \nThe Marketing Authorisation Holder shall provide a check list in each pack, the text of which is \nincluded in Annex IIIA. The company will start to include the pre-infusion check list in packs packed \nat the packaging site as soon as possible but at the latest on 15 November 2012. The check list will be \nprovided with an adhesive in order to be placed on the infusion container. \n \nThe Marketing Authorisation Holder shall ensure that all healthcare professionals (HCP) involved in \nthe administration of BRINAVESS are provided with a healthcare professional information pack \ncontaining the following: \n \nEducational material for healthcare professionals \nSummary of product characteristics, package leaflet and labelling \n\n\n\n17 \n \n\n \nThe Marketing Authorisation Holder must agree about the content and format of the educational \nmaterial, together with a communication plan, with the national competent authority prior to \ndistribution. \n \nKey elements to be included in the educational material: \n \n1. BRINAVESS should be administered by intravenous infusion in a monitored clinical setting \nappropriate for cardioversion. Only a well-qualified healthcare professional should administer \nBRINAVESS and should frequently monitor the patient for the duration of the infusion and for at least \n15 minutes after the completion of the infusion for signs and symptoms of a sudden decrease in blood \npressure or heart rate (see section 4.4). \n \n2. Appropriate measures to manage and minimise the risks, including the need for close monitoring \nduring and after administration of BRINAVESS. \n \n3. Patient selection criteria, including contraindications, special warnings and precautions for use and \ninformation about patient populations with limited information from clinical trials. \n \n- Alert HCP on BRINAVESS contraindications: \n\n• Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n• Patients with prolonged QT at baseline (uncorrected > 440 ms), or severe bradycardia, \n\nsinus node dysfunction or second degree and third degree heart block in the absence of a \npacemaker. \n\n• Use of intravenous rhythm control antiarrhythmics (class I and class III) within 4 hours \nprior to, as well as in the first 4 hours after, BRINAVESS administration. \n\n• Acute coronary syndrome (including myocardial infarction) within the last 30 days \n• Patients with severe aortic stenosis, patients with systolic blood pressure < 100 mm Hg, \n\nand patients with heart failure class NYHA III and NYHA IV. \n- Alert HCP about BRINAVESS special warnings and precautions in patients with, clinically \n\nmeaningful valvular stenosis, hypertrophic obstructive cardiomyopathy, restrictive \ncardiomyopathy, or constrictive pericarditis, previously documented LVEF ≤ 35 %, advanced \nhepatic impairment. \n\n- Alert HCP about the need of precautions when using BRINAVESS in haemodynamically stable \npatients with congestive heart failure NYHA I and NYHA II and the need to monitor patients \nwith valvular heart disease closely. \n\n- Alert HCP for adverse reactions, which may occur after BRINAVESS administration, including \nhypotension, bradycardia, atrial flutter, or ventricular arrhythmia. \n\n- Alert HCP for use of antiarrhythmic drugs (AADs) prior to or after BRINAVESS. \n• BRINAVESS cannot be recommended in patients previously administered intravenous \n\nAADs (class I and III) 4-24 hours prior to vernakalant, due to lack of data. \n• BRINAVESS should be used with caution in patients on oral AADs (class I and III), due \n\nto limited experience. Risk of atrial flutter may be increased in patients receiving class I \nAADs. \n\n• Resumption or initiation of oral-maintenance antiarrhythmic therapy can be considered \n2 hours after BRINAVESS administration. \n\n• Intravenous rhythm control AADs should not be used in the first 4 hours after \nBRINAVESS administration. \n\n \n4. Instructions on dose calculation, preparation of the solution for infusion, and method of \nadministration. \n \n5. BRINAVESS may be available in different vial sizes (available vial sizes to be inserted locally).  \nThe number of vials of BRINAVESS concentrate required to prepare the appropriate quantity of \nsolution for the treatment of an individual patient will depend on the patient’s weight, and the vial \nsize.  \n\n\n\n18 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n19 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n20 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBRINAVESS 20 mg/ml concentrate for solution for infusion \nvernakalant hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach vial contains 200 mg vernakalant hydrochloride equivalent to 181 mg vernakalant. \nEach vial contains 500 mg vernakalant hydrochloride equivalent to 452.5 mg vernakalant. \n \n \n3. LIST OF EXCIPIENTS \n \nContains citric acid, sodium chloride, water for injections, sodium hydroxide (E524). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n \n1 vial  \n200 mg/10 ml \n \n1 vial \n500 mg/25 ml \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use.  \nFor intravenous use after dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nDiluted solution: use within 12 hours and store at or below 25 °C.  \n \n \n \n\n\n\n21 \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCorrevio  \n15 rue du Bicentenaire \n92800 Puteaux \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n10 mL: \nEU/1/10/645/001 \n \n25 mL: \nEU/1/10/645/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n22 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nBRINAVESS 20 mg/ml sterile concentrate \nvernakalant hydrochloride \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nDilute before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 mL: \n200 mg/10 ml \n \n25 mL: \n500 mg/25 mL \n \n \n6. OTHER \n \n \n\n\n\n23 \n \n\n PARTICULARS TO APPEAR WITHIN THE OUTER PACKAGING (CARTON) \n \nPRE-INFUSION CHECK-LIST \n \n \n\nImportant Instructions when using BRINAVESS \n \nPrior to administration the prescriber is asked to determine eligibility of the patient through use \nof the supplied checklist. The checklist should be placed on the infusion container to be read by \nthe healthcare professional who will administer BRINAVESS. \n \nBRINAVESS should be administered in a monitored clinical setting appropriate for cardioversion by a \nwell-qualified healthcare professional. Patients should be frequently monitored for the duration of the \ninfusion and for at least 15 minutes after the completion of the infusion for signs and symptoms of a \nsudden decrease in blood pressure or heart rate. \n \nRead carefully the Summary of Product Characteristics and the Health Care Professional \nInformation Card prior to the administration of BRINAVESS \n \nBRINAVESS must NOT be given to any patients with a “YES” response below: \nDoes the patient have heart failure class NYHA III or NYHA IV? YES  NO \nHas the patient presented with an acute coronary syndrome (including myocardial infarction) in the \nlast 30 days? YES  NO \nDoes the patient have severe aortic stenosis? YES  NO \nDoes the patient have a systolic blood pressure < 100 mm Hg? YES  NO \nDoes the patient have prolonged QT interval at baseline (uncorrected > 440 ms)? YES  NO \nDoes the patient have severe bradycardia, sinus node dysfunction or second and third degree heart \nblock, in the absence of a pacemaker? YES  NO \nHas the patient received an intravenous rhythm control antiarrhythmic drug (class I and/or class III) \nwithin 4 hours of the time when BRINAVESS will be infused? YES  NO \nDoes the patient have hypersensitivity to the active substance or to any of the excipients? YES  NO \n \nDo NOT give other IV antiarrhythmic medicines (class I and/or class III) for at least 4 hours \nafter infusion of BRINAVESS. \nWhen giving BRINAVESS, follow these instructions: \n• The patient should be adequately hydrated and haemodynamically optimised and adequately \n\nanticoagulated (if necessary) prior to administering BRINAVESS \n• Observe the patient frequently and carefully for the entire duration of the infusion and for at \n\nleast 15 minutes after completion of the infusion for: \no Any signs or symptoms of a sudden decrease in blood pressure or heart rate, with or \n\nwithout symptomatic hypotension or bradycardia \no Bradycardia  \no Hypotension \no Unexpected ECG changes (see SmPC) \nIf such signs develop, discontinue BRINAVESS immediately and provide appropriate medical \nmanagement. Do not re-start BRINAVESS. \n \n\n• Continue to monitor the patient for 2 hrs after the start of infusion and until clinical and ECG \nparameters have stabilised. \n\n \n  \n\n\n\n24 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n25 \n \n\nPackage leaflet: Information for the user \n \n\nBRINAVESS 20 mg/ml concentrate for solution for infusion \nvernakalant hydrochloride \n\n \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What BRINAVESS is and what it is used for \n2. What you need to know before you use BRINAVESS \n3. How to use BRINAVESS  \n4. Possible side effects \n5. How to store BRINAVESS \n6. Contents of the pack and other information \n \n \n1. What BRINAVESS is and what it is used for \n \nBRINAVESS contains the active substance vernakalant hydrochloride. BRINAVESS works by \nchanging your irregular or fast heart beat to a normal heart beat.  \n \nIn adults it is used if you have a fast, irregular heart beat called atrial fibrillation which has started \nrecently, less than or equivalent to 7 days, for non-surgery patients and less than or equivalent \nto 3 days for post-cardiac surgery patients.  \n \n \n2. What you need to know before you use BRINAVESS \n \nDo not use BRINAVESS \n• if you are allergic to vernakalant hydrochloride or any of the other ingredients of this medicine \n\n(listed in section 6) \n• if you have had new or worsening chest pain (angina) diagnosed by your doctor as an acute \n\ncoronary syndrome in the last 30 days or you have had a heart attack in the last 30 days  \n• if you have a very narrow heart valve, systolic blood pressure less than 100 mm Hg or advanced \n\nheart failure with symptoms at minimal exertion or at rest \n• if you have an abnormally slow heart rate or skipped heart beats and do not have a pacemaker, \n\nor you have conduction disturbance called QT prolongation - which can be seen on an ECG by \nyour doctor \n\n• if you take certain other intravenous medicines (antiarrhythmics Class I and III) used to \nnormalise an abnormal heart rhythm, 4 hours before BRINAVESS is to be used \n\n \nYou must not use BRINAVESS if any of the above apply to you. If you are not sure, talk to your \ndoctor before you use this medicine. \n \nWarnings and precautions \nTalk to your doctor before using BRINAVESS if you have: \n• heart failure  \n• certain heart diseases involving the heart muscle, lining that surrounds the heart and a severe \n\nnarrowing of the heart valves \n\n\n\n26 \n \n\n• a disease of the heart valves \n• liver problems \n• you are taking other rhythm control medicines \n \nIf you have very low blood pressure or slow heart rate or certain changes in your ECG while using this \nmedicine, your doctor will stop your treatment. \nYour doctor will consider if you need additional rhythm control medicine 4 hours after using \nBRINAVESS. \nBRINAVESS may not work in treating some other kinds of abnormal heart rhythms, however your \ndoctor will be familiar with these. \nTell your doctor if you have a pacemaker. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor. Detailed information on \nwarnings and precautions relating to side effects that could occur are presented in section 4.  \n \nBlood tests \nBefore giving you this medicine, your doctor will decide whether to test your blood to see how well it \nclots and also to see your potassium level.  \n \nChildren and adolescents \nDo not give this medicine to children and adolescents less than 18 years of age because there is no \nexperience on its use in this population.  \n \nOther medicines and BRINAVESS \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nDo not use BRINAVESS if you take certain other intravenous medicines (antiarrhythmics Class I and \nIII) used to normalise an abnormal heart rhythm, 4 hours before BRINAVESS is to be used. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before using this medicine. \n  \nIt is preferable to avoid the use of BRINAVESS during pregnancy. \nIt is not known whether BRINAVESS passes into the breast milk. \n \nDriving and using machines \nIt should be taken into account that some people may get dizzy after receiving BRINAVESS, usually \nwithin the first 2 hours (see section “Possible side effects”). If you get dizzy, you should avoid driving \nor operating machinery after receiving BRINAVESS. \n \nBRINAVESS contains sodium \nThis medicine contains 32 mg sodium (main component of cooking/table salt) in each 200 mg vial. \nThis is equivalent to 1.6 % of the recommended maximum daily dietary intake of sodium for an adult. \nThis medicine contains 80 mg of sodium (main component of cooking/table salt) in each vial of \n500 mg. This is equivalent to 4 % of the recommended maximum daily dietary intake of sodium for an \nadult. \n \n \n3. How to use BRINAVESS  \n \nThe amount of BRINAVESS you may be given will depend on your weight. The recommended initial \ndose is 3 mg/kg, with a maximum calculated dose based upon 113 kg. If you weigh more than 113 kg, \nyou will receive a fixed dose of 339 mg. While you are being given BRINAVESS, your breathing, \nheart beat, blood pressure and the electrical activity of your heart will be checked.  \n \n\n\n\n27 \n \n\nIf your heart beat has not returned to normal 15 minutes after the end of your first dose, you may be \ngiven a second dose. This will be a slightly lower dose of 2 mg/kg, with a maximum calculated dose \nbased upon 113 kg. If you weigh more than 113 kg, you will receive a fixed dose of 226 mg. Total \ndoses of greater than 5 mg/kg should not be administered within 24 hours. \n \nBRINAVESS will be given to you by a health care professional. BRINAVESS will be diluted before \nbeing given to you. Information on how to prepare the solution is available at the end of this leaflet. \n \nIt will be given to you into your vein over 10 minutes. \n \nIf you are given more BRINAVESS than you should \nIf you think that you may have been given too much BRINAVESS, tell your doctor straight away. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nYour doctor may decide to stop the infusion if he observes any of the following abnormal changes of: \n• your heart beat (such as a very fast (uncommon) or very slow heart beat (common), a missed \n\nbeat (uncommon), or a short pause in the normal activity of your heart (uncommon)) \n• your blood pressure (such as a very low blood pressure causing a serious heart condition) \n\n(uncommon) \n• the electrical activity of your heart (uncommon) \n \nOther side effects: \n  \nVery common (may affect more than 1 in 10 people)  \n• taste disturbances  \n• sneezing \n \nCommon (may affect up to 1 in 10 people) \n• fast heart beat \n• pain or numbness at the infusion site, numbness, decreased skin sensation, or tingling feelings  \n• nausea and vomiting  \n• feeling hot \n• low blood pressure, slow heart beat, feeling dizzy \n• coughing, sore nose \n• excessive sweating, itching \n• numbness or tingling that occurs in the mucosa or tissues of the oral cavity \n \nUncommon (may affect up to 1 in 100 people) \n• certain kinds of heart beat problems, (such as an awareness of your heart beating (palpitations) \n\nor an extra heart beat) \n• decreased feeling or sensitivity  \n• eye irritation, watery eyes or changes in your vision \n• a change in your sense of smell \n• pain in your fingers and toes, a burning feeling \n• cold sweats, hot flush \n• urgency to have a bowel movement, diarrhoea \n• shortness of breath or a tightness in the chest \n• choking sensation \n• pain in your mouth or throat \n\n\n\n28 \n \n\n• irritation, itching at the infusion site  \n• high blood pressure \n• feeling light-headed or fainting, generally feeling unwell, feeling drowsy or sleepy \n• runny nose, sore throat \n• stuffy nose \n• dry mouth \n• pale skin \n• generalised itching \n• fatigue \n• decreased feeling or sensitivity of the mouth \n \nThese effects, seen within 24 hours of being given BRINAVESS, should pass quickly, however, if \nthey do not you should consult your doctor. \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store BRINAVESS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and vial label after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nBRINAVESS must be diluted before it is used. The diluted sterile concentrate is chemically and \nphysically stable for 12 hours at or below 25 °C. \n \nFrom a microbiological point of view, the medicineshould be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2 °C to 8 °C, unless dilution has taken place in \ncontrolled and validated aseptic conditions. \n \nDo not use this medicine if you notice particulate matter or discolouration. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat BRINAVESS contains \n• The active substance is vernakalant hydrochloride. Each ml of concentrate contains 20 mg \n\nvernakalant hydrochloride equivalent to 18.1 mg vernakalant. \nEach vial of 200 mg vernakalant hydrochloride is equivalent to 181 mg vernakalant.  \nEach vial of 500 mg of vernakalant hydrochloride is equivalent to 452.5 mg of vernakalant. \n\n• The other ingredients are citric acid, sodium chloride, sodium hydroxide (E524) and water for \ninjections (see section 2 “ BRINAVESS contains sodium”). \n\n \nWhat BRINAVESS looks like and contents of the pack \nBRINAVESS is a concentrate for solution for infusion (sterile concentrate) which is clear and \ncolourless to pale yellow. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29 \n \n\n \nBRINAVESS is available in pack of 1 vial containing 200 mg or 500 mg of vernakalant \nhydrochloride.  \n \nMarketing Authorisation Holder: \nCorrevio  \n15 rue du Bicentenaire \n92800 Puteaux \nFrance  \n\nManufacturer: \nGeodis Logistics Netherlands B.V. \nColumbusweg 16 \n5928 LC Venlo \nThe Netherlands \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \n\nBelgië/Belgique/Belgien \nCorrevio \nTél/Tel: +32 28 08 86 20 \n \n\nLietuva \nCorrevio \nTel: +41 848 00 79 70 \n \n\nБългария \nCorrevio \nТел.: +41 848 00 79 70 \n \n\nLuxembourg/Luxemburg \nCorrevio \nTél/Tel: +41 848 00 79 70 \n \n\nČeská republika \nCorrevio \nTel: +41 848 00 79 70 \n \n\nMagyarország \nCorrevio \nTel.: +41 848 00 79 70 \n \n\nDanmark \nCorrevio \nTlf: +45 8082 6022 \n \n\nMalta \nCorrevio \nTel: +41 848 00 79 70 \n \n\nDeutschland \nCorrevio \nTel: +49 69 33 29 62 76 \n\nNederland \nCorrevio \nTel: +31 20 808 32 06 \n \n\nEesti \nCorrevio \nTel: +41 848 00 79 70 \n \n\nNorge \nCorrevio \nTlf: +41 848 00 79 70 \n\nΕλλάδα \nCorrevio \nΤηλ: +41 848 00 79 70 \n\nÖsterreich \nCorrevio \nTel: +41 848 00 79 70 \n \n\nEspaña \nCorrevio \nTel: + 34 93 179 05 36 \n \n\nPolska \nCorrevio \nTel: +41 848 00 79 70 \n \n\nFrance \nCorrevio \nTél: +33 1 77 68 89 17 \n \n\nPortugal \nCorrevio \nTel: +41 848 00 79 70 \n \n\nHrvatska \nCorrevio \nTel: +41 848 00 79 70 \n \nIreland \nCorrevio \nTel: +41 848 00 79 70 \n\nRomânia \nCorrevio \nTel: +41 848 00 79 70 \n \nSlovenija \nCorrevio \nTel: +41 848 00 79 70 \n \n\n\n\n30 \n \n\nÍsland \nCorrevio \nSími: +41 848 00 79 70 \n \n\nSlovenská republika \nCorrevio \nTel: +41 848 00 79 70 \n \n\nItalia \nCorrevio \nTel: +39 02 600 63037 \n \n\nSuomi/Finland \nCorrevio \nPuh/Tel: +41 848 00 79 70 \n \n\nΚύπρος \nCorrevio \nΤηλ: +41 848 00 79 70 \n \n\nSverige \nCorrevio \nTel: +46 8 408 38440 \n \n\nLatvija \nCorrevio \nTel: +41 848 00 79 70 \n \n\nUnited Kingdom \nCorrevio \nTel: +44 203 002 8114 \n \n\n   \nThis leaflet was last revised in  \n \nOther sources of information  \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n \nThe following information is intended for healthcare professionals only: \n \nPlease refer to the Summary of Product Characteristics and the educational material for additional \ninformation prior to the use of BRINAVESS \n \nCLINICAL PARTICULARS  \n \nTherapeutic indications  \n \nBrinavess is indicated in adults for rapid conversion of recent onset atrial fibrillation to sinus rhythm   \n-For non-surgery patients: atrial fibrillation ≤ 7 days duration \n-For post-cardiac surgery patients: atrial fibrillation ≤ 3 days duration \n \nPosology and method of administration \n \nVernakalant should be administered in a monitored clinical setting appropriate for cardioversion. Only \na well-qualified healthcare professional should administer it.  \n \nPosology \n \nVernakalant is dosed by patient body weight, with a maximum calculated dose based upon 113 kg.  \nThe recommended initial infusion is 3 mg/kg to be infused over a 10-minute period with a maximum \ninitial dose of 339 mg (84.7 ml of 4 mg/ml solution). If conversion to sinus rhythm does not occur \nwithin 15 minutes after the end of the initial infusion, a second 10-minute infusion of 2 mg/kg may be \nadministered (maximum second infusion of 226 mg (56.5 ml of 4 mg/ml solution)). Cumulative doses \nof greater than 5 mg/kg should not be administered within 24 hours.  \n  \nThe initial infusion is administered as a 3 mg/kg dose over 10 minutes. During this period, the patient \nshould be carefully monitored for any signs or symptoms of a sudden decrease in blood pressure or \nheart rate. If such signs develop, with or without symptomatic hypotension or bradycardia, the \ninfusion should be stopped immediately. \n \n\nhttp://www.ema.europa.eu/\n\n\n31 \n \n\nIf conversion to sinus rhythm has not occurred, the patient’s vital signs and cardiac rhythm should be \nobserved for an additional 15 minutes. \n \nIf conversion to sinus rhythm did not occur with the initial infusion or within the 15 minute \nobservation period, administer a 2 mg/kg second infusion over 10 minutes. \n \nIf conversion to sinus rhythm occurs during either the initial or second infusion, that infusion should \nbe continued to completion. If haemodynamically stable atrial flutter is observed after the initial \ninfusion, the second infusion may be administered as patients may convert to sinus rhythm (see \n“Special warnings and precautions for use” and “Undesirable effects”). \n \nPatients with body weight > 113 kg \nFor patients above 113 kg, vernakalant has a fixed dose. The initial dose is 339 mg (84.7 ml of \n4 mg/ml solution). If conversion to sinus rhythm does not occur within 15 minutes after the end of the \ninitial infusion, a second 10-minute infusion of 226 mg (56.5 ml of 4 mg/ml solution) may be \nadministered. Cumulative doses above 565 mg have not been evaluated. \n \nPost-cardiac surgery \nNo dose adjustment necessary. \n \nRenal impairment \nNo dose adjustment necessary (see “Pharmacokinetic properties”).  \n \nHepatic impairment \nNo dose adjustment necessary (see “Special warnings and precautions for use” and “Pharmacokinetic \nproperties”).  \n \nElderly (≥ 65 years)  \nNo dose adjustment necessary.  \n \nPaediatric population \nThere is no relevant use of vernakalant in children and adolescents < 18 years of age for rapid \nconversion of recent onset atrial fibrillation to sinus rhythm and therefore it should not be used in this \npopulation. \n \nMethod of administration \n \nFor intravenous use. \n \nVernakalant should not be administered as an intravenous push or bolus. \n \nThe vials are for single use only and must be diluted prior to administration. \n \nFor instructions on dilution of the medicinal product before administration, see section “Special \nprecautions for disposal and other handling”. \n \nContraindications  \n \n• Hypersensitivity to the active substance or to any of the excipients listed in “List of excipients”.  \n• Patients with severe aortic stenosis, patients with systolic blood pressure < 100 mm Hg, and \n\npatients with heart failure class NYHA III and NYHA IV. \n• Patients with prolonged QT at baseline (uncorrected > 440 ms), or severe bradycardia, sinus \n\nnode dysfunction or second degree and third degree heart block in the absence of a pacemaker. \n• Use of intravenous rhythm control antiarrhythmics (class I and class III) within 4 hours prior to, \n\nas well as in the first 4 hours after, vernakalant administration. \n• Acute coronary syndrome (including myocardial infarction) within the last 30 days. \n \n\n\n\n32 \n \n\nSpecial warnings and precautions for use  \n \nPatient monitoring \n \nCases of serious hypotension have been reported during and immediately following vernakalant \ninfusion. Patients should be carefully observed for the entire duration of the infusion and for at least \n15 minutes after completion of the infusion with assessment of vital signs and continuous cardiac \nrhythm monitoring.  \n \nIf any of the following signs or symptoms occurs, the administration of vernakalant should be \ndiscontinued and these patients should receive appropriate medical management: \n• A sudden drop in blood pressure or heart rate, with or without symptomatic hypotension or \n\nbradycardia \n• Hypotension \n• Bradycardia \n• ECG changes (such as a clinically meaningful sinus pause, complete heart block, new bundle \n\nbranch block, significant prolongation of the QRS or QT interval, changes consistent with \nischaemia or infarction and ventricular arrhythmia) \n\n \nIf these events occur during the first infusion of vernakalant, patients should not receive the second \ndose. \n \nThe patient should be further monitored for 2 hrs after the start of infusion and until clinical and ECG \nparameters have stabilised. \n \nPrecautions before infusion \n \nPrior to attempting pharmacological cardioversion, patients should be adequately hydrated and \nhaemodynamically optimised and if necessary patients should be anticoagulated in accordance with \ntreatment guidelines. In patients with uncorrected hypokalaemia (serum potassium of less than \n3.5 mmol/l), potassium levels should be corrected prior to use of vernakalant. \nA pre-infusion checklist is provided with the medicinal product. Prior to administration the prescriber \nis asked to determine eligibility of the patient through use of the supplied checklist. The checklist \nshould be placed on the infusion container to be read by the healthcare professional who will \nadminister it. \n \nHypotension \n \nHypotension can occur in a small number of patients (vernakalant 5.7 %, placebo 5.5 % in the first \n2 hours post-dose). Hypotension typically occurs early, either during the infusion or early after the end \nof the infusion, and can usually be corrected by standard supportive measures. Uncommonly, cases of \nsevere hypotension have been observed. Patients with congestive heart failure (CHF) have been \nidentified as a population at higher risk for hypotension. (see “Undesirable effects”.) \n \nThe patient is required to be monitored for signs and symptoms of a sudden decrease in blood pressure \nor heart rate for the duration of the infusion and for at least 15 minutes after the completion of the \ninfusion. \n \nCongestive heart failure  \n \nPatients with CHF showed a higher overall incidence of hypotensive events, during the first 2 hours \nafter dose in patients treated with vernakalant compared to patients receiving placebo \n(13.4 % versus 4.7 %, respectively). Hypotension reported as a serious adverse experience or leading \nto medicinal product discontinuation occurred in CHF patients following exposure to vernakalant in \n1.8 % of these patients compared to 0.3 % in placebo. \n \n\n\n\n33 \n \n\nPatients with a history of CHF showed a higher incidence of ventricular arrhythmia in the first two \nhours post dose (6.4% for vernakalant compared to 1.6% in placebo). These arrhythmias typically \npresented as asymptomatic, monomorphic, non-sustained (average 3-4 beats) ventricular tachycardias.  \nDue to the higher incidence of the adverse reactions of hypotension and ventricular arrhythmia in \npatients with CHF, vernakalant should be used cautiously in haemodynamically stable patients with \nCHF functional classes NYHA I to II. There is limited experience with the use of vernakalant in \npatients with previously documented LVEF ≤ 35 %, its use in these patients is not recommended. The \nuse in CHF patients corresponding to NYHA III or NYHA IV is contraindicated (see \n“Contraindications”).  \n \nValvular heart disease \n \nIn patients with valvular heart disease, there was a higher incidence of ventricular arrhythmia events in \nvernakalant patients until 24 hours after dosing. Within the first 2 hours, ventricular arrhythmia \noccurred in 6.4% of patients treated with vernakalant versus none after placebo. These patients should \nbe monitored closely. \n \nAtrial flutter  \n \nVernakalant was not found to be effective in converting typical primary atrial flutter to sinus rhythm. \nPatients receiving vernakalant have a higher incidence of converting to atrial flutter within the \nfirst 2 hours post-dose. This risk is higher in patients who use Class I antiarrhythmics (see \n“Undesirable effects”). If atrial flutter is observed as secondary to treatment, continuation of infusion \nshould be considered (see “Posology and method of administration”). In post-marketing experience \nrare cases of atrial flutter with 1:1 atrioventricular conduction are observed. \n \nOther diseases and conditions not studied \n \nVernakalant has been administered to patients with an uncorrected QT less than 440 ms without an \nincreased risk of torsade de pointes. \n \nFurthermore, it has not been evaluated in patients with clinically meaningful valvular stenosis, \nhypertrophic obstructive cardiomyopathy, restrictive cardiomyopathy, or constrictive pericarditis and \nits use cannot be recommended in such cases. There is limited experience with vernakalant in patients \nwith pacemakers. \n \nAs the clinical trial experience in patients with advanced hepatic impairment is limited, vernakalant is \nnot recommended in these patients. \n \nThere are no clinical data on repeat doses after the initial and second infusions. \n \nElectrical cardioversion \n \nDirect-current cardioversion may be considered for patients who do not respond to therapy. There is \nno clinical experience with direct-current cardioversion under 2 hours post-dose. \n \nUse of AADs (antiarrhythmic drugs) prior to or after vernakalant \n \nVernakalant cannot be recommended in patients previously administered intravenous AADs (class I \nand III) 4-24 hours prior to vernakalant, due to lack of data. It must not be administered in patients \nwho received intravenous AADs (class I and III) within 4 hours prior to vernakalant (see \n“Contraindications”). \n \nVernakalant should be used with caution in patients on oral AADs (class I and III), due to limited \nexperience. Risk of atrial flutter may be increased in patients receiving class I AADs (see above). \n \n\n\n\n34 \n \n\nThere is limited experience with the use of intravenous rhythm control antiarrhythmics (class I and \nclass III) in the first 4 hours after vernakalant administration, therefore these agents must not be used \nwithin this period (see “Contraindications”). \n \nResumption or initiation of oral maintenance antiarrhythmic therapy can be considered starting \n2 hours after vernakalant administration. \n \nSodium content  \n \nThis medicinal product contains 32 mg sodium per 200 mg vial, equivalent to 1.6 % of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult.  \nThis medicinal product contains 80 mg sodium per 500 mg vial, equivalent to 4 % of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. \n \nInteraction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed.  \n \nVernakalant must not be administered in patients who received intravenous AADs (class I and III) \nwithin 4 hours prior to vernakalant (see “Contraindications”).  \n \nWithin the clinical development program, oral maintenance antiarrhythmic therapy was halted for a \nminimum of 2 hours after vernakalant administration. Resumption or initiation of oral maintenance \nantiarrhythmic therapy after this time period can be considered (see “Contraindications” and “Special \nwarnings and precautions for use”). \n \nAlthough vernakalant is a substrate of CYP2D6, population pharmacokinetic (PK) analyses \ndemonstrated that no substantial differences in the acute exposure of vernakalant (Cmax and \nAUC0-90 min) were observed when weak or potent CYP2D6 inhibitors were administered within 1 day \nprior to vernakalant infusion compared to patients that were not on concomitant therapy with \nCYP2D6 inhibitors. In addition, acute exposure of vernakalant in poor metabolisers of CYP2D6 is \nonly minimally different when compared to that of extensive metabolisers. No dose adjustment of \nvernakalant is required on the basis of CYP2D6 metaboliser status, or when vernakalant is \nadministered concurrently with 2D6 inhibitors. \n \nVernakalant is a moderate, competitive inhibitor of CYP2D6. However, acute intravenous \nadministration of vernakalant is not expected to markedly impact the PK of chronically administered \n2D6 substrates, as a consequence of vernakalant's short half-life and the ensuing transient nature of \n2D6 inhibition. Vernakalant given by infusion is not expected to perpetrate meaningful drug drug \ninteractions due to the rapid distribution and transient exposure, low protein binding, lack of inhibition \nof other CYP P450 enzymes tested (CYP3A4, 1A2, 2C9, 2C19 or 2E1) and lack of P-glycoprotein \ninhibition in a digoxin transport assay. \n \nSpecial precautions for disposal and other handling \n \nRead all steps before administration. \n \nAn infusion pump is the preferred delivery device. However, a syringe pump is acceptable provided \nthat the calculated volume can be accurately given within the specified infusion time. \n \nPreparation of BRINAVESS for infusion  \n \nStep 1:  \nBRINAVESS vials should be visually inspected for particulate matter and discolouration before \nadministration. Any vials exhibiting particulate matter or discolouration should not be used. Note: \nBRINAVESS concentrate for solution for infusion ranges from colourless to pale yellow. Variations \nof colour within this range do not affect potency. \n\n\n\n35 \n \n\n \nStep 2: Dilution of concentrate \nTo ensure proper administration, a sufficient amount of BRINAVESS 20 mg/ml should be prepared at \nthe outset of therapy to deliver the initial and second infusion should it be warranted. \nCreate a solution with a concentration of 4 mg/ml following the dilution guidelines below: \nPatients ≤ 100 kg: 25 ml of BRINAVESS 20 mg/ml is added to 100 ml of diluent.  \nPatients > 100 kg: 30 ml of BRINAVESS 20 mg/ml is added to 120 ml of diluent. \n \nRecommended diluents are sodium chloride 9 mg/ml (0.9 %) solution for injection, Lactated Ringers \nsolution for injection, or 5 % glucose solution for injection. \n \nStep 3: Inspection of the solution \nThe diluted sterile solution should be clear, colourless to pale yellow. The solution should be visually \nre-inspected for particulate matter and discolouration before administering. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what brinavess is and what it is used for", "Section_Content": "brinavess contains the active substance vernakalant hydrochloride. brinavess works by changing your irregular or fast heart beat to a normal heart beat. in adults it is used if you have a fast, irregular heart beat called atrial fibrillation which has started recently, less than or equivalent to 7 days, for non-surgery patients and less than or equivalent to 3 days for post-cardiac surgery patients.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance vernakalant hydrochloride", "Type": "TREATMENT", "BeginOffset": 19, "EndOffset": 65}, {"Id": 4, "BeginOffset": 113, "EndOffset": 128, "Score": 0.3542046844959259, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5796470046043396}]}, {"Id": 0, "BeginOffset": 118, "EndOffset": 123, "Score": 0.900934100151062, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 141, "EndOffset": 151, "Score": 0.3883727192878723, "Text": "heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5903146862983704}]}, {"Text": "a fast, irregular heart beat", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 214}, {"Id": 7, "BeginOffset": 222, "EndOffset": 241, "Score": 0.9814677834510803, "Text": "atrial fibrillation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8932908773422241}]}, {"Id": 10, "BeginOffset": 260, "EndOffset": 268, "Score": 0.9999969005584717, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9814677834510803, "RelationshipScore": 0.5035289525985718, "RelationshipType": "OVERLAP", "Id": 7, "BeginOffset": 222, "EndOffset": 241, "Text": "atrial fibrillation", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8932908773422241}]}]}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 297, "EndOffset": 298}, {"Id": 8, "BeginOffset": 309, "EndOffset": 320, "Score": 0.4519379436969757, "Text": "non-surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 361, "EndOffset": 362}, {"Id": 9, "BeginOffset": 372, "EndOffset": 392, "Score": 0.4874623417854309, "Text": "post-cardiac surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use brinavess", "Section_Content": "do not use brinavess if you are allergic to vernakalant hydrochloride or any of the other ingredients of this medicine (listed in section 6) if you have had new or worsening chest pain (angina) diagnosed by your doctor as an acute coronary syndrome in the last 30 days or you have had a heart attack in the last 30 days if you have a very narrow heart valve, systolic blood pressure less than 100 mm hg or advanced heart failure with symptoms at minimal exertion or at rest if you have an abnormally slow heart rate or skipped heart beats and do not have a pacemaker, or you have conduction disturbance called qt prolongation - which can be seen on an ecg by your doctor if you take certain other intravenous medicines (antiarrhythmics class i and iii) used to normalise an abnormal heart rhythm, 4 hours before brinavess is to be used you must not use brinavess if any of the above apply to you. if you are not sure, talk to your doctor before you use this medicine. warnings and precautions talk to your doctor before using brinavess if you have: heart failure certain heart diseases involving the heart muscle, lining that surrounds the heart and a severe narrowing of the heart valves 26 a disease of the heart valves liver problems you are taking other rhythm control medicines if you have very low blood pressure or slow heart rate or certain changes in your ecg while using this medicine, your doctor will stop your treatment. your doctor will consider if you need additional rhythm control medicine 4 hours after using brinavess. brinavess may not work in treating some other kinds of abnormal heart rhythms, however your doctor will be familiar with these. tell your doctor if you have a pacemaker. if any of the above apply to you (or you are not sure), talk to your doctor. detailed information on warnings and precautions relating to side effects that could occur are presented in section 4. blood tests before giving you this medicine, your doctor will decide whether to test your blood to see how well it clots and also to see your potassium level. children and adolescents do not give this medicine to children and adolescents less than 18 years of age because there is no experience on its use in this population. other medicines and brinavess tell your doctor if you are taking, have recently taken or might take any other medicines. do not use brinavess if you take certain other intravenous medicines (antiarrhythmics class i and iii) used to normalise an abnormal heart rhythm, 4 hours before brinavess is to be used. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. it is preferable to avoid the use of brinavess during pregnancy. it is not known whether brinavess passes into the breast milk. driving and using machines it should be taken into account that some people may get dizzy after receiving brinavess, usually within the first 2 hours (see section \"possible side effects\"). if you get dizzy, you should avoid driving or operating machinery after receiving brinavess. brinavess contains sodium this medicine contains 32 mg sodium (main component of cooking/table salt) in each 200 mg vial. this is equivalent to 1.6 % of the recommended maximum daily dietary intake of sodium for an adult. this medicine contains 80 mg of sodium (main component of cooking/table salt) in each vial of 500 mg. this is equivalent to 4 % of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 20}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 17, "BeginOffset": 44, "EndOffset": 69, "Score": 0.5488952994346619, "Text": "vernakalant hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6190610527992249}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 139}, {"Text": "new or worsening chest pain", "Type": "PROBLEM", "BeginOffset": 157, "EndOffset": 184}, {"Id": 19, "BeginOffset": 186, "EndOffset": 192, "Score": 0.9396837949752808, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49568501114845276}]}, {"Text": "an acute coronary syndrome", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 248}, {"Id": 45, "BeginOffset": 256, "EndOffset": 268, "Score": 0.9995911717414856, "Text": "last 30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9973111152648926, "RelationshipScore": 0.5368223190307617, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 231, "EndOffset": 248, "Text": "coronary syndrome", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9506658315658569}]}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 263}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 299}, {"Id": 46, "BeginOffset": 307, "EndOffset": 319, "Score": 0.999679446220398, "Text": "last 30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9813670516014099, "RelationshipScore": 0.7984985113143921, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 287, "EndOffset": 299, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9070363640785217}]}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 314}, {"Text": "a very narrow heart valve", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 357}, {"Id": 26, "BeginOffset": 359, "EndOffset": 382, "Score": 0.7689977884292603, "Text": "systolic blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41318458318710327}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 393, "EndOffset": 396}, {"Text": "advanced heart failure", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 428}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 442}, {"Text": "an abnormally slow heart rate", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 515}, {"Id": 29, "BeginOffset": 519, "EndOffset": 538, "Score": 0.6539522409439087, "Text": "skipped heart beats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.46888333559036255}, {"Name": "SYMPTOM", "Score": 0.5403197407722473}]}, {"Id": 5, "BeginOffset": 527, "EndOffset": 532, "Score": 0.9168344736099243, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a pacemaker", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 566}, {"Id": 30, "BeginOffset": 580, "EndOffset": 602, "Score": 0.7152875661849976, "Text": "conduction disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5476571917533875}]}, {"Id": 31, "BeginOffset": 610, "EndOffset": 625, "Score": 0.8047036528587341, "Text": "qt prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7823777198791504}, {"Name": "NEGATION", "Score": 0.5069587826728821}]}, {"Text": "an ecg", "Type": "TEST", "BeginOffset": 649, "EndOffset": 655}, {"Text": "certain other intravenous medicines", "Type": "TREATMENT", "BeginOffset": 683, "EndOffset": 718}, {"Text": "an abnormal heart rhythm", "Type": "PROBLEM", "BeginOffset": 771, "EndOffset": 795}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 797, "EndOffset": 798}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 812, "EndOffset": 821}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 853, "EndOffset": 862}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 953, "EndOffset": 966}, {"Id": 33, "BeginOffset": 1049, "EndOffset": 1062, "Score": 0.9730839133262634, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550272822380066}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5385075211524963, "RelationshipScore": 0.8741703629493713, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1100, "EndOffset": 1112, "Text": "heart muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 1071, "EndOffset": 1085, "Score": 0.9566335678100586, "Text": "heart diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9627845287322998}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9834354519844055, "RelationshipScore": 0.5848463177680969, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1071, "EndOffset": 1076, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5385075211524963, "RelationshipScore": 0.9993232488632202, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1100, "EndOffset": 1112, "Text": "heart muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3455468416213989, "RelationshipScore": 0.9948090314865112, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1114, "EndOffset": 1120, "Text": "lining", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950854182243347, "RelationshipScore": 0.9957271814346313, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1140, "EndOffset": 1145, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the heart muscle", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1112}, {"Id": 10, "BeginOffset": 1114, "EndOffset": 1120, "Score": 0.3455468416213989, "Text": "lining", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1140, "EndOffset": 1145, "Score": 0.9950854182243347, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a severe narrowing of the heart valves", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1188}, {"Text": "26", "Type": "NUMBER", "BeginOffset": 1189, "EndOffset": 1191}, {"Text": "a disease of the heart valves liver problems", "Type": "PROBLEM", "BeginOffset": 1192, "EndOffset": 1236}, {"Text": "other rhythm control medicines", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1282}, {"Text": "very low blood pressure", "Type": "PROBLEM", "BeginOffset": 1295, "EndOffset": 1318}, {"Id": 37, "BeginOffset": 1322, "EndOffset": 1337, "Score": 0.4888400435447693, "Text": "slow heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1327, "EndOffset": 1332, "Score": 0.9600263833999634, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your ecg", "Type": "TEST", "BeginOffset": 1360, "EndOffset": 1368}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1381, "EndOffset": 1394}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1418, "EndOffset": 1432}, {"Text": "additional rhythm control medicine", "Type": "TREATMENT", "BeginOffset": 1472, "EndOffset": 1506}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1507, "EndOffset": 1508}, {"Id": 38, "BeginOffset": 1593, "EndOffset": 1615, "Score": 0.8187547922134399, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8238782286643982}]}, {"Id": 16, "BeginOffset": 1602, "EndOffset": 1607, "Score": 0.9274575710296631, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a pacemaker", "Type": "TREATMENT", "BeginOffset": 1695, "EndOffset": 1706}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1822, "EndOffset": 1833}, {"Id": 39, "BeginOffset": 1846, "EndOffset": 1858, "Score": 0.8655255436897278, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6169722676277161}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1901, "EndOffset": 1903}, {"Id": 44, "BeginOffset": 1904, "EndOffset": 1915, "Score": 0.9355469346046448, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1934, "EndOffset": 1947}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1989, "EndOffset": 1999}, {"Id": 56, "BeginOffset": 2019, "EndOffset": 2024, "Score": 0.43520990014076233, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your potassium level", "Type": "TEST", "BeginOffset": 2041, "EndOffset": 2061}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2152, "EndOffset": 2154}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2230, "EndOffset": 2245}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2330, "EndOffset": 2349}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 2362, "EndOffset": 2371}, {"Text": "certain other intravenous medicines", "Type": "TREATMENT", "BeginOffset": 2384, "EndOffset": 2419}, {"Text": "an abnormal heart rhythm", "Type": "PROBLEM", "BeginOffset": 2472, "EndOffset": 2496}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2498, "EndOffset": 2499}, {"Id": 58, "BeginOffset": 2538, "EndOffset": 2547, "Score": 0.9746651649475098, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448478817939758}]}, {"Id": 59, "BeginOffset": 2578, "EndOffset": 2586, "Score": 0.9912405610084534, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529263973236084}]}, {"Id": 60, "BeginOffset": 2623, "EndOffset": 2631, "Score": 0.9937922358512878, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9571367502212524}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2717}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 2756, "EndOffset": 2765}, {"Id": 61, "BeginOffset": 2773, "EndOffset": 2782, "Score": 0.9741575717926025, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9521743059158325}]}, {"Id": 48, "BeginOffset": 2834, "EndOffset": 2840, "Score": 0.8798434734344482, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2865, "EndOffset": 2873}, {"Id": 62, "BeginOffset": 2931, "EndOffset": 2936, "Score": 0.9104689955711365, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5630263090133667}]}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 2953, "EndOffset": 2962}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2989, "EndOffset": 2990}, {"Id": 63, "BeginOffset": 3020, "EndOffset": 3032, "Score": 0.9317249655723572, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6240020990371704}]}, {"Id": 64, "BeginOffset": 3047, "EndOffset": 3052, "Score": 0.9050202369689941, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6141980886459351}]}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 3118, "EndOffset": 3127}, {"Id": 49, "BeginOffset": 3148, "EndOffset": 3168, "Score": 0.3381248414516449, "Text": "sodium this medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8598503470420837, "RelationshipScore": 0.8847451210021973, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 3178, "EndOffset": 3183, "Text": "32 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 3178, "EndOffset": 3180}, {"Id": 51, "BeginOffset": 3184, "EndOffset": 3190, "Score": 0.6612895131111145, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8598503470420837, "RelationshipScore": 0.999934196472168, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 3178, "EndOffset": 3183, "Text": "32 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 3210, "EndOffset": 3229}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 3238, "EndOffset": 3241}, {"Text": "1.6", "Type": "NUMBER", "BeginOffset": 3273, "EndOffset": 3276}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3351, "EndOffset": 3364}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 3374, "EndOffset": 3376}, {"Text": "sodium (main component of cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 3383, "EndOffset": 3428}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 3445, "EndOffset": 3448}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3475, "EndOffset": 3477}]}, "Section_3": {"Title": "3. how to use brinavess", "Section_Content": "the amount of brinavess you may be given will depend on your weight. the recommended initial dose is 3 mg/kg, with a maximum calculated dose based upon 113 kg. if you weigh more than 113 kg, you will receive a fixed dose of 339 mg. while you are being given brinavess, your breathing, heart beat, blood pressure and the electrical activity of your heart will be checked. if your heart beat has not returned to normal 15 minutes after the end of your first dose, you may be given a second dose. this will be a slightly lower dose of 2 mg/kg, with a maximum calculated dose based upon 113 kg. if you weigh more than 113 kg, you will receive a fixed dose of 226 mg. total doses of greater than 5 mg/kg should not be administered within 24 hours. brinavess will be given to you by a health care professional. brinavess will be diluted before being given to you. information on how to prepare the solution is available at the end of this leaflet. it will be given to you into your vein over 10 minutes. if you are given more brinavess than you should if you think that you may have been given too much brinavess, tell your doctor straight away. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 14, "EndOffset": 23}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 56, "EndOffset": 67}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 102}, {"Text": "a maximum calculated dose", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 140}, {"Text": "113", "Type": "NUMBER", "BeginOffset": 152, "EndOffset": 155}, {"Id": 5, "BeginOffset": 167, "EndOffset": 172, "Score": 0.5928466320037842, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.399435818195343, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 6, "BeginOffset": 183, "EndOffset": 186, "Text": "113", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9212156534194946, "RelationshipScore": 0.9999983310699463, "RelationshipType": "TEST_UNIT", "Id": 7, "BeginOffset": 187, "EndOffset": 189, "Text": "kg", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "113", "Type": "NUMBER", "BeginOffset": 183, "EndOffset": 186}, {"Text": "a fixed dose", "Type": "TREATMENT", "BeginOffset": 208, "EndOffset": 220}, {"Text": "339", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 227}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 258, "EndOffset": 267}, {"Text": "your breathing", "Type": "TEST", "BeginOffset": 269, "EndOffset": 283}, {"Text": "heart beat", "Type": "TEST", "BeginOffset": 285, "EndOffset": 295}, {"Id": 8, "BeginOffset": 297, "EndOffset": 311, "Score": 0.3110448122024536, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 348, "EndOffset": 353, "Score": 0.9137514233589172, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your heart beat", "Type": "TEST", "BeginOffset": 374, "EndOffset": 389}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Text": "a second dose", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 492}, {"Text": "a slightly lower dose", "Type": "TREATMENT", "BeginOffset": 507, "EndOffset": 528}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 532, "EndOffset": 533}, {"Text": "a maximum calculated dose", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 571}, {"Text": "113", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 586}, {"Text": "113", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 617}, {"Text": "a fixed dose", "Type": "TREATMENT", "BeginOffset": 639, "EndOffset": 651}, {"Text": "226", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 658}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 692}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 735}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 805, "EndOffset": 814}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 888, "EndOffset": 900}, {"Id": 3, "BeginOffset": 976, "EndOffset": 980, "Score": 0.9532809257507324, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 986, "EndOffset": 988}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1188, "EndOffset": 1201}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. your doctor may decide to stop the infusion if he observes any of the following abnormal changes of: your heart beat (such as a very fast (uncommon) or very slow heart beat (common), a missed beat (uncommon), or a short pause in the normal activity of your heart (uncommon)) your blood pressure (such as a very low blood pressure causing a serious heart condition) (uncommon) the electrical activity of your heart (uncommon) other side effects: very common (may affect more than 1 in 10 people) taste disturbances sneezing common (may affect up to 1 in 10 people) fast heart beat pain or numbness at the infusion site, numbness, decreased skin sensation, or tingling feelings nausea and vomiting feeling hot low blood pressure, slow heart beat, feeling dizzy coughing, sore nose excessive sweating, itching numbness or tingling that occurs in the mucosa or tissues of the oral cavity uncommon (may affect up to 1 in 100 people) certain kinds of heart beat problems, (such as an awareness of your heart beating (palpitations) or an extra heart beat) decreased feeling or sensitivity eye irritation, watery eyes or changes in your vision a change in your sense of smell pain in your fingers and toes, a burning feeling cold sweats, hot flush urgency to have a bowel movement, diarrhoea shortness of breath or a tightness in the chest choking sensation pain in your mouth or throat 28 irritation, itching at the infusion site high blood pressure feeling light-headed or fainting, generally feeling unwell, feeling drowsy or sleepy runny nose, sore throat stuffy nose dry mouth pale skin generalised itching fatigue decreased feeling or sensitivity of the mouth these effects, seen within 24 hours of being given brinavess, should pass quickly, however, if they do not you should consult your doctor. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 31, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9624687433242798, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844868302345276}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 135}, {"Id": 32, "BeginOffset": 172, "EndOffset": 188, "Score": 0.6707078814506531, "Text": "abnormal changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8445142507553101}]}, {"Text": "your heart beat", "Type": "PROBLEM", "BeginOffset": 193, "EndOffset": 208}, {"Text": "very slow heart beat", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 264}, {"Text": "a missed beat", "Type": "PROBLEM", "BeginOffset": 275, "EndOffset": 288}, {"Id": 35, "BeginOffset": 306, "EndOffset": 340, "Score": 0.4112560749053955, "Text": "short pause in the normal activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43707820773124695}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860302805900574, "RelationshipScore": 0.9066965579986572, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 349, "EndOffset": 354, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 349, "EndOffset": 354, "Score": 0.9860302805900574, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 367, "EndOffset": 386}, {"Text": "a very low blood pressure", "Type": "PROBLEM", "BeginOffset": 396, "EndOffset": 421}, {"Text": "a serious heart condition", "Type": "PROBLEM", "BeginOffset": 430, "EndOffset": 455}, {"Id": 4, "BeginOffset": 500, "EndOffset": 505, "Score": 0.9816568493843079, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 523, "EndOffset": 535, "Score": 0.8939545750617981, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6829062700271606}]}, {"Id": 39, "BeginOffset": 554, "EndOffset": 560, "Score": 0.3686963617801666, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 572}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 578}, {"Id": 40, "BeginOffset": 587, "EndOffset": 605, "Score": 0.8957828879356384, "Text": "taste disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767032265663147}]}, {"Id": 41, "BeginOffset": 606, "EndOffset": 614, "Score": 0.9209570288658142, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9040084481239319}]}, {"Id": 42, "BeginOffset": 627, "EndOffset": 633, "Score": 0.2787846028804779, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 640, "EndOffset": 641}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 645, "EndOffset": 647}, {"Text": "fast heart beat pain", "Type": "PROBLEM", "BeginOffset": 656, "EndOffset": 676}, {"Text": "numbness at the infusion site", "Type": "PROBLEM", "BeginOffset": 680, "EndOffset": 709}, {"Id": 46, "BeginOffset": 711, "EndOffset": 719, "Score": 0.9926077127456665, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752423763275146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872766137123108, "RelationshipScore": 0.9891546368598938, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 696, "EndOffset": 709, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 721, "EndOffset": 745, "Score": 0.7489275336265564, "Text": "decreased skin sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818099737167358}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872766137123108, "RelationshipScore": 0.9880567789077759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 696, "EndOffset": 709, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 731, "EndOffset": 735, "Score": 0.9855049252510071, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tingling feelings", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 767}, {"Id": 49, "BeginOffset": 768, "EndOffset": 774, "Score": 0.9959207773208618, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796723127365112}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872766137123108, "RelationshipScore": 0.5358003973960876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 696, "EndOffset": 709, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 779, "EndOffset": 787, "Score": 0.9948824644088745, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9889673590660095}]}, {"Id": 51, "BeginOffset": 788, "EndOffset": 818, "Score": 0.8530555367469788, "Text": "feeling hot low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794289469718933}]}, {"Id": 52, "BeginOffset": 820, "EndOffset": 835, "Score": 0.8032093644142151, "Text": "slow heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758116602897644}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872766137123108, "RelationshipScore": 0.49172937870025635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 696, "EndOffset": 709, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 825, "EndOffset": 830, "Score": 0.9784367680549622, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 837, "EndOffset": 850, "Score": 0.5554429888725281, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.97996586561203}]}, {"Id": 54, "BeginOffset": 851, "EndOffset": 859, "Score": 0.9952574372291565, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860700368881226}]}, {"Text": "sore nose", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 870}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 889}, {"Text": "itching numbness", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 907}, {"Id": 59, "BeginOffset": 911, "EndOffset": 919, "Score": 0.9973100423812866, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739819765090942}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8461490273475647, "RelationshipScore": 0.991888701915741, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 939, "EndOffset": 945, "Text": "mucosa", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.736851692199707, "RelationshipScore": 0.9517756700515747, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 949, "EndOffset": 956, "Text": "tissues", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980736970901489, "RelationshipScore": 0.9620130062103271, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 964, "EndOffset": 975, "Text": "oral cavity", "Category": "ANATOMY", "Traits": []}]}, {"Id": 10, "BeginOffset": 939, "EndOffset": 945, "Score": 0.8461490273475647, "Text": "mucosa", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 949, "EndOffset": 956, "Score": 0.736851692199707, "Text": "tissues", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 964, "EndOffset": 975, "Score": 0.9980736970901489, "Text": "oral cavity", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1003, "EndOffset": 1004}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1008, "EndOffset": 1011}, {"Text": "heart beat problems", "Type": "PROBLEM", "BeginOffset": 1037, "EndOffset": 1056}, {"Id": 61, "BeginOffset": 1070, "EndOffset": 1101, "Score": 0.745641827583313, "Text": "awareness of your heart beating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.889644205570221}]}, {"Id": 62, "BeginOffset": 1103, "EndOffset": 1115, "Score": 0.9729129076004028, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672992825508118}]}, {"Text": "an extra heart beat)", "Type": "PROBLEM", "BeginOffset": 1120, "EndOffset": 1140}, {"Id": 64, "BeginOffset": 1141, "EndOffset": 1158, "Score": 0.6852965950965881, "Text": "decreased feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7956833839416504}]}, {"Text": "sensitivity eye irritation", "Type": "PROBLEM", "BeginOffset": 1162, "EndOffset": 1188}, {"Id": 67, "BeginOffset": 1190, "EndOffset": 1201, "Score": 0.8938539028167725, "Text": "watery eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.755060076713562}]}, {"Id": 68, "BeginOffset": 1205, "EndOffset": 1227, "Score": 0.9452243447303772, "Text": "changes in your vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8304510712623596}]}, {"Text": "smell pain in your fingers and toes", "Type": "PROBLEM", "BeginOffset": 1254, "EndOffset": 1289}, {"Text": "a burning feeling cold sweats", "Type": "PROBLEM", "BeginOffset": 1291, "EndOffset": 1320}, {"Text": "hot flush urgency", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1339}, {"Id": 74, "BeginOffset": 1350, "EndOffset": 1364, "Score": 0.7888246178627014, "Text": "bowel movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668552279472351}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9389335513114929, "RelationshipScore": 0.8037861585617065, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1350, "EndOffset": 1355, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Text": "diarrhoea shortness of breath", "Type": "PROBLEM", "BeginOffset": 1366, "EndOffset": 1395}, {"Text": "a tightness", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1410}, {"Text": "the chest choking sensation pain", "Type": "PROBLEM", "BeginOffset": 1414, "EndOffset": 1446}, {"Text": "your mouth", "Type": "PROBLEM", "BeginOffset": 1450, "EndOffset": 1460}, {"Text": "throat 28 irritation", "Type": "PROBLEM", "BeginOffset": 1464, "EndOffset": 1484}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1471, "EndOffset": 1473}, {"Id": 81, "BeginOffset": 1486, "EndOffset": 1493, "Score": 0.9979913234710693, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9802053570747375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9936237335205078, "RelationshipScore": 0.6882851123809814, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1455, "EndOffset": 1460, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957395792007446, "RelationshipScore": 0.9866461753845215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1464, "EndOffset": 1470, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7384194135665894, "RelationshipScore": 0.9810550212860107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1501, "EndOffset": 1514, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 1501, "EndOffset": 1514, "Score": 0.7384194135665894, "Text": "infusion site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 1515, "EndOffset": 1534, "Score": 0.8104747533798218, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655121564865112}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7384194135665894, "RelationshipScore": 0.6927505731582642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1501, "EndOffset": 1514, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 1543, "EndOffset": 1555, "Score": 0.9920639395713806, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750481247901917}]}, {"Id": 84, "BeginOffset": 1559, "EndOffset": 1567, "Score": 0.9945751428604126, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747905731201172}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7384194135665894, "RelationshipScore": 0.5043667554855347, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1501, "EndOffset": 1514, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "generally feeling unwell", "Type": "PROBLEM", "BeginOffset": 1569, "EndOffset": 1593}, {"Id": 86, "BeginOffset": 1595, "EndOffset": 1609, "Score": 0.697285532951355, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741953611373901}]}, {"Text": "sleepy runny nose", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1630}, {"Text": "sore throat stuffy nose", "Type": "PROBLEM", "BeginOffset": 1632, "EndOffset": 1655}, {"Id": 91, "BeginOffset": 1656, "EndOffset": 1665, "Score": 0.5662850141525269, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8158603310585022}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9471151232719421, "RelationshipScore": 0.7416340112686157, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 1651, "EndOffset": 1655, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pale skin", "Type": "PROBLEM", "BeginOffset": 1666, "EndOffset": 1675}, {"Text": "generalised itching fatigue", "Type": "PROBLEM", "BeginOffset": 1676, "EndOffset": 1703}, {"Id": 95, "BeginOffset": 1704, "EndOffset": 1721, "Score": 0.8968708515167236, "Text": "decreased feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7519118189811707}]}, {"Id": 96, "BeginOffset": 1725, "EndOffset": 1736, "Score": 0.8366102576255798, "Text": "sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8720487356185913}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8980960845947266, "RelationshipScore": 0.999737560749054, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 30, "BeginOffset": 1744, "EndOffset": 1749, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 1744, "EndOffset": 1749, "Score": 0.8980960845947266, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1777, "EndOffset": 1779}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 1801, "EndOffset": 1810}, {"Id": 97, "BeginOffset": 1902, "EndOffset": 1914, "Score": 0.9472401142120361, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8303161263465881}]}, {"Id": 98, "BeginOffset": 1930, "EndOffset": 1942, "Score": 0.9503839612007141, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8314458727836609}]}, {"Id": 106, "BeginOffset": 1992, "EndOffset": 2004, "Score": 0.945665180683136, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41174080967903137}, {"Name": "DIAGNOSIS", "Score": 0.6071957945823669}]}, {"Id": 107, "BeginOffset": 2053, "EndOffset": 2065, "Score": 0.8395310640335083, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6369971036911011}]}, {"Id": 108, "BeginOffset": 2119, "EndOffset": 2130, "Score": 0.3624071776866913, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5345903038978577}, {"Name": "DIAGNOSIS", "Score": 0.4397990107536316}]}, {"Id": 109, "BeginOffset": 2144, "EndOffset": 2156, "Score": 0.8524832129478455, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6956403255462646}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2212, "EndOffset": 2225}]}, "Section_5": {"Title": "5. how to store brinavess", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and vial label after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. brinavess must be diluted before it is used. the diluted sterile concentrate is chemically and physically stable for 12 hours at or below 25 . from a microbiological point of view, the medicineshould be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 2 to 8 , unless dilution has taken place in controlled and validated aseptic conditions. do not use this medicine if you notice particulate matter or discolouration. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "brinavess", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 288}, {"Text": "the diluted sterile concentrate", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 355}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 398}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 647, "EndOffset": 649}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 659, "EndOffset": 660}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 664, "EndOffset": 665}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 759, "EndOffset": 772}, {"Text": "particulate matter", "Type": "PROBLEM", "BeginOffset": 787, "EndOffset": 805}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 809, "EndOffset": 823}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what brinavess contains the active substance is vernakalant hydrochloride. each ml of concentrate contains 20 mg vernakalant hydrochloride equivalent to 18.1 mg vernakalant. each vial of 200 mg vernakalant hydrochloride is equivalent to 181 mg vernakalant. each vial of 500 mg of vernakalant hydrochloride is equivalent to 452.5 mg of vernakalant. the other ingredients are citric acid, sodium chloride, sodium hydroxide (e524) and water for injections (see section 2 \" brinavess contains sodium\"). what brinavess looks like and contents of the pack brinavess is a concentrate for solution for infusion (sterile concentrate) which is clear and colourless to pale yellow. brinavess is available in pack of 1 vial containing 200 mg or 500 mg of vernakalant hydrochloride.", "Entity_Recognition": [{"Text": "brinavess", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 73, "Score": 0.9270520806312561, "Text": "vernakalant hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.502004861831665}], "Attributes": [{"Type": "DOSAGE", "Score": 0.46860674023628235, "RelationshipScore": 0.9977001547813416, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 75, "EndOffset": 82, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8819690942764282, "RelationshipScore": 0.6895877122879028, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 86, "EndOffset": 112, "Text": "concentrate contains 20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9219189882278442, "RelationshipScore": 0.6397683620452881, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 153, "EndOffset": 160, "Text": "18.1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 109}, {"Id": 3, "BeginOffset": 113, "EndOffset": 138, "Score": 0.9329162240028381, "Text": "vernakalant hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.46860674023628235, "RelationshipScore": 0.690474271774292, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 75, "EndOffset": 82, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8819690942764282, "RelationshipScore": 0.9229369163513184, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 86, "EndOffset": 112, "Text": "concentrate contains 20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9219189882278442, "RelationshipScore": 0.988153874874115, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 153, "EndOffset": 160, "Text": "18.1 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.14904648065567017, "RelationshipScore": 0.9943445920944214, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 161, "EndOffset": 172, "Text": "vernakalant", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3152301013469696, "RelationshipScore": 0.892717182636261, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 174, "EndOffset": 183, "Text": "each vial", "Category": "MEDICATION", "Traits": []}]}, {"Text": "18.1", "Type": "NUMBER", "BeginOffset": 153, "EndOffset": 157}, {"Text": "200 mg vernakalant hydrochloride", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 219}, {"Text": "181", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 240}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 273}, {"Id": 11, "BeginOffset": 280, "EndOffset": 305, "Score": 0.9826937317848206, "Text": "vernakalant hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9352095723152161, "RelationshipScore": 0.999895453453064, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 270, "EndOffset": 276, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "452.5", "Type": "NUMBER", "BeginOffset": 323, "EndOffset": 328}, {"Id": 13, "BeginOffset": 335, "EndOffset": 346, "Score": 0.17492295801639557, "Text": "vernakalant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.966095507144928, "RelationshipScore": 0.9999682903289795, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 323, "EndOffset": 331, "Text": "452.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 374, "EndOffset": 385, "Score": 0.9982348680496216, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 387, "EndOffset": 402, "Score": 0.999763548374176, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 404, "EndOffset": 420, "Score": 0.9985836744308472, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 452}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 467}, {"Text": "the pack brinavess", "Type": "TREATMENT", "BeginOffset": 541, "EndOffset": 559}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 594, "EndOffset": 623}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 705, "EndOffset": 706}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 723, "EndOffset": 726}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 736}, {"Id": 21, "BeginOffset": 743, "EndOffset": 768, "Score": 0.9487720727920532, "Text": "vernakalant hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5131227970123291, "RelationshipScore": 0.7589437365531921, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 705, "EndOffset": 711, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6321096420288086, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 733, "EndOffset": 739, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}]}}