{"ID": "FEE189D3406EA3626CA85E3680A151B4", "URL": "https://www.ema.europa.eu/documents/product-information/sarclisa-epar-product-information_en.pdf", "Product_Name": "Sarclisa", "Full_Content": "1 \n\n                          \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I  \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS  \n \n \n \n \n \n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSARCLISA 20mg/mL concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n One ml of concentrate for solution for infusion contains 20 mg of isatuximab. \n \nEach vial contains 100 mg of isatuximab in 5 mL of concentrate (100 mg/5mL). \nEach vial contains 500 mg of  isatuximab in 25 mL of concentrate (500 mg/25mL). \n \nIsatuximab is an immunoglobulin G1 (IgG1) monoclonal antibody (mAb) produced from a \nmammalian cell line (Chinese Hamster Ovary, CHO). \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion. \nColourless to slightly yellow solution, essentially free of visible particulates. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nSARCLISA is indicated, in combination with pomalidomide and dexamethasone, for the treatment of \nadult patients with relapsed and refractory multiple myeloma (MM) who have received at least two \nprior therapies including lenalidomide and a proteasome inhibitor (PI) and have demonstrated disease \nprogression on the last therapy. \n \n4.2 Posology and method of administration  \n \nSARCLISA should be administered by a healthcare professional, in an environment where \nresuscitation facilities are available. \n \nPremedication \nPremedication should be used prior to SARCLISA infusion with the following medicinal products to \nreduce the risk and severity of infusion reactions: \n\n • Dexamethasone 40 mg oral or intravenous (or 20 mg oral or intravenous for patients ≥75 years \nof age). \n\n• Acetaminophen 650 mg to 1000 mg oral (or equivalent). \n\n• H2 antagonists (ranitidine 50 mg intravenous or equivalent [e.g., cimetidine]), or oral proton \npump inhibitors (e.g., omeprazole, esomeprazole). \n\n• Diphenhydramine 25 mg to 50 mg intravenous or oral (or equivalent [e.g., cetirizine, \npromethazine, dexchlorpheniramine]). The intravenous route is preferred for at least the first 4 \ninfusions. \n\n\n\n \n\n3 \n\nThe above recommended dose of dexamethasone (oral or intravenous) corresponds to the total dose to \nbe administered only once before the infusion, as part of the premedication and the backbone \ntreatment, before isatuximab and pomalidomide administration. \n \nThe recommended premedication agents should be administered 15-60 minutes prior to starting a \nSARCLISA infusion. Patients who do not experience an infusion reaction upon their first 4 \nadministrations of SARCLISA may have their need for subsequent premedication reconsidered. \n \nManagement of neutropenia \nThe use of colony-stimulating factors (e.g. G-CSF) should be considered to mitigate the risk of \nneutropenia. In the event of grade 4 neutropenia, SARCLISA administration should be delayed until \nneutrophil count improves to at least 1.0 x 109/L (see section 4.4). \n \nPosology \n\nThe recommended dose of SARCLISA is 10 mg/kg body weight administered as an intravenous \ninfusion in combination with pomalidomide and dexamethasone (isatuximab regimen), according to \nthe schedule in the Table 1: \n\nTable 1: SARCLISA dosing schedule in combination with pomalidomide and dexamethasone \n \n\nCycles Dosing schedule \n\nCycle 1  Days 1, 8, 15 and 22 (weekly) \n\nCycle 2 and beyond  Days 1, 15 (every 2 weeks) \n\n \nEach treatment cycle consists of a 28-day period. Treatment is repeated until disease progression or \nunacceptable toxicity. \n\nFor other medicinal products that are administered with SARCLISA, refer to the respective current \nsummary of product characteristics. \n\nThe administration schedule must be carefully followed. If a planned dose of SARCLISA is missed, \nadminister the dose as soon as possible and adjust the treatment schedule accordingly, maintaining the \ntreatment interval. \n\nDose adjustments \nNo dose reduction of SARCLISA is recommended. \n \nAdministration adjustments should be made if patients experience infusion reactions (see “Method of \nadministration” below). \n \nFor other medicinal products that are administered with SARCLISA, the respective current summary \nof product characteristics should be considered. \n \nSpecial populations \n \nElderly \nBased on population pharmacokinetic analysis, no dose adjustment is recommended in elderly \npatients. \n \nPatients with renal impairment \nBased on population pharmacokinetic analysis and on clinical safety, no dose adjustment is \nrecommended in patients with mild to severe renal impairment (see section 5.2). \n \nPatients with hepatic impairment \nBased on population pharmacokinetic analysis, no dose adjustment is recommended in patients with \n\n\n\n \n\n4 \n\nmild hepatic impairment. Data in patients with moderate and severe hepatic impairment are limited \n(see section 5.2), but there is no evidence to suggest that dose adjustment is required in these patients. \n \nPaediatric population \nThe safety and efficacy of SARCLISA in children below 18 years of age have not been established. \nNo data are available. \n \nMethod of administration \nSARCLISA is for intravenous use. For instructions on dilution of the medicinal product before \nadministration, see section 6.6. \n \nInfusion rates \nFollowing dilution, the SARCLISA infusion should be administered intravenously at the infusion rate \npresented in the Table 2 below (see section 5.1). Incremental escalation of the infusion rate should be \nconsidered only in the absence of infusion reactions (see section 4.8). \n\n \n\nTable 2: Infusion rates of SARCLISA administration \n \n\n Dilution \nvolume \n\nInitial rate \n \n\nAbsence of \ninfusion \nreaction \n\nRate increment Maximum \nrate \n\nFirst infusion 250 mL 25 mL/ hour For 60 minutes 25 mL/hour every \n30 minutes \n\n150 mL/ hour\n\nSecond \ninfusion \n\n250 mL 50 mL/ hour For 30 minutes 50 mL/ hour for \n30 minutes then \nincrease by 100 \nmL/ hr every 30 \nminutes \n\n200 mL/ hour\n\nSubsequent \ninfusions \n\n250 mL 200 mL/ hour   200 mL/ hour\n\n \nAdministration adjustments should be made if patients experience infusion reactions (see section 4.4) \n\n In patients who experience Grade 2 (moderate) infusion reactions, a temporary interruption in \nthe infusion should be considered and additional symptomatic medicinal products can be \nadministered. After improvement to grade ≤1 (mild), SARCLISA infusion may be resumed at \nhalf of the initial infusion rate under close monitoring and supportive care, as needed. If \nsymptoms do not recur after 30 minutes, the infusion rate may be increased to the initial rate, \nand then increased incrementally, as shown in Table 2. \n\n If symptoms do not resolve rapidly or do not improve to Grade ≤1 after interruption of \nSARCLISA infusion, recur after initial improvement with appropriate medicinal products, or \nrequire hospitalization or are life-threatening (Grade ≥3), treatment with SARCLISA should \nbe permanently discontinued and additional supportive therapy should be administered, as \nneeded. \n\n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of its excipients listed in section 6.1. \n\n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \n  \n\n\n\n \n\n5 \n\nInfusion reactions \nInfusion reactions, mostly mild or moderate, have been observed in 38.2% of patients treated with \nSARCLISA (see section 4.8). All infusion reactions started during the first SARCLISA infusion and \nresolved on the same day in 98% of the infusions. The most common symptoms of an infusion \nreaction included dyspnoea, cough, chills and nausea. The most common severe signs and symptoms \nincluded hypertension and dyspnoea (see section 4.8). \n \nTo decrease the risk and severity of infusion reactions, patients should be pre-medicated prior to \nSARCLISA infusion with acetaminophen, H2 antagonists or proton pump inhibitors, diphenhydramine \nor equivalent; dexamethasone is to be used as both premedication and anti-myeloma treatment (see \nsection 4.2). Vital signs should be frequently monitored during the entire SARCLISA infusion. When \nrequired, interrupt SARCLISA infusion and provide appropriate medical and supportive measures (see \nsection 4.2). In case symptoms do not improve after interruption of SARCLISA infusion, recur after \ninitial improvement with appropriate medicinal products, require hospitalization or are life-\nthreatening, permanently discontinue SARCLISA and institute appropriate management. \n \nNeutropenia \nGrade 3-4 neutropenia reported as laboratory abnormalities (84.9%) and neutropenic complications \n(30.3%) have been observed in patients treated with SARCLISA (see section 4.8).  \nComplete blood cell counts should be monitored periodically during treatment. Patients with \nneutropenia should be monitored for signs of infection. No dose reductions of SARCLISA are \nrecommended. SARCLISA dose delays and the use of colony-stimulating factors (e.g. G-CSF) should \nbe considered to mitigate the risk of neutropenia (see section 4.2). \n \nInfection \nA higher incidence of infections including grade ≥ 3 infections, mainly pneumonia, upper respiratory \ntract infection and bronchitis, occurred with SARCLISA (see section 4.8). Patients receiving \nSARCLISA should be closely monitored for signs of infection and appropriate standard therapy \ninstituted. Antibiotics, antifungal and antiviral prophylaxis can be considered during treatment. \n \nSecond primary malignancies \nIn ICARIA-MM study, second primary malignancies (SPMs) were reported in 6 patients (3.9%) \ntreated with SARCLISA and in 1 patient (0.7%) treated with pomalidomide and dexamethasone, and \nincluded skin squamous cell carcinoma in 4 patients treated with SARCLISA and in 1 patient treated \nwith pomalidomide and dexamethasone (see section 4.8). Patients continued treatment after resection \nof the skin squamous cell carcinoma. The overall incidence of SPMs in all the SARCLISA-exposed \npatients is 3%. Physicians should carefully evaluate patients before and during treatment as per IMWG \nguidelines for occurrence of SPM and initiate treatment as indicated. \n \nInterference with serological testing (indirect antiglobulin test) \nIsatuximab binds to CD38 on red blood cells (RBCs) and may result in a false positive indirect \nantiglobulin test (indirect Coombs test). To avoid potential problems with RBC transfusion, patients \nbeing treated with SARCLISA should have blood type and screen tests performed prior to the first \ninfusion. Phenotyping may be considered prior to starting SARCLISA treatment as per local practice. \nIf treatment with SARCLISA has already started, the blood bank should be informed. Patients should \nbe monitored for theoretical risk of haemolysis. If an emergency transfusion is required, \nnon- cross- matched ABO/Rh-compatible RBCs can be given as per local blood bank practices (see \nsection 4.5). There is currently no available information with regards to how long the interference with \nthe indirect Coombs test may persist after the last infusion of SARCLISA. Based on the half-life of \nisatuximab, it is anticipated that isatuximab mediated positive indirect Coombs test may persist for \napproximately 6 months after the last infusion. \n \nInterference with determination of complete response \nIsatuximab is an IgG kappa monoclonal antibody that could be detected on both serum protein \nelectrophoresis (SPE) and immunofixation (IFE) assays used for the clinical monitoring of \nendogenous M-protein (see section 4.5). This interference can impact the accuracy of the \ndetermination of complete response in some patients with IgG kappa myeloma protein. Twenty-two \n\n\n\n \n\n6 \n\npatients in the isatuximab regimen arm who met Very Good Partial Response (VGPR) criteria with \nonly residual immunofixation-positivity were tested for interference. Serum samples from these \npatients were tested by mass spectrometry to separate isatuximab signal from the myeloma M-protein \nsignal. (see section 4.5). \n \nElderly \nData are limited in the elderly population ≥ 85 years old (see section 4.2). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nIsatuximab has no impact on the pharmacokinetics of pomalidomide and vice versa. \n \nInterference with serological testing \nBecause CD38 protein is expressed on the surface of red blood cells, isatuximab, an anti-CD38 \nantibody, may interfere with blood bank serologic tests with potential false positive reactions in \nindirect antiglobulin tests (indirect Coombs tests), antibody detection (screening) tests, antibody \nidentification panels, and antihuman globulin (AHG) crossmatches in patients treated with isatuximab \n(see section 4.4). The interference mitigation methods include treating reagent RBCs with \ndithiothreitol (DTT) to disrupt isatuximab binding or other locally validated methods. Since the Kell \nBlood group system is also sensitive to DTT treatment, Kell-negative units should be supplied after \nruling out or identifying alloantibodies using DTT-treated RBCs. \n \nInterference with Serum Protein Electrophoresis and Immunofixation Tests \nIsatuximab may be detected by serum protein electrophoresis (SPE) and immunofixation (IFE) assays \nused for the monitoring of M-protein, and could interfere with accurate response classification based \non International Myeloma Working Group (IMWG) criteria (see section 4.4). \n\n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception \nWomen of childbearing potential treated with isatuximab should use effective contraception during \ntreatment and for 5 months after cessation of treatment. \n \nPregnancy \nThere are no available data on  isatuximab use in pregnant women. Animal reproduction toxicity \nstudies have not been conducted with  isatuximab. Immunoglobulin G1 monoclonal antibodies are \nknown to cross the placenta after the first trimester of pregnancy. The use of isatuximab in pregnant \nwomen is not recommended.  \n \nBreast-feeding \nIt is unknown whether isatuximab is excreted in human milk. Human IgGs are known to be excreted in \nbreast milk during the first few days after birth, which is decreasing to low concentrations soon \nafterwards; however, a risk to the breast-fed child cannot be excluded during this short period just \nafter birth. For this specific period, a decision must be made whether to discontinue breast-feeding or \nto discontinue/abstain from isatuximab therapy taking into account the benefit of breast-feeding for the \nchild and the benefit of therapy for the woman. Afterwards, isatuximab  could be used during breast-\nfeeding if clinically needed. \n \nFertility \nNo human and animal data are available to determine potential effects of isatuximab on fertility in \nmales and females (see section 5.3). \n \nFor other medicinal products that are administered with isatuximab, refer to the respective current \nsummary of product characteristics. \n \n\n\n\n \n\n7 \n\n4.7 Effects on ability to drive and use machines \n \n\nSARCLISA has no or negligible influence on the ability to drive and use machines. \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequent adverse reactions (>20%) are neutropenia (46.7%), infusion reactions (38.2%), \npneumonia (30.9%), upper respiratory tract infection (28.3%), diarrhoea (25.7%) and bronchitis \n(23.7%). \n \nThe most frequent serious adverse reactions are pneumonia (9.9%) and febrile neutropenia (6.6%). \n \nTabulated list of adverse reactions \nAdverse  reactions are described using the NCI Common Toxicity Criteria, the COSTART and the \nMedDRA terms. Frequencies are defined as: very common (≥ 1/10), common (≥ 1/100 to < 1/10); \nuncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000); not known \n(cannot be estimated from available data). \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness.  \nThe adverse reactions were selected based on an incidence of ≥ 5% (all grades) or ≥ 2% (grades ≥3) of \npatients treated with isatuximab regimen group and based on the incidence rate being ≥ 5% greater in \nthe isatuximab regimen group compared to the comparator regimen (pomalidomide and low-dose \ndexamethasone) group. The terms atrial fibrillation and skin squamous cell carcinoma were added \nbecause of their clinical relevance. \n \n  \n\n\n\n \n\n8 \n\nTable 3a: Adverse reactions reported in patients with multiple myeloma treated with isatuximab \nin combination with pomalidomide and low-dose dexamethasone (ICARIA-MM study) \n \nSystem Organ Class \n\nPreferred Term  \nAdverse reaction Frequency Incidence (%) \n\n(N=152) \nAny Grade Grade ≥3 \n\nInfections and \ninfestations \n\nPneumoniab Very common 47 (30.9) 40 (26.3) \n\nUpper respiratory tract \ninfection* \n\nVery common \n43 (28.3) 5 (3.3) \n\nBronchitis* Very common 36 (23.7) 5 (3.3)        \n\nNeoplasms benign, \nmalignant and \nunspecified (incl cysts \nand polyps) \n\nSkin squamous cell \ncarcinoma \n\nCommon \n\n4 (2.6) 2 (1.3) \n\nBlood and lymphatic \nsystem disorders \n\nNeutropeniac Very common 71 (46.7) 70 (46.1) \n\nFebrile neutropenia Very common 18 (11.8) 18 (11.8) \n\nMetabolism and \nnutrition disorders \n\nDecreased appetite* Common   15 (9.9) 2 (1.3) \n\nCardiac disorders Atrial fibrillation Common 7 (4.6) 3 (2.0) \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDyspnoea* Very common \n23 (15.1) 6 (3.9) \n\nGastrointestinal \ndisorders \n\nDiarrhoea* Very common 39 (25.7) 3 (2.0) \n\nNausea* Very common 23 (15.1) 0 \n\nVomiting* Very common 18 (11.8) 2 (1.3) \n\nInvestigations Weight decreased* Common 10 (6.6) 0 \n\nInjury, poisoning \nand procedural \ncomplications \n\nInfusion reaction \n \n\nVery common 58 (38.2) 4 (2.6) \n\na Only TEAEs are reported in the Table 3. The haematology laboratory values are reported in the Table 4.  \nb The term pneumonia is a grouping of the following terms: atypical pneumonia, bronchopulmonary \naspergillosis, pneumonia, pneumonia haemophilus, pneumonia influenzal, pneumonia pneumococcal, pneumonia \nstreptococcal, pneumonia viral, candida pneumonia, pneumonia bacterial, haemophilus infection, lung infection, \npneumonia fungal and pneumocystis jirovecii pneumonia. \nc Haematology laboratory values were recorded as TEAEs only if they led to treatment discontinuation and/or \ndose modification and/or fulfilled a serious criterion and/or were defined as an AESI. \n* No grade 4                                                                                                                                                                                            \n \nDescription of selected adverse reactions \n \nInfusion reactions \nIn ICARIA-MM, infusion reactions were reported in 58 patients (38.2%) treated with SARCLISA. All \npatients who experienced infusion reactions, experienced them during the 1st infusion of SARCLISA, \nwith 3 patients (2.0%) also having infusion reactions at their 2nd infusion, and 2 patients (1.3%) at \ntheir 4th infusion.  Grade 1 infusion reactions were reported in 3.9%, Grade 2 in 31.6%, Grade 3 in \n1.3%, and Grade 4 in 1.3% of the patients. All infusion reactions were reversible and resolved the \n\n\n\n \n\n9 \n\nsame day in 98% of the infusions. Signs and symptoms of Grade 3 or higher infusion reactions \nincluded dyspnoea, hypertension and bronchospasm. \nThe incidence of infusion interruptions because of infusion reactions was 28.9%.  The median time to \ninfusion interruption was 55 minutes. \nDiscontinuations from treatment due to infusion reaction were reported in 2.6% of patients in \nisatuximab regimen group. \n \nInfections \nIn ICARIA-MM, the incidence of Grade 3 or higher infections was 42.8%.  Pneumonia was the most \ncommonly reported severe infection with Grade 3 reported in 21.7% of patients in isatuximab regimen \ngroup compared to 16.1% in comparator regimen (pomalidomide and low-dose dexamethasone) group, \nand Grade 4 in 3.3% of patients in isatuximab regimen group compared to 2.7% in comparator regimen \ngroup. Discontinuations from treatment due to infection were reported in 2.6% of patients in isatuximab \nregimen group compared to 5.4% in comparator regimen group. Fatal infections were reported in 3.3% \nof patients in isatuximab regimen group and 4.0% in comparator regimen group. \n \nHaematology laboratory values \n \nTable 4: Haematology laboratory abnormalities in patients receiving isatuximab combined with \npomalidomide and low-dose dexamethasone–versus pomalidomide and low-dose dexamethasone \n(ICARIA-MM) \n \nLaboratory \nparameter \n\nSARCLISA + Pomalidomide + low-\ndose Dexamethasone \nn(%) \n(N=152) \n\nPomalidomide + low-dose \nDexamethasone \nn(%) \n(N=147) \n\n All grades Grade 3 Grade 4 All grades Grade 3 Grade 4 \nAnemia 151 (99.3) 48 (31.6) 0 145 (98.6) 41 (27.9) 0 \nNeutropenia 146 (96.1) 37 (24.3) 92 (60.5) 137 (93.2) 57 (38.8) 46 (31.3) \nLymphopenia 140 (92.1) 64 (42.1) 19 (12.5) 137 (93.2) 52 (35.4) 12 (8.2) \nThrombocytopenia 127 (83.6) 22 (14.5) 25 (16.4) 118 (80.3) 14 (9.5) 22 (15.0) \nThe denominator used for the percentage calculation is the number of patients with at least 1 \nevaluation of the laboratory test during the considered observation period. \n \nImmunogenicity \nAcross 6 clinical studies in multiple myeloma (MM) with isatuximab single agent and combination \ntherapies including ICARIA-MM (N=564), the incidence of treatment emergent ADAs was 2.3%. No \neffect of ADAs was observed on pharmacokinetics, safety or efficacy of isatuximab. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSigns and symptoms \nThere has been no experience of overdosage in clinical studies. Doses of intravenous isatuximab up to \n20 mg/kg have been administered in clinical studies. \n \nManagement \nThere is no known specific antidote for SARCLISA overdose. In the event of overdose, monitor the \npatients for signs or symptoms of adverse reactions and take all appropriate measures immediately. \n \n \n\n\n\n \n\n10 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies, ATC code: L01XC38. \n \nMechanism of action \nIsatuximab is an IgG1-derived monoclonal antibody that binds to a specific extracellular epitope of \nCD38 receptor. CD38 is a transmembrane glycoprotein that is highly expressed on multiple myeloma \ncells. \n\nIn vitro, isatuximab acts through IgG Fc-dependent mechanisms including: antibody dependent cell \nmediated cytotoxicity (ADCC), antibody dependent cellular phagocytosis (ADCP), and complement \ndependent cytotoxicity (CDC). Furthermore, isatuximab can also trigger tumor cell death by induction \nof apoptosis via an Fc-independent mechanism. \n\nIn vitro, isatuximab blocks the enzymatic activity of CD38 which catalyzes the synthesis and \nhydrolysis of cyclic ADP-ribose (cADPR), a calcium mobilizing agent. Isatuximab inhibits the \ncADPR production from extracellular nicotinamide adenine dinucleotide (NAD) in multiple myeloma \ncells. \n \nIn vitro, isatuximab can activate NK cells in the absence of CD38 positive target tumour cells. \nIn vivo, a decrease in absolute counts of total CD16+ and CD56+ NK cells, CD19+ B-cells, CD4+ T-\ncells and TREG (CD3+, CD4+, CD25+, CD127-) was observed in peripheral blood of patients treated \nwith isatuximab monotherapy. \n \nIn multiple myeloma patients, SARCLISA monotherapy induced clonal expansion of the T-cell \nreceptor repertoire indicating an adaptive immune response. \n \nThe combination of isatuximab and pomalidomide in vitro enhances cell lysis of CD38 expressing \nmultiple myeloma cells by effector cells (ADCC), and by direct tumour cell killing compared to that \nof isatuximab alone.  In vivo animal experiments using a human multiple myeloma xenograft model in \nmice demonstrated that the combination of isatuximab and pomalidomide results in enhanced \nantitumour activity compared to the activity of isatuximab or pomalidomide alone. \n \nClinical efficacy and safety \nICARIA-MM (EFC14335) \n \nThe efficacy and safety of SARCLISA in combination with pomalidomide and low-dose \ndexamethasone were evaluated in ICARIA-MM (EFC14335), a multicenter, multinational, \nrandomised, open-label, 2-arm, phase III study in patients with relapsed and refractory multiple \nmyeloma. Patients had received at least two prior therapies including lenalidomide and a proteasome \ninhibitor with disease progression on or within 60 days after the end of the previous therapy. Patients \nwith primary refractory disease were excluded. \n \nA total of 307 patients were randomised in a 1:1 ratio to receive either SARCLISA in combination \nwith pomalidomide and low-dose dexamethasone (isatuximab regimen, 154 patients) or pomalidomide \nand low-dose dexamethasone (comparator regimen, 153 patients). Treatment was administered in both \ngroups in 28-day cycles until disease progression or unacceptable toxicity. SARCLISA 10 mg/kg was \nadministered as an I.V. infusion weekly in the first cycle and every two weeks thereafter. \nPomalidomide 4 mg was taken orally once daily from day 1 to day 21 of each 28-day cycle. Low-dose \ndexamethasone (oral/intravenous) 40 mg (20 mg for patients ≥75 years of age) was given on days 1, 8, \n15 and 22 for each 28-day cycle. \n \nOverall, demographic and disease characteristics at baseline were similar between the two treatment \ngroups, with some minor imbalances. The median patient age was 67 years (range 36-86), 19.9% of \npatients were ≥75 years. ECOG PS was 0 in 35.7% of patients in the isatuximab arm and 45.1% in the \ncomparator arm, 1 in 53.9% in the isatuximab arm and 44.4% in the comparator arm, and 2 in 10.4% \n\n\n\n \n\n11 \n\nin the isatuximab arm and 10.5% in the comparator arm, 10.4% of patients in the isatuximab arm \nversus 10.5% in the comparator arm entered the study with a history of COPD or asthma, and 38.6% \nversus 33.3% of patients with renal impairment (creatinine clearance <60 mL/min/1.73 m²) were \nincluded in the isatuximab arm  versus the comparator arm , respectively. The International Staging \nSystem (ISS) stage at study entry was I in 37.5% (41.6% in the isatuximab arm and 33.3% in the \ncomparator arm), II in 35.5% (34.4% in the isatuximab arm and 36.6% in the comparator arm) and III \nin 25.1% (22.1% in the isatuximab arm and 28.1% in the comparator arm) of patients. Overall, 19.5% \nof patients (15.6% in the isatuximab arm and 23.5% in the comparator arm) had high-risk \nchromosomal abnormalities at study entry; del(17p), t(4;14) and  t(14;16) were present in 12.1% \n(9.1% in the isatuximab arm and 15.0% in the comparator arm), 8.5%  (7.8% in the isatuximab arm \nand 9.2% in the comparator arm) and 1.6%  (0.6% in the isatuximab arm and 2.6% in the comparator \narm) of patients, respectively. \n \nThe median number of prior lines of therapy was 3 (range 2-11). All patients received a prior \nproteasome inhibitor, all patients received prior lenalidomide, and 56.4% of patients received prior \nstem cell transplantation. The majority of patients (92.5%) were refractory to lenalidomide, 75.9% \nto a proteasome inhibitor, and 72.6% to both an immunomodulatory and a proteasome inhibitor, and \n59% of patients were refractory to lenalidomide at last line of therapy. \n \nThe median duration of treatment was 41.0 weeks for the isatuximab regimen group compared to 24.0 \nweeks for the comparator regimen group. \n \nProgression free survival (PFS) was the primary efficacy endpoint of ICARIA-MM. The improvement \nin PFS represented a 40.4% reduction in the risk of disease progression or death in patients treated \nwith the isatuximab regimen. \n \nEfficacy results are presented in the table 5 and Kaplan-Meier curves for PFS and OS are provided in \nFigures 1 and 2: \n \n  \n\n\n\n \n\n12 \n\nTable 5: Efficacy of SARCLISA in combination with pomalidomide and low-dose \ndexamethasone versus pomalidomide and low-dose dexamethasone in the treatment of multiple \nmyeloma (intent-to-treat analysis) \n \n\nEndpoint SARCLISA + \npomalidomide + low-dose \n\ndexamethasone \nN =154 \n\nPomalidomide + low-dose \ndexamethasone \n\nN = 153 \n\nProgression-Free Survivala b   \n\nMedian (months) \n[95% CI] \n\n11.53 \n[8.936-13.897] \n\n6.47 \n[4.468-8.279] \n\nHazard ratioc [95% CI] 0.596 [0.436-0.814] \n\np-value (stratified log-rank test)c 0.0010 \n\nOverall Response Rated \nResponders \n(sCR+CR+VGPR+PR) n(%) \n[95% CI]e \n\n \n \n\n93 (60.4) \n[0.5220-0.6817] \n\n \n \n\n54 (35.3) \n[0.2775-0.4342] \n\nOdds ratio vs comparator [95% \nexact CI] \n\n2.795 [1.715-4.562] \n\np-value (stratified Cochran-\nMantel-Haenszel)c \n\n<0.0001 \n\nStringent Complete Response \n(sCR) + Complete Response \n(CR) n(%) \n\n7 (4.5) 3 (2.0) \n\nVery Good Partial Response \n(VGPR) n(%) \n\n42 (27.3) 10 (6.5) \n\nPartial Response (PR) n(%) 44 (28.6) 41 (26.8) \n\nVGPR or better n(%) \n[95% CI]e \n\n49 (31.8) \n[0.2455-0.3980] \n\n13 (8.5) \n[0.0460-0.1409] \n\nOdds ratio vs comparator [95% \nexact CI] \n\n5.026 [2.514-10.586] \n\np-value (stratified Cochran-Mantel \nHaenszel)c \n\n<0.0001 \n\nDuration of Responsef *  \nMedian in months [95% CI]g \n\n \n \n\n13.27 [10.612-NR]  \n\n \n \n\n11.07 [8.542-NR] \na PFS results were assessed by an Independent Response Committee based on central laboratory data for M-\nprotein and central radiologic imaging review using the International Myeloma Working Group (IMWG) \ncriteria.  \nb Patients without progressive disease or death before the analysis cut-off or the date of initiation of further anti-\nmyeloma treatment were censored at the date of the last valid disease assessment not showing disease \nprogression performed prior to initiation of a further anti-myeloma treatment (if any) or the analysis cut-off date, \nwhichever came first. \nc Stratified on age (<75 years versus >75 years) and number of previous lines of therapy (2 or 3 versus >3) \naccording to IRT.  \nd sCR, CR, VGPR and PR were evaluated by the IRC using the IMWG response criteria.  \ne Estimated using Clopper-Pearson method. \n\n\n\n \n\n13 \n\nf The duration of response was determined for patients who achieved a response of ≥PR (93 patients in the \nisatuximab arm and 54 patients in the comparator arm). Kaplan-Meier estimates of duration of response. \ng CI for Kaplan-Meier estimates are calculated with log-log transformation of survival function and methods of \nBrookmeyer and Crowle. \n*Cut-off date of 11-Oct-2018. Median follow-up time=11.60 months. HR<1 favors isatuximab regimen arm. \nNR: not reached \n \nIn patients with high-risk cytogenetics (central laboratory assessment), median PFS was 7.49 (95% CI: \n2.628 to NC) in the isatuximab regimen group and 3.745 (95% CI: 2.793 to 7.885) in the comparator \nregimen group (HR=0.655; 95% CI: 0.334 to 1.283). PFS improvements in the isatuximab regimen \ngroup were also observed in patients >75 years (HR=0.479; 95% CI: 0.242 to 0.946), with ISS stage \nIII at study entry (HR=0.635; 95% CI: 0.363 to 1.110), with baseline creatinine clearance < 60 \nml/min/1.73 m² (HR=0.502; 95% CI: 0.297 to 0.847), with > 3 prior lines of therapy (HR=0.590; 95% \nCI: 0.356 to 0.977), in patients refractory to prior therapy with lenalidomide (HR=0.593; 95% CI: \n0.431 to 0.816) or proteasome inhibitor (HR=0.578; 95% CI: 0.405 to 0.824) and in those refractory to \nlenalidomide at the last line before to the study entry (HR= 0.601; 95%CI: 0.436 to 0.828).  \nInsufficient data is available to conclude on the efficacy of isatuximab regimen in patients previously \ntreated with daratumumab (1 patient in the isatuximab arm and no patient in the comparator arm). \n \nThe median time to first response in responders was 35 days in the isatuximab group versus 58 days in \nthe comparator group. With a median duration of follow-up of 11.56 months in the isatuximab group \nand 11.73 months in the comparator group, median overall survival was not reached for either \ntreatment group. The hazard ratio for OS was 0.687 (95% CI: 0.461-1.023, p-value=0.0631). \n \nFigure 1: Kaplan-Meier Curves of PFS – ITT population – ICARIA-MM (assessment by the \nIRC)  \n\n \n  \n\n\n\n \n\n14 \n\nFigure 2: Kaplan-Meier Curves of OS – ITT population – ICARIA-MM \n\n \n\n \nCutoff date = 11 October 2018 \n\n \nIn the ICARIA-MM (EFC14335) study, a weight-based volume was used for isatuximab infusion. The \nfixed volume infusion method as described in section 4.2 was evaluated in study TCD14079 Part B \nand pharmacokinetics simulations confirmed minimal differences between the pharmacokinetics \nfollowing injection applying a volume based on patient weight and a fixed volume of 250 mL (see \nsection 5.2). In study TCD14079 part B, there were no new safety signals or differences in efficacy as \ncompared to the ICARIA-MM study. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nSARCLISA in one or more subsets of the paediatric population in the treatment of malignant \nneoplasms of the haematopoietic and lymphoid tissue. See section 4.2 for information on paediatric \nuse. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of isatuximab were assessed in 476 patients with multiple myeloma treated with \nisatuximab intravenous infusion as a single agent or in combination with pomalidomide and \ndexamethasone, at doses ranging from 1 to 20 mg/kg, administered either once weekly; every 2 weeks; \nor every 2 weeks for 8 weeks followed by every 4 weeks; or every week for 4 weeks followed by \nevery 2 weeks. \n \nIsatuximab displays nonlinear pharmacokinetics with target-mediated drug disposition due to its \nbinding to CD38 receptor. \nIsatuximab exposure (area under the plasma concentration-time curve over the dosing interval AUC) \nincreases in a greater than dose proportional manner from 1 to 20 mg/kg following every 2 weeks \nschedule, while no deviation to the dose proportionality is observed between 5 and 20 mg/kg \nfollowing every week for 4 weeks followed by every 2 weeks schedule. This is due to the high \ncontribution of nonlinear target-mediated clearance to the total clearance at doses below 5 mg/kg, \nwhich becomes negligible at higher doses. After isatuximab 10 mg/kg administration every week for 4 \nweeks followed by every 2 weeks, the median time to reach steady state was 8 weeks with a 3.1-fold \naccumulation. The mean (CV%) predicted maximum plasma concentration Cmax and AUC at steady \n\n\n\n \n\n15 \n\nstate were 351 µg/mL (36.0%) and 72,600 µg.h/mL (51.7%), respectively. Although the change from \na weight-based volume administration method for isatuximab infusion to the fixed volume infusion \nmethod resulted in changes in the tmax, the change had a limited impact on pharmacokinetics exposure \nwith comparable simulated Cmax at steady state (283 µg/mL vs 284 µg/mL) and Ctrough at 4 \nweeks (119 µg/mL vs 119 µg/mL) for a patient with median weight (76 kg). Also for other patient \nweight groups, Cmax and Ctrough were comparable. \n \nThe pharmacokinetics of isatuximab and pomalidomide were not influenced by their \nco-administration. \n \nDistribution \nThe estimated total volume of distribution of isatuximab is 8.75 L. \n \nMetabolism \nAs a large protein, isatuximab is expected to be metabolized by non-saturable proteolytic catabolism \nprocesses. \n \nElimination \nIsatuximab is eliminated by two parallel pathways, a nonlinear target-mediated pathway \npredominating at low concentrations, and a nonspecific linear pathway predominating at higher \nconcentrations. In the therapeutic plasma concentrations range, the linear pathway is predominant and \ndecreases over time by 50% to a steady state value of 9.55 mL/h (0.229 L/day). This is associated with \na terminal half-life of 28 days. \n \nSpecific populations \n \nAge  \nThe population pharmacokinetic analyses of 476 patients aged 36 to 85 years showed comparable \nexposure to isatuximab in patients <75 years old (n=406) versus ≥ 75 years old (n=70). \n \nGender \nThe population pharmacokinetic analysis with 207 female (43.5%) and 269 male (56.5%) patients \nshowed no clinically meaningful effect of gender on isatuximab pharmacokinetics. \n \nRace \nThe population pharmacokinetic analysis with 377 Caucasian (79%), 25 Asian (5%), 18 Black (4%), \nand 33 other race (7%) patients showed no clinically meaningful effect of race on isatuximab \npharmacokinetics. \n \nWeight \nIsatuximab exposure (AUC) at steady state decreased with increasing body weight. \n \nHepatic Impairment \nNo formal studies of isatuximab in patients with hepatic impairment have been conducted. Out of the \n476 patients of the population pharmacokinetic analyses, 65 patients presented with mild hepatic \nimpairment [total bilirubin 1 to 1.5 times upper limit of normal (ULN) or aspartate amino transferase \n(AST) > ULN] and 1 patient had moderate hepatic impairment (total bilirubin> 1.5 to 3 times ULN \nand any AST). Mild hepatic impairment had no clinically meaningful effect on the pharmacokinetics \nof isatuximab. The effect of moderate (total bilirubin >1.5 times to 3 times ULN and any AST) and \nsevere hepatic impairment (total bilirubin >3 times ULN and any AST) on isatuximab \npharmacokinetics is unknown. However, since isatuximab is a monoclonal antibody, it is not expected \nto be cleared via hepatic-enzyme mediated metabolism and as such, variation in hepatic function is not \nexpected to affect the elimination of isatuximab (see section 4.2). \n \nRenal Impairment \nNo formal studies of isatuximab in patients with renal impairment have been conducted. The \npopulation pharmacokinetic analyses on 476 patients included 192 patients with mild renal impairment \n\n\n\n \n\n16 \n\n(60 mL/min/1.73 m2 ≤ estimated glomerular filtration rate (e-GFR) <90 mL/min/1.73 m2), 163 patients \nwith moderate renal impairment (30 mL/min/1.73 m2≤ e-GFR < 60 mL/min/1.73 m2) and 12 patients \nwith severe renal impairment (e-GFR <30 mL/min/1.73 m2). Analyses suggested no clinically \nmeaningful effect of mild to severe renal impairment on isatuximab pharmacokinetics compared to \nnormal renal function. \n \nPaediatric population \nIsatuximab was not evaluated in patients under 18 years of age. \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity, albeit the species selected is not pharmacologically responsive and therefore the relevance for \nhumans is not known. Genotoxicity, carcinogenic potential and toxicity to reproduction and \ndevelopment studies have not been performed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose \nHistidine hydrochloride monohydrate \nHistidine  \nPolysorbate 80   \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened Vial \n3 years \n \nAfter dilution \nChemical and physical in-use stability of SARCLISA infusion solution has been demonstrated for 48 \nhours at 2°C - 8°C, followed by 8 hours (including the infusion time) at room temperature.  \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior use are the responsibility of the user and would \nnormally not be longer than 24 hours at 2°C to 8°C, unless dilution has taken place in controlled and \nvalidated aseptic conditions. \nNo protection from light is required for storage in the infusion bag. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n\n\n\n \n\n17 \n\n6.5 Nature and contents of container \n \n5 ml concentrate containing 100 mg of isatuximab in a 6 mL type I colourless clear glass vial closed \nwith ETFE (copolymer of ethylene and tetrafluoroethylene)-coated bromobutyl stopper. The vials are \ncrimped with an aluminium seal with a grey flip-off button. The fill volume has been established to \nensure removal of 5 mL (i.e. 5.4 mL). Pack size of one or three vials. \n  \n25 ml concentrate containing 500 mg of isatuximab in a 30 mL type I colourless clear glass vial closed \nwith ETFE (copolymer of ethylene and tetrafluoroethylene)-coated bromobutyl stopper. The vials are \ncrimped with an aluminium seal with a blue flip-off button. The fill volume has been established to \nensure removal of 25 mL (i.e. 26 mL). Pack size of one vial. \n\n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n\n \nPreparation for the intravenous administration \nThe preparation of the infusion solution must be done under aseptic conditions. \n \n\n The dose (mg) of SARCLISA concentrate should be calculated based on patient weight \n(measured prior to each cycle to have the administered dose adjusted accordingly, see section \n4.2). More than one vial may be necessary to obtain the required dose for the patient. \n\n Vials of SARCLISA concentrate should be visually inspected before dilution to ensure they do \nnot contain any particles and are not discolored. \n\n Do not shake vials. \n The volume of diluent equal to the required volume of SARCLISA concentrate should be \n\nremoved from a 250 mL sodium chloride 9 mg/mL (0.9%) solution for injection or glucose \n5% solution diluent bag. \n\n The appropriate volume of SARCLISA concentrate should be withdrawn and diluted in the \n250 mL infusion bag with sodium chloride 9 mg/mL (0.9%) solution for injection or glucose \n5% solution. \n\n The infusion bag must be made of polyolefins (PO), polyethylene (PE), polypropylene (PP), \npolyvinyl chloride (PVC) with di (2-ethylhexyl) phthalate (DEHP) or ethyl vinyl acetate \n(EVA). \n\n Gently homogenize the diluted solution by inverting the bag. Do not shake. \n \nAdministration \n\n The infusion solution must be administered by intravenous infusion using an intravenous \ntubing infusion set (in PE, PVC with or without DEHP, polybudadiene (PBD) or polyurethane \n(PU)) with an in-line filter (polyethersulfone (PES), polysulfone or nylon).   \n\n The infusion solution should be administered for a period of time that will depend on the \ninfusion rate (see section 4.2). \n\n No protection from light is required for the prepared infusion bag in a standard artificial light \nenvironment. \n\n Do not infuse SARCLISA solution concomitantly in the same intravenous line with other \nagents. \n \n\nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n  \n\n\n\n \n\n18 \n\n7. MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \n75008 Paris \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1435/001 \nEU/1/20/1435/002 \nEU/1/20/1435/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\n\n\n \n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n \n\n\n\n \n\n20 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nSanofi Chimie, \n9, quai Jules Guesde, BP35 \n94403 Vitry-sur-Seine cedex, France \n \nName and address of the manufacturer responsible for batch release \n \nSanofi-Aventis Deutschland GmbH \nIndustriepark Hoechst Brueningstrasse 50 \n65926 Frankfurt am Main \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n  \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs periodic safety update reports for this medicinal \nproduct are set out in the list of Union reference dates (EURD list) provided for under Article \n107c(7) of Directive 2001/83/EC and any subsequent updates published on the European \nmedicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nAn updated RMP shall be submitted by {CHMP agreed deadline}. \n  \n\n\n\n \n\n21 \n\n Additional risk minimisation measures \n\nThe Healthcare professionals (HCPs) and blood bank educational material includes the \nfollowing elements: \n\n The Summary of Product Characteristics \n The HCPs and Blood Banks brochure \n Patient Alert Card \n\n \nThe HCPs and Blood Banks brochure will contain the following key information: \n \nRelevant information of the safety concern “Interference with indirect antiglobulin test (indirect \nCoombs test)”: \n \n\n• Isatuximab bound to red blood cells (RBCs) may mask the detection of antibodies to minor \nantigens in the patient’s serum \n\n• The determination of a patient’s ABO and Rh blood type are not impacted \n \nDetails on how to minimize the safety concern addressed by the additional risk minimization measures \nthrough appropriate measures: \n \n\n• All patients should be blood typed and screened prior to start treatment with isatuximab. \nPhenotyping may be considered prior to starting isatuximab treatment as per local practice. \n\n• There is currently no available information with regards to how long the interference with the \nindirect Coombs test may persist after the last infusion of isatuximab. Based on the half-life of \nisatuximab, isatuximab mediated positive indirect Coombs test may persist for approximately \n6 months after the last isatuximab infusion therefore the HCP should advise the patient to \ncarry the Patient Alert Card until 6 months after the treatment has ended. \n\n• The interference mitigation methods include treating reagent RBCs with dithiothreitol (DTT) \nto disrupt isatuximab binding or other locally validated methods. Since the Kell Blood group \nsystem is also sensitive to DTT treatment, Kell-negative units should be supplied after ruling \nout or identifying alloantibodies using DTT-treated RBCs.  \n\n• In case of urgent need for transfusion, non-cross matched ABO/Rh compatible RBC units can \nbe administered as per local bank practices. \n\n• In the event of a planned transfusion, the HCPs should notify blood transfusion centres about \nthe risk of interference with indirect antiglobulin tests. \n\n• Emphasize the need to consult the Summary of Product Characteristics (SmPC). \n• Instruct the HCP regarding the need to give the Patient Alert Card to the patients and to advise \n\nthem to consult the Package Leaflet (PL). \n \nPatient Alert Card \n \nThe Patient Alert Card will contain the following brief and concise information regarding the risk of \n“Interference with indirect antiglobulin test (indirect Coombs test)” both for patients and HCPs \nconsulted by the patient: \n \n\n A warning message for HCPs treating the patient at any time, including in conditions of \nemergency, that the patient is using SARCLISA (isatuximab), and that this treatment is \nassociated with the Important Identified Risk of Interference with indirect antiglobulin test \n(Indirect Coombs test), which may persist for approximately 6 months after the last isatuximab \ninfusion \n\n A clear reference that the patient should continue to carry this card until 6 months after the \ntreatment has ended. \n\n Contact details of the prescriber and the patient. \n \n  \n\n\n\n \n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n \n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n \n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nSARCLISA 20 mg/mL concentrate for solution for infusion \nisatuximab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 100 mg of isatuximab in 5 mL of concentrate. \nEach vial contains 500 mg of isatuximab in 25 mL of concentrate. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, histidine hydrochloride monohydrate, histidine, polysorbate 80, water for \ninjections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS  \n \nConcentrate for solution for infusion \n1 vial, 100 mg/ 5mL \n3 vials, 100 mg/5 mL \n1 vial, 500 mg/25 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use \nFor single-use only \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDo not shake. \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n\n\n\n \n\n25 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nsanofi-aventis groupe \n54 rue La Boétie \n75008 Paris \nFrance \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1435/001  \nEU/1/20/1435/002  \nEU/1/20/1435/003  \n \n \n13. BATCH NUMBER  \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n \n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION  \n \nSARCLISA 20 mg/ mL concentrate for solution for infusion \nisatuximab  \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE  \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg/5 mL  \n500 mg/25 mL \n \n \n6. OTHER  \n \n  \n\n\n\n \n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n \n\n28 \n\nPackage leaflet: Information for the patient \n \n\nSarclisa 20mg/ mL concentrate for solution for infusion \nisatuximab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again.  \n If you have any further questions, ask your doctor, pharmacist,  or nurse. \n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \nWhat is in this leaflet \n \n1. What Sarclisa is and what it is used for  \n2. What you need to know before you are given Sarclisa \n3. How Sarclisa is used \n4. Possible side effects \n5. How to store Sarclisa \n6. Contents of the pack and other information \n \n \n1. What Sarclisa is and what it is used for \n \nWhat Sarclisa is \nSarclisa is a cancer medicine that contains the active substance isatuximab. It belongs to a group of \nmedicines called “monoclonal antibodies”.  \nMonoclonal antibodies, such as Sarclisa, are proteins that have been designed to recognise and attach \nthemselves to a target substance. In the case of Sarclisa, the target is a substance called CD38 that is \nfound on cells of multiple myeloma, a cancer of the bone marrow. By attaching to multiple myeloma \ncells, the medicine helps your immune system (the natural defences of your body) identify and destroy \nthem. \n \nWhat is Sarclisa used for \nSarclisa is used to treat multiple myeloma in patients who have had at least 2 treatments for multiple \nmyeloma before. \nIt is used together with two other medicines called pomalidomide and dexamethasone. \n \nIf you have any questions on how Sarclisa works or about your treatment with Sarclisa, ask your \ndoctor. \n \n2. What you need to know before you use Sarclisa \n \nYou must not be given Sarclisa if: \n you are allergic to isatuximab or any of the other ingredients of this medicine (listed in section 6). \n\nWarnings and precautions  \nTalk to your doctor or nurse before using Sarclisa and follow all instructions carefully. \n \nInfusion reactions \nTell your doctor or nurse immediately if you have signs of infusion reactions during or after the \ninfusion of Sarclisa - see in section 4 for the list of signs of ‘Infusion reactions’. \n\n\n\n \n\n29 \n\n Before starting a Sarclisa infusion, you may be given medicines to reduce infusion reactions (see \nsection 3). \n\n Infusion reactions can happen during the Sarclisa infusion or after the infusion. These reactions \nare reversible. The hospital staff will monitor you closely during treatment. \n\nIf you get an infusion reaction, your doctor or nurse may give you additional medicines to treat your \nsymptoms and prevent complications, or temporarily stop, slow down, or completely stop the Sarclisa \ninfusion. \n \nFever and low number of white blood cells \nTell your doctor or nurse immediately if you develop fever, as it may be a sign of infection. Sarclisa \ncan lower the number of white blood cells - which are important for fighting infections.  \n \nBlood transfusion \nIf you need a blood transfusion, you will have a blood test first to match your blood type. \n  \nTell the person doing the blood test that you are being treated with Sarclisa, as it can affect the results \nof this blood test. \n \nChildren and adolescents \nSarclisa is not recommended for use in children and adolescents aged under 18 years. This is because \nthis medicine has not been tested in this age group. \n \nOther medicines and Sarclisa \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. This includes medicines you can get without a prescription, and herbal medicines. \n \n Sarclisa is used with other medicines when treating multiple myeloma. For information on these \nmedicines, see their package leaflets. \n \nPregnancy \nAsk your doctor, pharmacist or nurse for advice before using Sarclisa.  \nUse of Sarclisais not recommended during pregnancy. If you are pregnant or planning to become \npregnant, talk to your doctor about using Sarclisa. \n \nFor information on pregnancy and other medicines that are taken with Sarclisa, please look at the \npackage leaflet for these other medicines. \n \nBreast-feeding  \nAsk your doctor, pharmacist or nurse for advice before using Sarclisa. \n This is because Sarclisa may pass into breast milk.  It is not known how it could affect the baby. \n You and your doctor will decide if the benefit of breastfeeding is greater than the risk to your \n\nbaby. \n\nContraception \nWomen who are using Sarclisa and are able to become pregnant must use an effective method of \ncontraception. Talk to your doctor about the method of contraception that you must use during this \ntime. Use contraception during treatment - and for 5 months after the last dose of Sarclisa. \n \nDriving and using machines  \nSarclisa is unlikely to affect your ability to drive or use machines.  However, Isatuximab is used with \nother medicines that may affect your ability to drive or use machines. Please look at the package \nleaflet from the other medicines you take with isatuximab.  \n \n \n  \n\n\n\n \n\n30 \n\n3. How Sarclisa is used \n \nHow much Sarclisa is given \nThe amount of Sarclisa you will be given is based on how much you weigh. The recommended dose is \n10 mg of Sarclisa per kilogram of your body weight. \n \nHow Sarclisa is given  \nYour doctor or nurse will give you Sarclisa as a drip into a vein (intravenous infusion). \n \nHow often Sarclisa is given  \nSarclisa is used in treatment cycles of 28 days (4 weeks) . It is used with two other medicines called \npomalidomide and dexamethasone.  \n In cycle 1: Sarclisa is given once a week on days 1, 8, 15 and 22 \n In cycle 2 and beyond: Sarclisa is given every 2 weeks - on days 1 and 15 \nYour doctor will continue to treat you with Sarclisa as long as you benefit from it and the side effects \nare acceptable. \n \nMedicines given before Sarclisa \nYou will be given the following medicines before infusion of Sarclisa . This is to help reduce your \nchances of getting infusion reactions: \n medicines to reduce allergic reactions (anti-histamine) \n medicines to reduce inflammation (corticosteroids) \n medicine to reduce pain and fever \n \nIf you miss a dose of Sarclisa  \nIt is very important that you go to all your appointments to make sure you receive your treatment at the \nright time for it to work properly. If you miss any appointments, call your doctor or nurse as soon as \npossible to reschedule the appointment. \n \nYour doctor or nurse will decide how your treatment should be continued. \n \nIf you are given more Sarclisa than you should \nSarclisa will be given to you by your doctor or nurse. If you are accidentally given too much (an \noverdose), your doctor will treat and monitor your side effects. \n \nIf you stop using Sarclisa  \nDo not stop your treatment with Sarclisa unless you have discussed that with your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYour doctor will discuss the side effects of Sarclisa with you and will explain the possible risks and \nbenefits of your treatment with Sarclisa. \n \nThe hospital staff will monitor your condition closely during treatment. Tell them immediately if you \nnotice any of the effects below. \n\n \nInfusion reactions - Very common (may affect more than 1 in 10 people): \nTell your doctor or nurse immediately if you feel unwell during or after the infusion of \nSarclisa. \n \nThe most common severe signs of infusion reaction include: \n\n high blood pressure (hypertension) \n\n\n\n \n\n31 \n\n feeling short of breath \n \nThe most common signs of infusion reaction include: \n\n feeling short of breath \n cough \n chills \n nausea \n\n \nYou may also have other side effects during the infusion. Your doctor or nurse may decide to \ntemporarily stop, slow down, or completely stop the Sarclisa infusion. They may also give you \nadditional medicines to treat your symptoms and prevent complications. \n \n\nOther side effects \nTalk to your doctor, pharmacist or nurse immediately if you have any of the side effects listed below: \n \nVery common (may affect more than 1 in 10 people): \n\n lower number of red blood cells (anaemia)  \n lower number of some white blood cells (neutrophils or lymphocytes) which are important in \n\nfighting infection \n lower number of blood platelets (thrombocytopenia) - tell your doctor or nurse if you have any \n\nunusual bruising or bleeding. \n infection of the lungs (pneumonia) \n infection of the airways (such as nose, sinuses or throat) \n diarrhoea \n bronchitis \n feeling short of breath \n nausea \n fever with a severe decrease in some white blood cells (febrile neutropenia) (see section 2 for \n\nfurther details) \n vomiting \n\n \nCommon (may affect up to1 in 10 people): \n\n decreased appetite \n weight loss \n\n \nIf any of the above apply to you, or you are not sure, talk to your doctor, pharmacist or nurse \nimmediately. \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Sarclisa \n \nSarclisa will be stored at the hospital or clinic. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the vial after ”EXP”. \nThe expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C-8 °C). Do not freeze. \n\n\n\n \n\n32 \n\nStore in the original package in order to protect from light. \n \nMedicines should not be disposed of via wastewater. Your doctor,  pharmacist or nurse will throw \naway any medicines that are no longer being used. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sarclisa contains \n The active substance of Sarclisa is isatuximab. \n One mL of concentrate contains 20 mg of isatuximab. \n Each vial of concentrate contains either 100 mg of isatuximab in 5 mL of concentrate or 500 mg of \n\nisatuximab in 25 mL of concentrate. \n The other ingredients (excipients) are sucrose, histidine hydrochloride monohydrate, histidine, \n\npolysorbate 80, and water for injections. \n \nWhat Sarclisa looks like and contents of the pack \nSarclisa is a concentrate for solution for infusion. It is a colourless to slightly yellow liquid, essentially \nfree of visible particles. Sarclisa is supplied as a carton pack containing 1 or 3 glass vials. \n \nMarketing Authorisation Holder \nsanofi-aventis groupe \n54 rue La Boétie \n75008 Paris \nFrance \n \nManufacturer  \nSanofi-Aventis Deutschland GmbH \nIndustriepark Hoechst Brueningstrasse 50 \n65926 Frankfurt am Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nSanofi Belgium \nTél/Tel: +32 (0)2 710 54 00 \n\nLietuva \nUAB «SANOFI-AVENTIS LIETUVA» \nTel: +370 5 2755224 \n\nБългария \nSANOFI BULGARIA EOOD \nТел.: +359 (0)2 970 53 00 \n \n\nLuxembourg/Luxemburg \nSanofi Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMagyarország \nSANOFI-AVENTIS Zrt. \nTel.: +36 1 505 0050 \n\nDanmark \nSanofi A/S \nTlf: +45 45 16 70 00 \n \n\nMalta \nSanofi S.r.l. \nTel: +39 02 39394275 \n\nSanofi-Aventis Deutschland GmbH \nTel.: 0800 04 36 996 \nTel. aus dem Ausland: +49 69 305 70 13 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 20 245 4000 \n\nEesti Norge \n\n\n\n \n\n33 \n\nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nsanofi-aventis Norge AS \nTlf: +47 67 10 71 00 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n\nEspaña \nsanofi-aventis, S.A. \nTel: +34 93 485 94 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n\nFrance \nsanofi-aventis France \nTél: 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \nSanofi - Produtos Farmacêuticos, Lda. \nTel: +351 21 35 89 400 \n\nHrvatska \nsanofi-aventis Croatia d.o.o. \nTel: +385 1 600 34 00 \n \nIreland \nsanofi-aventis Ireland Ltd.  T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n\nRomânia \nSanofi Romania SRL \nTel: +40 (0) 21 317 31 36 \n \nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n\nItalia \nSanofi S.r.l. \nTel: 800.536 389 \n \n\nSuomi/Finland \nSanofi Oy \nPuh/Tel: +358 (0) 201 200 300 \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ: +357 22 871600 \n \n\nSverige \nSanofi AB \nTel: +46 (0)8 634 50 00 \n\nLatvija \nsanofi-aventis Latvia SIA \nTel: +371 67 33 24 51 \n\nUnited Kingdom \nSanofi \nTel: +44 (0) 845 372 7101 \n\n \nThis leaflet was last revised in .  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments.  \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website.  \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \n\n\n\n \n\n34 \n\nSARCLISA vials are for single-use only. The infusion solution must be prepared under aseptic \nconditions, and administered by a healthcare professional in an environment where resuscitation \nfacilities are available. \n\n Preparation and administration of SARCLISA \n \n\n Calculate the dose (mg) of required SARCLISA concentrate, and determine the number of \nvials needed for the 10 mg/kg dose, based on the patient weight. More than one vial may be \nneeded. \n\n Visually check the SARCLISA concentrate before dilution to ensure it does not contain any \nparticles and is not discoloured. \n\n Remove the volume of diluent equal to the required volume of SARCLISA concentrate from a \n250 mL of sodium chloride 9 mg/mL (0.9%) solution for injection or glucose 5% solution \ndiluent bag.  \n\n Withdraw the appropriate volume of SARCLISA concentrate and dilute it in the 250 mL \ninfusion bag with sodium chloride 9 mg/mL (0.9%) solution for injection or glucose 5% \nsolution.   \nThe infusion bag must be made of polyolefins (PO), polyethylene (PE), polypropylene (PP), \npolyvinyl chloride (PVC) with di (2-ethylhexyl) phthalate (DEHP) or ethyl vinyl acetate \n(EVA). \n\n Gently invert the bag to homogenize the diluted solution. Do not shake. \n Administer the infusion solution intravenously using an intravenous tubing infusion set (in PE, \n\nPVC with or without DEHP, polybudadiene (PBD) or polyurethane (PU)) with an in-line filter \n(polyethersulfone (PES), polysulfone or nylon). \n\n Administer the infusion solution for a period of time that will depend on the infusion rate (see \nEU-SmPC section 4.2). \n\n Use the prepared SARCLISA infusion solution immediately. If not used immediately, in-use \nstorage times and conditions prior use are the responsibility of the user and should normally \nnot be longer than 24 hours at 2°C - 8°C, unless dilution has taken place in controlled and \nvalidated aseptic conditions. \n\n No protection from light is required for the prepared infusion bag in a standard artificial light \nenvironment. \n\n Do not infuse SARCLISA solution concomitantly in the same intravenous line with other \nagents. \n\n Discard all unused portions of solution. All materials that have been utilised for dilution and \nadministration should be disposed of according to standard procedures. \n\n \n \n\n\n\tANNEX ISUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what sarclisa is and what it is used for", "Section_Content": "what sarclisa is sarclisa is a cancer medicine that contains the active substance isatuximab. it belongs to a group of medicines called \"monoclonal antibodies\". monoclonal antibodies, such as sarclisa, are proteins that have been designed to recognise and attach themselves to a target substance. in the case of sarclisa, the target is a substance called cd38 that is found on cells of multiple myeloma, a cancer of the bone marrow. by attaching to multiple myeloma cells, the medicine helps your immune system (the natural defences of your body) identify and destroy them. what is sarclisa used for sarclisa is used to treat multiple myeloma in patients who have had at least 2 treatments for multiple myeloma before. it is used together with two other medicines called pomalidomide and dexamethasone. if you have any questions on how sarclisa works or about your treatment with sarclisa, ask your doctor.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 5, "EndOffset": 13, "Score": 0.8058006763458252, "Text": "sarclisa", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 15, "BeginOffset": 17, "EndOffset": 25, "Score": 0.793828547000885, "Text": "sarclisa", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a cancer medicine", "Type": "PROBLEM", "BeginOffset": 29, "EndOffset": 46}, {"Id": 3, "BeginOffset": 82, "EndOffset": 92, "Score": 0.9695746898651123, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 128}, {"Id": 17, "BeginOffset": 161, "EndOffset": 182, "Score": 0.47728264331817627, "Text": "monoclonal antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "sarclisa", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 200}, {"Text": "sarclisa", "Type": "PROBLEM", "BeginOffset": 312, "EndOffset": 320}, {"Text": "multiple myeloma", "Type": "PROBLEM", "BeginOffset": 386, "EndOffset": 402}, {"Text": "a cancer of the bone marrow", "Type": "PROBLEM", "BeginOffset": 404, "EndOffset": 431}, {"Text": "multiple myeloma cells", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 471}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 485}, {"Id": 1, "BeginOffset": 497, "EndOffset": 510, "Score": 0.5090556144714355, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 541, "EndOffset": 545, "Score": 0.40866780281066895, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sarclisa", "Type": "PROBLEM", "BeginOffset": 582, "EndOffset": 590}, {"Id": 16, "BeginOffset": 600, "EndOffset": 608, "Score": 0.5189090371131897, "Text": "sarclisa", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 12, "BeginOffset": 626, "EndOffset": 642, "Score": 0.4716598689556122, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967221200466156}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 678}, {"Id": 13, "BeginOffset": 694, "EndOffset": 710, "Score": 0.5268774628639221, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9654185771942139}]}, {"Text": "two other medicines", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 763}, {"Id": 5, "BeginOffset": 771, "EndOffset": 783, "Score": 0.9992077946662903, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 788, "EndOffset": 801, "Score": 0.9997352957725525, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 880, "EndOffset": 888, "Score": 0.6296608448028564, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given sarclisa", "Section_Content": "you must not be given sarclisa if: you are allergic to isatuximab or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor or nurse before using sarclisa and follow all instructions carefully. infusion reactions tell your doctor or nurse immediately if you have signs of infusion reactions during or after the infusion of sarclisa - see in section 4 for the list of signs of 'infusion reactions'. before starting a sarclisa infusion, you may be given medicines to reduce infusion reactions (see section 3). infusion reactions can happen during the sarclisa infusion or after the infusion. these reactions are reversible. the hospital staff will monitor you closely during treatment. if you get an infusion reaction, your doctor or nurse may give you additional medicines to treat your symptoms and prevent complications, or temporarily stop, slow down, or completely stop the sarclisa infusion. fever and low number of white blood cells tell your doctor or nurse immediately if you develop fever, as it may be a sign of infection. sarclisa can lower the number of white blood cells - which are important for fighting infections. blood transfusion if you need a blood transfusion, you will have a blood test first to match your blood type. tell the person doing the blood test that you are being treated with sarclisa, as it can affect the results of this blood test. children and adolescents sarclisa is not recommended for use in children and adolescents aged under 18 years. this is because this medicine has not been tested in this age group. other medicines and sarclisa tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. this includes medicines you can get without a prescription, and herbal medicines. sarclisa is used with other medicines when treating multiple myeloma. for information on these medicines, see their package leaflets. pregnancy ask your doctor, pharmacist or nurse for advice before using sarclisa. use of sarclisais not recommended during pregnancy. if you are pregnant or planning to become pregnant, talk to your doctor about using sarclisa. for information on pregnancy and other medicines that are taken with sarclisa, please look at the package leaflet for these other medicines. breast-feeding ask your doctor, pharmacist or nurse for advice before using sarclisa. this is because sarclisa may pass into breast milk. it is not known how it could affect the baby. you and your doctor will decide if the benefit of breastfeeding is greater than the risk to your baby. contraception women who are using sarclisa and are able to become pregnant must use an effective method of contraception. talk to your doctor about the method of contraception that you must use during this time. use contraception during treatment - and for 5 months after the last dose of sarclisa. driving and using machines sarclisa is unlikely to affect your ability to drive or use machines. however, isatuximab is used with other medicines that may affect your ability to drive or use machines. please look at the package leaflet from the other medicines you take with isatuximab.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 22, "EndOffset": 30, "Score": 0.8315610289573669, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4261684715747833}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 1, "BeginOffset": 55, "EndOffset": 65, "Score": 0.9775210022926331, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Id": 2, "BeginOffset": 205, "EndOffset": 213, "Score": 0.7617438435554504, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "infusion reactions", "Type": "PROBLEM", "BeginOffset": 331, "EndOffset": 349}, {"Text": "the infusion of sarclisa", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 390}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 409}, {"Text": "'infusion reactions", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 454}, {"Text": "a sarclisa infusion", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 492}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 511, "EndOffset": 520}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 531, "EndOffset": 549}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 585}, {"Text": "the sarclisa infusion", "Type": "TREATMENT", "BeginOffset": 604, "EndOffset": 625}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 635, "EndOffset": 647}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 649, "EndOffset": 664}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 732, "EndOffset": 741}, {"Text": "an infusion reaction", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 774}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 830}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 840, "EndOffset": 853}, {"Id": 15, "BeginOffset": 866, "EndOffset": 879, "Score": 0.47141772508621216, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the sarclisa infusion", "Type": "TREATMENT", "BeginOffset": 932, "EndOffset": 953}, {"Id": 16, "BeginOffset": 955, "EndOffset": 960, "Score": 0.9394115805625916, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6227434873580933}]}, {"Text": "low number of white blood cells", "Type": "PROBLEM", "BeginOffset": 965, "EndOffset": 996}, {"Id": 31, "BeginOffset": 1023, "EndOffset": 1034, "Score": 0.9999967813491821, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9937412142753601, "RelationshipScore": 0.645085334777832, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 1050, "EndOffset": 1055, "Text": "fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7141804695129395}]}]}, {"Id": 17, "BeginOffset": 1050, "EndOffset": 1055, "Score": 0.9937412142753601, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7141804695129395}]}, {"Id": 18, "BeginOffset": 1080, "EndOffset": 1089, "Score": 0.9892339706420898, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7369920611381531}]}, {"Text": "sarclisa", "Type": "PROBLEM", "BeginOffset": 1091, "EndOffset": 1099}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1124, "EndOffset": 1141}, {"Text": "fighting infections", "Type": "PROBLEM", "BeginOffset": 1168, "EndOffset": 1187}, {"Id": 24, "BeginOffset": 1189, "EndOffset": 1206, "Score": 0.7770369648933411, "Text": "blood transfusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 1219, "EndOffset": 1238}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1254, "EndOffset": 1266}, {"Text": "your blood type", "Type": "TEST", "BeginOffset": 1282, "EndOffset": 1297}, {"Text": "the blood test", "Type": "TEST", "BeginOffset": 1321, "EndOffset": 1335}, {"Id": 11, "BeginOffset": 1368, "EndOffset": 1376, "Score": 0.8426629900932312, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this blood test", "Type": "TEST", "BeginOffset": 1410, "EndOffset": 1425}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1527, "EndOffset": 1529}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1606, "EndOffset": 1621}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1726, "EndOffset": 1745}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1761, "EndOffset": 1770}, {"Id": 29, "BeginOffset": 1811, "EndOffset": 1827, "Score": 0.8192020654678345, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1829, "EndOffset": 1837, "Score": 0.8484305143356323, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1851, "EndOffset": 1866}, {"Id": 20, "BeginOffset": 1881, "EndOffset": 1897, "Score": 0.366921067237854, "Text": "multiple myeloma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9741984009742737}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1918, "EndOffset": 1933}, {"Id": 21, "BeginOffset": 1963, "EndOffset": 1972, "Score": 0.6481301188468933, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7999717593193054}]}, {"Id": 14, "BeginOffset": 2034, "EndOffset": 2042, "Score": 0.6108006238937378, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sarclisais", "Type": "TREATMENT", "BeginOffset": 2051, "EndOffset": 2061}, {"Id": 22, "BeginOffset": 2085, "EndOffset": 2094, "Score": 0.9325803518295288, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8939773440361023}]}, {"Id": 37, "BeginOffset": 2107, "EndOffset": 2115, "Score": 0.9935120940208435, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93583744764328}]}, {"Id": 38, "BeginOffset": 2138, "EndOffset": 2146, "Score": 0.995309054851532, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9277459979057312}]}, {"Id": 39, "BeginOffset": 2209, "EndOffset": 2218, "Score": 0.8708336353302002, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9230191707611084}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2223, "EndOffset": 2238}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 2308, "EndOffset": 2329}, {"Text": "sarclisa", "Type": "PROBLEM", "BeginOffset": 2433, "EndOffset": 2441}, {"Id": 33, "BeginOffset": 2456, "EndOffset": 2462, "Score": 0.7920673489570618, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 2618, "EndOffset": 2631, "Score": 0.4600008428096771, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2684, "EndOffset": 2692, "Score": 0.950203537940979, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9127594232559204}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 2702, "EndOffset": 2738}, {"Id": 43, "BeginOffset": 2780, "EndOffset": 2793, "Score": 0.8773503303527832, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 2812, "EndOffset": 2828, "Score": 0.9841187000274658, "Text": "during this time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8773503303527832, "RelationshipScore": 0.8805205225944519, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 2780, "EndOffset": 2793, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 44, "BeginOffset": 2834, "EndOffset": 2847, "Score": 0.903566837310791, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2855, "EndOffset": 2864}, {"Id": 46, "BeginOffset": 2875, "EndOffset": 2883, "Score": 0.9872188568115234, "Text": "5 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.903566837310791, "RelationshipScore": 0.8166700601577759, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 2834, "EndOffset": 2847, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 34, "BeginOffset": 2907, "EndOffset": 2915, "Score": 0.36263507604599, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "machines sarclisa", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2952}, {"Id": 35, "BeginOffset": 3023, "EndOffset": 3033, "Score": 0.8064562678337097, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3047, "EndOffset": 3062}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 3158, "EndOffset": 3177}, {"Id": 36, "BeginOffset": 3192, "EndOffset": 3202, "Score": 0.9795700907707214, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how sarclisa is used", "Section_Content": "how much sarclisa is given the amount of sarclisa you will be given is based on how much you weigh. the recommended dose is 10 mg of sarclisa per kilogram of your body weight. how sarclisa is given your doctor or nurse will give you sarclisa as a drip into a vein (intravenous infusion). how often sarclisa is given sarclisa is used in treatment cycles of 28 days (4 weeks) . it is used with two other medicines called pomalidomide and dexamethasone. in cycle 1: sarclisa is given once a week on days 1, 8, 15 and 22 in cycle 2 and beyond: sarclisa is given every 2 weeks - on days 1 and 15 your doctor will continue to treat you with sarclisa as long as you benefit from it and the side effects are acceptable. medicines given before sarclisa you will be given the following medicines before infusion of sarclisa . this is to help reduce your chances of getting infusion reactions: medicines to reduce allergic reactions (anti-histamine) medicines to reduce inflammation (corticosteroids) medicine to reduce pain and fever if you miss a dose of sarclisa it is very important that you go to all your appointments to make sure you receive your treatment at the right time for it to work properly. if you miss any appointments, call your doctor or nurse as soon as possible to reschedule the appointment. your doctor or nurse will decide how your treatment should be continued. if you are given more sarclisa than you should sarclisa will be given to you by your doctor or nurse. if you are accidentally given too much (an overdose), your doctor will treat and monitor your side effects. if you stop using sarclisa do not stop your treatment with sarclisa unless you have discussed that with your doctor. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 41, "EndOffset": 49, "Score": 0.8163161277770996, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 93, "EndOffset": 98, "Score": 0.3030036985874176, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 124, "EndOffset": 126}, {"Id": 3, "BeginOffset": 133, "EndOffset": 141, "Score": 0.9498278498649597, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9847056269645691, "RelationshipScore": 0.9999990463256836, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 124, "EndOffset": 129, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 158, "EndOffset": 174}, {"Id": 4, "BeginOffset": 180, "EndOffset": 188, "Score": 0.3521951735019684, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 233, "EndOffset": 241, "Score": 0.8747907280921936, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3857380747795105, "RelationshipScore": 0.9999986886978149, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 247, "EndOffset": 251, "Text": "drip", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.42895936965942383, "RelationshipScore": 0.9997949004173279, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 265, "EndOffset": 276, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5751695036888123, "RelationshipScore": 0.9999825954437256, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 277, "EndOffset": 285, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 251}, {"Text": "a vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 285}, {"Id": 9, "BeginOffset": 298, "EndOffset": 306, "Score": 0.3799687623977661, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 316, "EndOffset": 324, "Score": 0.8557571172714233, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5369150042533875, "RelationshipScore": 0.9998582601547241, "RelationshipType": "DURATION", "Id": 11, "BeginOffset": 356, "EndOffset": 363, "Text": "28 days", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.4910966753959656, "RelationshipScore": 0.951897919178009, "RelationshipType": "DURATION", "Id": 12, "BeginOffset": 365, "EndOffset": 372, "Text": "4 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 358}, {"Text": "two other medicines", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 411}, {"Id": 13, "BeginOffset": 419, "EndOffset": 431, "Score": 0.999177873134613, "Text": "pomalidomide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 436, "EndOffset": 449, "Score": 0.9997270703315735, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 454, "EndOffset": 459, "Score": 0.4429861009120941, "Text": "cycle", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7798032760620117, "RelationshipScore": 0.6306841969490051, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 463, "EndOffset": 471, "Text": "sarclisa", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 460, "EndOffset": 461}, {"Id": 15, "BeginOffset": 463, "EndOffset": 471, "Score": 0.7798032760620117, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9702003002166748, "RelationshipScore": 0.9999337196350098, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 481, "EndOffset": 527, "Text": "once a week on days 1, 8, 15 and 22 in cycle 2", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 501, "EndOffset": 502}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 505}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 509}, {"Text": "22", "Type": "NUMBER", "BeginOffset": 514, "EndOffset": 516}, {"Id": 45, "BeginOffset": 520, "EndOffset": 527, "Score": 0.41810473799705505, "Text": "cycle 2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7852705121040344, "RelationshipScore": 0.5412486791610718, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 540, "EndOffset": 548, "Text": "sarclisa", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 540, "EndOffset": 548, "Score": 0.7852705121040344, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9352530241012573, "RelationshipScore": 0.9999960660934448, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 558, "EndOffset": 590, "Text": "every 2 weeks - on days 1 and 15", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 565}, {"Id": 47, "BeginOffset": 582, "EndOffset": 583, "Score": 0.321621298789978, "Text": "1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7852705121040344, "RelationshipScore": 0.5113534331321716, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 540, "EndOffset": 548, "Text": "sarclisa", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 590}, {"Id": 28, "BeginOffset": 635, "EndOffset": 643, "Score": 0.49304234981536865, "Text": "sarclisa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5135752558708191}]}, {"Id": 29, "BeginOffset": 683, "EndOffset": 695, "Score": 0.6097774505615234, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5986441969871521}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 712, "EndOffset": 721}, {"Id": 20, "BeginOffset": 735, "EndOffset": 743, "Score": 0.9082778692245483, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.660834550857544, "RelationshipScore": 0.9673218131065369, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 793, "EndOffset": 801, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 785}, {"Id": 38, "BeginOffset": 793, "EndOffset": 801, "Score": 0.4459107220172882, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 805, "EndOffset": 813, "Score": 0.9611460566520691, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.660834550857544, "RelationshipScore": 0.9999924898147583, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 793, "EndOffset": 801, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 863, "EndOffset": 881}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 883, "EndOffset": 892}, {"Id": 30, "BeginOffset": 903, "EndOffset": 921, "Score": 0.7979282736778259, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7948821783065796}]}, {"Text": "anti-histamine)", "Type": "TREATMENT", "BeginOffset": 923, "EndOffset": 938}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 939, "EndOffset": 948}, {"Text": "inflammation (corticosteroids)", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 989}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 990, "EndOffset": 998}, {"Id": 32, "BeginOffset": 1009, "EndOffset": 1013, "Score": 0.9936946034431458, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7615757584571838}]}, {"Id": 33, "BeginOffset": 1018, "EndOffset": 1023, "Score": 0.9832753539085388, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7740564942359924}]}, {"Id": 25, "BeginOffset": 1046, "EndOffset": 1054, "Score": 0.6256117820739746, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1138, "EndOffset": 1152}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1340, "EndOffset": 1354}, {"Id": 34, "BeginOffset": 1398, "EndOffset": 1406, "Score": 0.50773024559021, "Text": "sarclisa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1521, "EndOffset": 1529, "Score": 0.587955892086029, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your side effects", "Type": "PROBLEM", "BeginOffset": 1567, "EndOffset": 1584}, {"Id": 26, "BeginOffset": 1604, "EndOffset": 1612, "Score": 0.8603906035423279, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6346873641014099}]}, {"Id": 27, "BeginOffset": 1645, "EndOffset": 1653, "Score": 0.8516953587532043, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1751, "EndOffset": 1764}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. your doctor will discuss the side effects of sarclisa with you and will explain the possible risks and benefits of your treatment with sarclisa. the hospital staff will monitor your condition closely during treatment. tell them immediately if you notice any of the effects below. infusion reactions - very common (may affect more than 1 in 10 people): tell your doctor or nurse immediately if you feel unwell during or after the infusion of sarclisa. the most common severe signs of infusion reaction include: high blood pressure (hypertension) 31 feeling short of breath the most common signs of infusion reaction include: feeling short of breath cough chills nausea you may also have other side effects during the infusion. your doctor or nurse may decide to temporarily stop, slow down, or completely stop the sarclisa infusion. they may also give you additional medicines to treat your symptoms and prevent complications. other side effects talk to your doctor, pharmacist or nurse immediately if you have any of the side effects listed below: very common (may affect more than 1 in 10 people): lower number of red blood cells (anaemia) lower number of some white blood cells (neutrophils or lymphocytes) which are important in fighting infection lower number of blood platelets (thrombocytopenia) - tell your doctor or nurse if you have any unusual bruising or bleeding. infection of the lungs (pneumonia) infection of the airways (such as nose, sinuses or throat) diarrhoea bronchitis feeling short of breath nausea fever with a severe decrease in some white blood cells (febrile neutropenia) (see section 2 for further details) vomiting common (may affect up to1 in 10 people): decreased appetite weight loss if any of the above apply to you, or you are not sure, talk to your doctor, pharmacist or nurse immediately. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9660181403160095, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6924635171890259}]}, {"Id": 10, "BeginOffset": 121, "EndOffset": 133, "Score": 0.6885393261909485, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 137, "EndOffset": 145, "Score": 0.5092101097106934, "Text": "sarclisa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 207, "EndOffset": 221}, {"Id": 12, "BeginOffset": 227, "EndOffset": 235, "Score": 0.4092227816581726, "Text": "sarclisa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 283}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 308}, {"Text": "infusion reactions", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 390}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 427, "EndOffset": 428}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 432, "EndOffset": 434}, {"Id": 53, "BeginOffset": 470, "EndOffset": 481, "Score": 0.9999986886978149, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5295531153678894, "RelationshipScore": 0.7005213499069214, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 489, "EndOffset": 500, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218360185623169}]}]}, {"Id": 13, "BeginOffset": 489, "EndOffset": 500, "Score": 0.5295531153678894, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9218360185623169}]}, {"Text": "the infusion of sarclisa", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 541}, {"Text": "infusion reaction", "Type": "PROBLEM", "BeginOffset": 575, "EndOffset": 592}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 602, "EndOffset": 636}, {"Text": "31", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 639}, {"Id": 17, "BeginOffset": 640, "EndOffset": 663, "Score": 0.445589542388916, "Text": "feeling short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8788450956344604}]}, {"Text": "infusion reaction", "Type": "PROBLEM", "BeginOffset": 689, "EndOffset": 706}, {"Id": 18, "BeginOffset": 716, "EndOffset": 739, "Score": 0.7055968046188354, "Text": "feeling short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779923558235168}]}, {"Text": "cough chills", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 752}, {"Id": 21, "BeginOffset": 753, "EndOffset": 759, "Score": 0.998528242111206, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261358380317688}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 778, "EndOffset": 796}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 816}, {"Text": "the sarclisa infusion", "Type": "TREATMENT", "BeginOffset": 901, "EndOffset": 922}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 947, "EndOffset": 967}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 990}, {"Id": 23, "BeginOffset": 1003, "EndOffset": 1016, "Score": 0.6531538963317871, "Text": "complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4980352520942688}]}, {"Id": 24, "BeginOffset": 1024, "EndOffset": 1036, "Score": 0.6027703881263733, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.706195056438446}]}, {"Id": 25, "BeginOffset": 1113, "EndOffset": 1125, "Score": 0.8540953993797302, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8078707456588745}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1174, "EndOffset": 1175}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1179, "EndOffset": 1181}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1207, "EndOffset": 1222}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1232}, {"Text": "some white blood cells", "Type": "PROBLEM", "BeginOffset": 1249, "EndOffset": 1271}, {"Id": 49, "BeginOffset": 1273, "EndOffset": 1284, "Score": 0.9187238812446594, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1288, "EndOffset": 1299, "Score": 0.5472725033760071, "Text": "lymphocytes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 1324, "EndOffset": 1342}, {"Id": 51, "BeginOffset": 1359, "EndOffset": 1374, "Score": 0.4079902172088623, "Text": "blood platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1376, "EndOffset": 1392, "Score": 0.974170446395874, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.77048659324646}]}, {"Text": "unusual bruising", "Type": "PROBLEM", "BeginOffset": 1438, "EndOffset": 1454}, {"Id": 30, "BeginOffset": 1458, "EndOffset": 1466, "Score": 0.996916651725769, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9487602710723877}]}, {"Text": "infection of the lungs (pneumonia) infection of the airways (such as nose, sinuses or throat)", "Type": "PROBLEM", "BeginOffset": 1468, "EndOffset": 1561}, {"Text": "diarrhoea bronchitis", "Type": "PROBLEM", "BeginOffset": 1562, "EndOffset": 1582}, {"Id": 36, "BeginOffset": 1591, "EndOffset": 1606, "Score": 0.9401633143424988, "Text": "short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397965669631958}]}, {"Text": "nausea fever", "Type": "PROBLEM", "BeginOffset": 1607, "EndOffset": 1619}, {"Text": "a severe decrease in some white blood cells", "Type": "PROBLEM", "BeginOffset": 1625, "EndOffset": 1668}, {"Id": 40, "BeginOffset": 1670, "EndOffset": 1689, "Score": 0.7582058310508728, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7383518815040588}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1704, "EndOffset": 1705}, {"Id": 41, "BeginOffset": 1727, "EndOffset": 1735, "Score": 0.9506628513336182, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.828831136226654}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1765, "EndOffset": 1767}, {"Text": "decreased appetite weight loss", "Type": "PROBLEM", "BeginOffset": 1777, "EndOffset": 1807}, {"Id": 44, "BeginOffset": 1930, "EndOffset": 1942, "Score": 0.8978856205940247, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6950138211250305}]}, {"Id": 45, "BeginOffset": 1958, "EndOffset": 1970, "Score": 0.8873785138130188, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7075363993644714}]}, {"Id": 57, "BeginOffset": 2041, "EndOffset": 2053, "Score": 0.9335864186286926, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5424249172210693}, {"Name": "NEGATION", "Score": 0.7177737951278687}]}, {"Id": 58, "BeginOffset": 2102, "EndOffset": 2114, "Score": 0.8480466604232788, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6411871910095215}]}, {"Id": 59, "BeginOffset": 2168, "EndOffset": 2179, "Score": 0.3641791343688965, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5545737147331238}]}, {"Id": 60, "BeginOffset": 2193, "EndOffset": 2205, "Score": 0.9221882820129395, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7188360095024109}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2262, "EndOffset": 2275}]}, "Section_5": {"Title": "5. how to store sarclisa", "Section_Content": "sarclisa will be stored at the hospital or clinic. keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the vial after \"exp\". the expiry date refers to the last day of that month. store in a refrigerator (2 -8 ). do not freeze. store in the original package in order to protect from light. medicines should not be disposed of via wastewater. your doctor, pharmacist or nurse will throw away any medicines that are no longer being used. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.39659035205841064, "Text": "sarclisa", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 134}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 294, "EndOffset": 296}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 386}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 491}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what sarclisa contains the active substance of sarclisa is isatuximab. one ml of concentrate contains 20 mg of isatuximab. each vial of concentrate contains either 100 mg of isatuximab in 5 ml of concentrate or 500 mg of isatuximab in 25 ml of concentrate. the other ingredients (excipients) are sucrose, histidine hydrochloride monohydrate, histidine, polysorbate 80, and water for injections. what sarclisa looks like and contents of the pack sarclisa is a concentrate for solution for infusion. it is a colourless to slightly yellow liquid, essentially free of visible particles. sarclisa is supplied as a carton pack containing 1 or 3 glass vials.", "Entity_Recognition": [{"Text": "sarclisa", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 55, "Score": 0.8323520421981812, "Text": "sarclisa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 59, "EndOffset": 69, "Score": 0.9966669678688049, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 81, "EndOffset": 101, "Score": 0.8514570593833923, "Text": "concentrate contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9686864614486694, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 71, "EndOffset": 77, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8059614300727844, "RelationshipScore": 0.6356738805770874, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 107, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 102, "EndOffset": 104}, {"Id": 5, "BeginOffset": 111, "EndOffset": 121, "Score": 0.9947016835212708, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8059614300727844, "RelationshipScore": 0.9999889135360718, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 107, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 136, "EndOffset": 163, "Score": 0.2607848048210144, "Text": "concentrate contains either", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8059614300727844, "RelationshipScore": 0.8967791199684143, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 107, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 167}, {"Id": 8, "BeginOffset": 174, "EndOffset": 184, "Score": 0.9646965861320496, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8332847356796265, "RelationshipScore": 0.9998838901519775, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 189}, {"Id": 10, "BeginOffset": 196, "EndOffset": 207, "Score": 0.8013266324996948, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8332847356796265, "RelationshipScore": 0.5677423477172852, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 164, "EndOffset": 170, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.892905056476593, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 188, "EndOffset": 192, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6317715048789978, "RelationshipScore": 0.6832481622695923, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 211, "EndOffset": 217, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 211, "EndOffset": 214}, {"Id": 12, "BeginOffset": 221, "EndOffset": 231, "Score": 0.9873391389846802, "Text": "isatuximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6317715048789978, "RelationshipScore": 0.9999843835830688, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 211, "EndOffset": 217, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 237}, {"Id": 14, "BeginOffset": 244, "EndOffset": 255, "Score": 0.7652139067649841, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6317715048789978, "RelationshipScore": 0.9857178926467896, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 211, "EndOffset": 217, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8890256881713867, "RelationshipScore": 0.9999996423721313, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 235, "EndOffset": 240, "Text": "25 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 280, "EndOffset": 290, "Score": 0.3584718406200409, "Text": "excipients", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8890256881713867, "RelationshipScore": 0.5838907957077026, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 235, "EndOffset": 240, "Text": "25 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 296, "EndOffset": 303, "Score": 0.6678831577301025, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 305, "EndOffset": 340, "Score": 0.9856765270233154, "Text": "histidine hydrochloride monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5007475018501282}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.41340774297714233, "RelationshipScore": 0.9992096424102783, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 383, "EndOffset": 393, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 342, "EndOffset": 351, "Score": 0.969314455986023, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5240436792373657}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.41340774297714233, "RelationshipScore": 0.9714799523353577, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 383, "EndOffset": 393, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 353, "EndOffset": 367, "Score": 0.4840331971645355, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.41340774297714233, "RelationshipScore": 0.9999357461929321, "RelationshipType": "ROUTE_OR_MODE", "Id": 20, "BeginOffset": 383, "EndOffset": 393, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 393}, {"Text": "the pack sarclisa", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 453}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 488, "EndOffset": 496}, {"Text": "a colourless to slightly yellow liquid", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 542}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 581}, {"Text": "a carton pack", "Type": "TREATMENT", "BeginOffset": 607, "EndOffset": 620}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 633}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 638}]}}