{"ID": "FFD4536C848F8DA08B1097C83A36A990", "URL": "https://www.ema.europa.eu/documents/product-information/levviax-epar-product-information_en.pdf", "Product_Name": "Levviax", "Full_Content": "M\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLevviax 400 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 400 mg of telithromycin. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \nLight orange, oblong, biconvex tablet, imprinted with H3647 on one side and 400 on the other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nWhen prescribing Levviax, consideration should be given to official guidance on the appropriate use \nof antibacterial agents and the local prevalence of resistance (see also sections 4.4 and 5.1). \n \nLevviax is indicated for the treatment of the following infections: \n \nIn patients of 18 years and older: \n\n• Community-acquired pneumonia, mild or moderate (see section 4.4). \n \n• When treating infections caused by known or suspected beta-lactam and/or macrolide resistant \nstrains (according to history of patients or national and/or regional resistance data) covered by \nthe antibacterial spectrum of telithromycin (see sections 4.4 and 5.1): \n\n- Acute exacerbation of chronic bronchitis, \n- Acute sinusitis \n\n \nIn patients of 12 years and older: \n\n•Tonsillitis/pharyngitis caused by Streptococcus pyogenes, as an alternative when beta lactam \nantibiotics are not appropriate in countries/regions with a significant prevalence of macrolide \nresistant S. pyogenes, when mediated by ermTR or mefA (see sections 4.4 and 5.1). \n\n \n4.2 Posology and method of administration \n \nThe recommended dose is 800 mg once a day i.e. two 400 mg tablets once a day. The tablets should be \nswallowed whole with a sufficient amount of water. The tablets may be taken with or without food. \nConsideration may be given to taking Levviax at bedtime, to reduce the potential impact of visual \ndisturbances and loss of consciousness (see section 4.4). \n \nIn patients of 18 years and older, according to the indication, the treatment regimen will be: \n- Community-acquired pneumonia: 800 mg once a day for 7 to 10 days, \n- Acute exacerbation of chronic bronchitis: 800 mg once a day for 5 days, \n- Acute sinusitis: 800 mg once a day for 5 days, \n- Tonsillitis/pharyngitis caused by Streptococcus pyogenes: 800 mg once a day for 5 days. \n \nIn patients of 12 to 18 years old, the treatment regimen will be: \n- Tonsillitis/pharyngitis caused by Streptococcus pyogenes: 800 mg once a day for 5 days. \n \nIn the elderly: \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n3 \n\nNo dosage adjustment is required in elderly patients based on age alone. \n \nIn children: \nLevviax is not recommended for use in children below 12 years of age due to lack of data on safety \nand efficacy (see section 5.2).  \n \nImpaired renal function: \nNo dosage adjustment is necessary in patients with mild or moderate renal impairment. Levviax is not \nrecommended as first choice in patients with severe renal impairment (creatinine clearance \n<30ml/min) or patients with both severe renal impairment and co-existing hepatic impairment, as an \noptimal dosage format (600 mg) is not available. If telithromycin treatment is deemed necessary, these \npatients may be treated with alternating daily doses of 800 mg and 400 mg, starting with the 800 mg \ndose. \nIn haemodialysed patients, the posology should be adjusted so that Levviax 800 mg is given after the \ndialysis session (see also section 5.2). \n \nImpaired hepatic function: \nNo dosage adjustment is necessary in patients with mild, moderate, or severe hepatic impairment, \nunless renal function is severely impaired, however the experience in patients with impaired hepatic \nfunction is limited. Hence, Levviax should be used with caution (see also section 4.4 and 5.2). \n \n4.3 Contraindications \n \nLevviax is contraindicated in patients with myasthenia gravis (see section 4.4). \n \nHypersensitivity to the active substance, to any of the macrolide antibacterial agents, or to any of the \nexcipients. \n \nLevviax must not be used in patients with previous history of hepatitis and/or jaundice associated with \nthe use of telithromycin. \n \nConcomitant administration of Levviax and any of the following substances is contraindicated: \ncisapride, ergot alkaloid derivatives (such as ergotamine and dihydroergotamine), pimozide, \nastemizole and terfenadine (see section 4.5). \n \nLevviax should not be used concomitantly with simvastatin, atorvastatin and lovastastin. Treatment \nwith these agents should be interrupted during Levviax treatment (see section 4.5). \n \nLevviax is contraindicated in patients with a history of congenital or a family history of long QT \nsyndrome (if not excluded by ECG) and in patients with known acquired QT interval prolongation.  \n \nIn patients with severely impaired renal and/or hepatic function, concomitant administration of \nLevviax and strong CYP3A4 inhibitors, such as protease inhibitors or ketoconazole, is \ncontraindicated. \n \n4.4 Special warnings and precautions for use \n \nAs with macrolides, due to a potential to increase QT interval, Levviax should be used with care in \npatients with coronary heart disease, a history of ventricular arrhythmias, uncorrected hypokalaemia \nand or hypomagnesaemia, bradycardia (<50 bpm), or during concomitant administration of Levviax \nwith QT interval prolonging agents or potent CYP 3A4 inhibitors such as protease inhibitors and \nketoconazole. \n \nAs with nearly all antibacterial agents, diarrhoea, particularly if severe, persistent and /or bloody, \nduring or after treatment with Levviax may be caused by pseudomembranous colitis. If \npseudomembranous colitis is suspected, the treatment must be stopped immediately and patients \nshould be treated with supportive measures and/or specific therapy. \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n4 \n\n \nExacerbations of myasthenia gravis have been reported in patients treated with telithromycin and \nsometimes occurred within a few hours of the first dose.Reports have included death and life \nthreatening acute respiratory failure with rapid onset (see section 4.8). \nAlterations in hepatic enzymes have been commonly observed in clinical studies with telithromycin.  \nPost-marketing cases of severe hepatitis and liver failure, including fatal cases (which have generally \nbeen associated with serious underlying diseases or concomitant medications), have been reported (see \nsection 4.8). These hepatic reactions were observed during or immediately after treatment, and in most \ncases were reversible after discontinuation of telithromycin. \nPatients should be advised to stop treatment and contact their doctor if signs and symptoms of hepatic \ndisease develop such as anorexia, jaundice, dark urine, pruritus or tender abdomen. \n \nDue to limited experience, Levviax should be used with caution in patients with liver impairment (see \nsection 5.2). \n \nLevviax may cause visual disturbances particularly in slowing the ability to accommodate and the \nability to release accommodation. Visual disturbances included blurred vision, difficulty focusing, and \ndiplopia. Most events were mild to moderate; however, severe cases have been reported. (see sections \n4.7 and 4.8). \n \nThere have been post-marketing adverse event reports of transient loss of consciousness including \nsome cases associated with vagal syndrome (see sections 4.7 and 4.8). \n \nConsideration may be given to taking Levviax at bedtime, to reduce the potential impact of visual \ndisturbances and loss of consciousness. \n \nLevviax should not be used during and 2 weeks after treatment with CYP3A4 inducers (such as \nrifampicin, phenytoin, carbamazepine, phenobarbital, St John’s wort). Concomitant treatment with \nthese medicinal products is likely to result in subtherapeutic levels of telithromycin and therefore \nencompass a risk of treatment failure (see section 4.5). \n \nLevviax is an inhibitor of CYP3A4 and should only be used under specific circumstances during \ntreatment with other medicinal products that are metabolised by CYP3A4.  \n \nIn areas with a high incidence of erythromycin A resistance, it is especially important to take into \nconsideration the evolution of the pattern of susceptibility to telithromycin and other antibiotics. \n \nIn community acquired pneumonia, efficacy has been demonstrated in a limited number of patients \nwith risk factors such as pneumococcal bacteraemia or age higher than 65 years. \n \nExperience of treatment of infections caused by penicillin/or erythromycin resistant S. pneumoniae is \nlimited, but so far, clinical efficacy and eradication rates have been similar compared with the \ntreatment of susceptible S. pneumoniae.  Caution should be taken when S. aureus is the suspected \npathogen and there is a likelihood of erythromycin resistance based on local epidemiology.  \n \nL. pneumophila is highly susceptible to telithromycin in vitro, however, the clinical experience of the \ntreatment of pneumonia caused by legionella is limited.  \n \nAs for macrolides, H. influenzae is classified as intermediately susceptible. This should be taken into \naccount when treating infections caused by H. influenzae. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n  \nInteraction studies have only been performed in adults. \n \n• Effect of Levviax on other medicinal product \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n5 \n\nTelithromycin is an inhibitor of CYP3A4 and a weak inhibitor of CYP2D6. In vivo studies with \nsimvastatin, midazolam and cisapride have demonstrated a potent inhibition of intestinal CYP3A4 and \na moderate inhibition of hepatic CYP3A4. The degree of inhibition with different CYP3A4 substrates \nis difficult to predict. Hence, Levviax should not be used during treatment with medicinal products \nthat are CYP3A4 substrates, unless plasma concentrations of the CYP3A4 substrate, efficacy or \nadverse events can be closely monitored. Alternatively, interruption in the treatment with the CYP3A4 \nsubstrate should be made during treatment with Levviax. \n \nMedicinal products with a potential to prolong QT interval \nLevviax is expected to increase the plasma levels of cisapride, pimozide, astemizole and terfenadine. \nThis could result in QT interval prolongation and cardiac arrhythmias including ventricular \ntachycardia, ventricular fibrillation and torsades de pointes. Concomitant administration of Levviax \nand any of these medicinal products is contraindicated (see section 4.3). \n \nCaution is warranted when Levviax is administered to patients taking other medicinal products with \nthe potential to prolong QT interval (see section 4.4). \n \nErgot alkaloid derivatives (such as ergotamine and dihydroergotamine) \nBy extrapolation from erythromycin A and josamycin, concomitant medication of Levviax and \nalkaloid derivatives could lead to severe vasoconstriction (“ergotism”) with possibly necrosis of the \nextremities. The combination is contraindicated (see section 4.3). \n \nStatins \nWhen simvastatin was coadministered with Levviax, there was a 5.3 fold increase in simvastatin Cmax, \nan 8.9 fold increase in simvastatin AUC, a 15-fold increase in simvastatin acid Cmax and an 11-fold \nincrease in simvastatine acid AUC. In vivo interaction studies with other statins have not been \nperformed, but Levviax may produce a similar interaction with lovastatin and atorvastatin, a lesser \ninteraction with cerivastatin and little or no interaction with pravastatin and fluvastatin. Levviax \nshould not be used concomitantly with simvastatin, atorvastastin and lovastatin. Treatment with these \nagents should be interrupted during Levviax treatment. Cerivastatin should be used with caution and \npatients should be carefully monitored for signs and symptoms of myopathy. \n \nBenzodiazepins \nWhen midazolam was coadministered with Levviax, midazolam AUC was increased 2.2-fold after \nintravenous administration of midazolam and 6.1-fold after oral administration. The midazolam half-\nlife was increased about 2.5-fold. Oral administration of midazolam concomitantly with Levviax \nshould be avoided. Intravenous dosage of midazolam should be adjusted as necessary and monitoring \nof the patient be undertaken. The same precautions should also apply to the other benzodiazepins \nwhich are metabolized by CYP3A4, (especially triazolam but also to a lesser extent alprazolam).  For \nthose benzodiazepins which are not metabolized by CYP3A4 (temazepam, nitrazepam, lorazepam) an \ninteraction with Levviax is unlikely. \n \nCyclosporin, tacrolimus, sirolimus \nDue to its CYP3A4 inhibitory potential, telithromycin can increase blood concentrations of these \nCYP34A4 substrates. Thus, when initiating telithromycin in patients already receiving any of theses \nimmunosuppressive agents, cyclosporin, tacrolimus or sirolimus levels must be carefully monitored \nand their doses decreased as necessary. When telithromycin is discontinued, cyclosporin, tacrolimus or \nsirolimus levels must be again carefully monitored and their dose increased as necessary. \n \nMetoprolol \nWhen metoprolol (a CYP2D6 substrate) was coadministered with Levviax, metropolol Cmax and \nAUC were increased by approximately 38%, however, there was no effect on the elimination half-life \nof metoprolol.  The increase exposure to metoprolol may be of clinical importance in patients with \nheart failure treated with metoprolol.  In these patients, co-administration of Levviax and metoprolol, a \nCYP2D6 substrate, should be considered with caution. \n \nDigoxin  \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n6 \n\nLevviax has been shown to increase the plasma concentrations of digoxin. The plasma trough levels, \nCmax, AUC and renal clearance were increased by 20 %, 73 %, 37 % and 27% respectively, in healthy \nvolunteers. There were no significant changes in ECG parameters and no signs of digoxin toxicity \nwere observed. Nevertheless, monitoring of serum digoxin level should be considered during \nconcomitant administration of digoxin and Levviax. \n \nTheophylline \nThere is no clinically relevant pharmacokinetic interaction of Levviax and theophylline administered \nas extended release formulation. However, the co-administration of both medicinal products should be \nseparated by one hour in order to avoid possible digestive side effects such as nausea and vomiting. \n \nOral anticoagulants  \nIncreased anticoagulant activity has been reported in patients simultaneously treated with \nanticoagulants and antibiotics, including telithromycin.  The mechanisms are incompletely known. \nAlthough Levviax has no clinically relevant pharmacokinetic or pharmacodynamic interaction with \nwarfarin after single dose administration, more frequent monitoring of prothrombin time/INR \n(International Normalised Ratio) values should be considered during concomitant treatment. \n \nOral contraceptives \nThere is no pharmacodynamic or clinically relevant pharmacokinetic interaction with low-dose \ntriphasic oral contraceptives in healthy subjects. \n \n• Effect of other medicinal products on Levviax \n \nDuring concomitant administration of rifampicin and telithromycin in repeated doses, Cmax and AUC \nof telithromycin were on average decreased by 79% and 86% respectively. Therefore, concomitant \nadministration of CYP3A4 inducers (such as rifampicin, phenytoin, carbamazepine, phenobarbital, St \nJohn’s wort) is likely to result in subtherapeutic levels of telithromycin and loss of effect. The \ninduction gradually decreases during 2 weeks after cessation of treatment with CYP3A4 inducers. \nLevviax should not be used during and 2 weeks after treatment with CYP3A4 inducers. \n \nInteraction studies with itraconazole and ketoconazole, two CYP3A4 inhibitors, showed that \nmaximum plasma concentrations of telithromycin were increased respectively by 1.22 and 1.51 fold \nand AUC by respectively 1.54 fold and 2.0 fold. These changes in the pharmacokinetics of \ntelithromycin do not necessitate dosage adjustment as telithromycin exposure remains within a well \ntolerated range. The effect of ritonavir on telithromycin has not been studied and could lead to larger \nincrease in telithromycin exposure. The combination should be used with caution. \n \nRanitidine (taken 1 hour before Levviax) and antacid containing aluminium and magnesium hydroxide \nhas no clinically relevant influence on telithromycin pharmacokinetics. \n \n4.6 Pregnancy and lactation \n \nThere are no adequate data from the use of Levviax in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Levviax \nshould not be used during pregnancy unless clearly necessary. \n \nTelithromycin is excreted in the milk of lactating animals, at concentrations about 5 times those of \nmaternal plasma. Corresponding data for humans is not available. Levviax should not be used by \nbreast-feeding women. \n \n4.7 Effects on ability to drive and use machines \n \nLevviax may cause undesirable effects such as visual disturbances which may reduce the capacity for \nthe completion of certain tasks. In addition, rare cases of transient loss of consciousness, which may be \npreceded by vagal symptoms, have been reported (see section 4.8). Because of potential visual \ndifficulties or loss of consciousness, patients should attempt to minimize activities such as driving a \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n7 \n\nmotor vehicle, operating heavy machinery or engaging in other hazardous activities during treatment \nwith Levviax. If patients experience visual disorders or loss of consciousness while taking Levviax \npatients should not drive a motor vehicle, operate heavy machinery or engage in other hazardous \nactivities (see sections 4.4 and 4.8). \nPatients should be informed that these undesirable effects may occur as early as after the first dose of \nmedication. Patients should be cautioned about the potential effects of these events on the ability to \ndrive or operate machinery. \n \n4.8 Undesirable effects \n \nIn 2461 patients treated by Levviax in phase III clinical trials, the following undesirable effects \npossibly or probably related to telithromycin have been reported. This is shown below. \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nSystem organ \nclass \n\nVery \ncommon  \n(≥ 1/10) \n\nCommon  \n(≥1/100  to \n<1/10 ) \n\nUncommon  \n(≥1/1,000  to \n<1/100) \n\nRare  \n(≥1/10,000  to \n<1/1,000) \n\nVery rare  \n(< 1/10,000)  \n\nBlood and the \nlymphatic system \ndisorders \n\n  Eosinophilia   \n\nNervous system \ndisorders \n\n Dizziness, \nheadache, \ndisturbance of \ntaste \n\nVertigo \nsomnolence, \nnervousness, \ninsomnia,  \n\nTransient loss \nof \nconsciousness, \nparaesthesia \n \n\nParosmia \n\nEye disorders   Blurred vision Diplopia  \nCardiovascular \ndisorders \n\n  Flush \nPalpitations \n\nAtrial \narrhythmia, \nhypotension, \nbradycardia \n\n \n\nGastro-intestinal \ndisorders \n\nDiarrhoea Nausea, \nvomiting, \ngastrointestinal \npain, flatulence \n\nOral Candida \ninfection, \nstomatitis \nanorexia, \nconstipation, ,  \n\n Pseudomembranous \ncolitis \n\nHepato-biliary \ndisorders \n\n Increase in liver \nenzymes (AST, \nALT, alkaline \nphosphatase) \n\nHepatitis Cholestatic \njaundice \n\n \n\nSkin and \nsubcutaneous \ntissue disorders \n\n  Rash, urticaria, \npruritus \n\nEczema Erythema \nmultiforme \n\nMusculoskeletal, \nconnective tissue  \n\n    Muscle cramps \n\nReproductive \nsystem disorders \n\n Vaginal Candida \ninfection  \n\n   \n\n \nVisual disturbances (<1%) associated with the use of Levviax, including blurred vision, difficulty \nfocusing and diplopia, were mostly mild to moderate. They typically occurred within a few hours after \nthe first or second dose, recurred upon subsequent dosing, lasted several hours and were fully \nreversible either during therapy or following the end of treatment. These events have not been \nassociated with signs of ocular abnormality (see sections 4.4 and 4.7). \nIn clinical trials the effect on QTc was small (mean of approximately 1 msec). In comparative trials, \nsimilar effects to those observed with clarithromycin were seen with an on-therapy ∆QTc >30 msec in \n7.6% and 7.0% of cases, respectively. No patient in either group developed a ∆QTc >60 msec. There \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n8 \n\nwere no reports of TdP or other serious ventricular arrhythmias or related syncope in the clinical \nprogram and no subgroups at risk were identified. \n \nDuring post-marketing experience the following reactions have been reported (frequency unknown): \n-Immune system disorders: Angioneurotic oedema, anaphylactic reactions including anaphylactic \nshock \n-Cardiac disorders: QT/QTc interval prolongation \n-Gastrointestinal disorders: Pancreatitis, \n-Hepato-biliary disorders: Severe hepatitis and liver failure (see section 4.4) \n-Nervous system disorders: Cases of rapid onset of exacerbation of myasthenia gravis have been \nreported (see sections 4.3 and 4.4). \n \n4.9 Overdose \n \nIn the event of acute overdose the stomach should be emptied. The patients should be carefully \nobserved and given symptomatic and supportive treatment. Adequate hydration should be maintained. \nBlood electrolytes (especially potassium) must be controlled. Due to the potential for the prolongation \nof the QT interval and increased risk of arrhythmia, ECG monitoring must take place \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: macrolides, lincosamides and streptogramins, ATC Code: J01FA15. \n \nTelithromycin is a semisynthetic derivative of erythromycin A belonging to the ketolides, a class of \nantibacterial agents related to macrolides. \n \nMode of action \n \nTelithromycin inhibits protein synthesis by acting at the ribosome level. \n \nThe affinity of telithromycin for the 50S bacterial subunit of ribosome is 10 fold higher than that of \nerythromycin A when the strain is susceptible to erythromycin A. Against erythromycin A resistant \nstrains, due to an MLSB mechanism of resistance, telithromycin shows a more than 20 fold affinity \ncompared to erythromycin A in the 50S bacterial subunit. \n \nTelithromycin interferes with the ribosome translation at the 23S ribosomal RNA level, where it \ninteracts with domain V and II. Furthermore, telithromycin is able to block the formation of the 50S \nand 30S ribosomal subunits. \n \nBreakpoints \n \nThe recommended MIC breakpoints for telithromycin, separating susceptible organisms from \nintermediately susceptible organisms and intermediately susceptible organisms from resistant \norganisms, are: susceptible ≤0.5 mg/l, resistant >2mg/l. \n \nAntibacterial spectrum \n \nThe prevalence of resistance may vary geographically and with time for selected species and local \ninformation on resistance is desirable, particularly when treating severe infections. As necessary, \nexpert advice should be sought when the local prevalence of resistance is such that the utility of the \nagent in at least some types of infections is questionable. \nThis information provides only an approximate guidance on probabilities as to whether \nmicroorganisms will be susceptible to telithromycin. \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n9 \n\nCommonly susceptible species \n\nAerobic Gram-positive bacteria \n\nStaphylococcus aureus  methicillin susceptible (MSSA)*  \n\nLancefield group C and G ( ß haemolytic ) streptococci  \nStreptococcus agalactiae \nStreptococcus pneumoniae * \nViridans group streptococci \nAerobic Gram- negative bacteria \n \nLegionella pneumophila \nMoraxella catarrhalis* \nOther \n\nChlamydophila pneumoniae* \nChlamydia psittaci \nMycoplasma pneumoniae* \n\nSpecies for which acquired resistance may be a problem \nAerobic Gram-positive bacteria  \nStaphylococcus aureus methicillin resistant (MRSA)+ \nStreptococcus pyogenes* \nAerobic Gram- negative bacteria \nHaemophilus influenzae$* \nHaemophilus parainfluenzae$ \nInherantly resistant organisms \nAerobic Gram- negative bacteria \nAcinetobacter  \nEnterobacteriaceae \nPseudomonas \n\n∗ Clinical efficacy has been demonstrated for susceptible isolates in the approved clinical indications. \n$ natural intermediate susceptibility \n+Among MRSA the rate of MLSBc resistant strains is more than 80%, telithromycin is not active \nagainst MLSBc. \n \nResistance \n \nTelithromycin does not induce MLSB resistance in vitro to Staphylococcus aureus, Streptococcus \npneumoniae, and Streptococcus pyogenes, an attribute related to its 3 keto function. Development of in \nvitro resistance to telithromycin due to spontaneous mutation is rare. The majority of MRSA are \nresistant to erythromycin A by a constitutive MLSB mechanism.  \n \nIn vitro results have shown that telithromycin is affected by the erythromycin ermB or mefA related \nresistance mechanisms but to lesser extent than erythromycin. While exposure to telithromycin did \nselect for pneumococcal mutants with increased MICs, the MICs remained within the proposed \nsusceptibility range.  \n \nFor Streptococcus pneumoniae, there is no cross- or co-resistance between telithromycin and other \nantibacterial classes including erythromycin A and/or penicillin resistance.  \n \nFor Streptococcus pyogenes, cross-resistance occurs for high-level erythromycin A resistant strains.   \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n10 \n\nEffect on oral and faecal flora \n \nIn a comparative study in healthy human volunteers, telithromycin 800 mg daily and clarithromycin \n500 mg twice daily for 10 days showed a similar and reversible reduction of oral and faecal flora. \nHowever, in contrast to clarithromycin, no resistant strains of alpha streptococci emerged in saliva on \ntreatment with telithromycin. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, telithromycin is fairly rapidly absorbed. A mean maximum plasma \nconcentration of about 2 mg/l is reached within 1-3 hour after dose with once-daily dosing of \ntelithromycin 800 mg. The absolute bioavailability is about 57 % after a single dose of 800 mg. The \nrate and extent of absorption is unaffected by food intake, and thus Levviax tablets can be given \nwithout regard to food. \n \nMean steady-state trough plasma concentrations of between 0.04 and 0.07 mg/l are reached within 3 to \n4 days with once-daily dosing of telithromycin 800 mg. At steady-state AUC is approximately 1.5 fold \nincreased compared to the single dose. \n \nMean peak and trough plasma concentrations at steady state in patients were 2.9±1.6 mg/l (range 0.02-\n7.6 mg/l) and 0.2±0.2 mg/l (range 0.010 to 1.29 mg/l), during a therapeutic 800 mg once-daily dose \nregimen. \n \nDistribution \n \nThe in vitro protein binding is approximately 60 % to 70 %. Telithromycin is widely distributed \nthroughout the body. The volume of distribution is 2.9±1.0 l/kg. Rapid distribution of telithromycin \ninto tissues results in significantly higher telithromycin concentrations in most target tissues than in \nplasma. The maximum total tissue concentration in epithelial lining fluid, alveolar macrophages, \nbronchial mucosa, tonsils and sinus tissue were 14.9±11.4 mg/l, 318.1±231 mg/l, 3.88±1.87 mg/kg, \n3.95±0.53 mg/kg and 6.96±1.58 mg/kg, respectively. The total tissue concentration 24 h after dose in \nepithelial lining fluid, alveolar macrophages, bronchial mucosa, tonsils and sinus tissue were \n0.84±0.65 mg/l, 162±96 mg/l, 0.78±0.39 mg/kg, 0.72±0.29 mg/kg and 1.58±1.68 mg/kg, respectively. \nThe mean maximum white blood cell concentration of telithromycin was 83±25 mg/l. \n \nMetabolism \n \nTelithromycin is metabolized primarily by the liver. After oral administration, two-thirds of the dose is \neliminated as metabolites and one-third unchanged. The main circulating compound in plasma is \ntelithromycin. Its principal circulating metabolite represents approximately 13 % of telithromycin \nAUC, and has little antimicrobial activity compared with the parent medicinal product. Other \nmetabolites were detected in plasma, urine and faeces and represent less or equal than 3 % of plasma \nAUC. \n \nTelithromycin is metabolized both by CYP450 isoenzymes and non-CYP enzymes. The major \nCYP450 enzyme involved in the metabolism of telithromycin is CYP3A4. Telithromycin is an \ninhibitor of CYP3A4 and CYP2D6, but has no or limited effect on CYP1A, 2A6, 2B6, 2C8, 2C9, \n2C19 and 2E1. \n \nElimination \n \nAfter oral administration of radiolabelled telithromycin, 76 % of the radioactivity was recovered from \nfaeces, and 17 % from the urine. Approximately one-third of telithromycin was eliminated unchanged; \n20 % in faeces and 12 % in urine. Telithromycin displays moderate non-linear pharmacokinetics. The \nnon-renal clearance is decreased as the dose is increased. The total clearance (mean ±SD) is \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n11 \n\napproximately 58±5 l/h after an intravenous administration with renal clearance accounting for about \n22 % of this. Telithromycin displays a tri-exponential decay from plasma, with a rapid distribution \nhalf-life of 0.17 h. The main elimination half-life of telithromycin is 2-3 h and the terminal, less \nimportant, half-life is about 10 h at the dose 800 mg once daily. \n \nSpecial populations \n \n-Renal impairment \nIn a multiple-dose study, 36 subjects with varying degrees of renal impairment, a 1.4-fold increase in \nCmax,ss, and a 2-fold increase in AUC (0-24)ss at 800 mg multiple doses in the severe renally impaired \ngroup (CLCR < 30 mL/min) compared to healthy volunteers were observed and a reduced dosage of \nLevviax is recommended (See Section 4.2.). Based on observed data, a 600 mg daily dose is \napproximately equivalent with the target exposure observed in healthy subjects. Based on simulation \ndata, an alternating daily dosing regimen of 800 mg and 400 mg in patients with severe renal \nimpairment can approximate the AUC (0-48h) in healthy subjects receiving 800 mg once daily.  \n \nThe effect of dialysis on the elimination of telithromycin has not been assessed.  \n \n-Hepatic impairment \nIn a single-dose study (800 mg) in 12 patients and a multiple-dose study (800 mg) in 13 patients with \nmild to severe hepatic insufficiency (Child Pugh Class A, B and C), the Cmax, AUC and t1/2 of \ntelithromycin were similar compared to those obtained in age- and sex-matched healthy subjects. In \nboth studies, higher renal elimination was observed in the hepatically impaired patients. Due to limited \nexperience in patients with decreased metabolic capacity of the liver, Levviax should be used with \ncaution in patients with hepatic impairment (see also section 4.4). \n \n-Elderly subjects  \nIn subjects over 65 (median 75 years), the maximum plasma concentration and AUC of telithromycin \nwere increased approximately 2 fold compared with those achieved in young healthy adults. These \nchanges in pharmacokinetics do not necessitate dosage adjustment. \n \n-Paediatric patients  \nThe pharmacokinetics of telithromycin in paediatric population less than 12 years old have not yet \nbeen studied. Limited data, obtained in paediatric patients 13 to 17 years of age, showed that \ntelithromycin concentrations in this age group were similar to the concentrations in patients 18 to 40 \nyears of age. \n \n-Gender \nThe pharmacokinetics of telithromycin are similar between males and females. \n \n5.3 Preclinical safety data \n \nRepeated dose toxicity studies of 1, 3 and 6 months duration with telithromycin conducted in rat, dog \nand monkey showed that the liver was the principal target for toxicity with elevations of liver \nenzymes, and histological evidence of damage. These effects showed a tendency to regress after \ncessation of treatment. Plasma exposures based on free fraction of active substance, at the no observed \nadverse effect levels ranged from 1.6 to 13 times the expected clinical exposure.  \n \nPhospholipidosis (intracellular phospholipid accumulation) affecting a number of organs and tissues \n(e.g., liver, kidney, lung, thymus, spleen, gall bladder, mesenteric lymph nodes, GI-tract) has been \nobserved in rats and dogs administered telithromycin at repeated doses of 150 mg/kg/day or more for 1 \nmonth and 20 mg/kg/day or more for 3-6 months. This administration corresponds to free active \nsubstance systemic exposure levels of at least 9 times the expected levels in human after 1 month and \nless than the expected level in humans after 6 months, respectively. There was evidence of \nreversibility upon cessation of treatment. The significance of these findings for humans is unknown. \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n12 \n\nIn similarity to some macrolides, telithromycin caused a prolongation of Qtc interval in dogs and on \naction potential duration in rabbit Purkinje fibers in vitro. Effects were evident at plasma levels of free \ndrug 8 to 13 times the expected clinical level. Hypokalaemia and quinidine had additive/supra-additive \neffects in vitro while potentiation was evident with sotalol. Telithromycin, but not its major human \nmetabolites, had inhibitory activity on HERG and Kv1.5 channels.  \n \nReproduction toxicity studies showed reduced gamete maturation in rat and adverse effects on \nfertilization. At high doses embryotoxicity was apparent and an increase in incomplete ossification and \nin skeletal anomalies was seen. Studies in rats and rabbits were inconclusive with respect to potential \nfor teratogenicity, there was equivocal evidence of adverse effects on foetal development at high \ndoses. \n \nTelithromycin, and its principal human metabolites, were negative in tests on genotoxic potential in \nvitro and in vivo. No carcinogenicity studies have been conducted with telithromycin. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nMicrocrystalline cellulose  \nPovidone K25 \nCroscarmellose sodium \nMagnesium stearate \n \nTablet coating: \n \nTalc \nMacrogol 8000 \nHypromellose 6 cp \nTitanium dioxide E171 \nYellow iron oxide E172 \nRed iron oxide E172 \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nNo special precautions for storage. \n \n6.5 Nature and contents of container \n \nTwo tablets are contained in each blister cavity. \n \nAvailable as packs of 10, 14, 20 and 100 tablets. \nOpaque PVC/Aluminium blisters \n \nAvailable as pack of 5 x 2 tablets. \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n13 \n\nOpaque PVC/Aluminium perforated unit dose blisters. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAventis Pharma S.A. \n20, Avenue Raymond Aron \nF-92160 ANTONY \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/01/192/001-005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first  authorisation: 9 July 2001 \nDate of first renewal: 9 July 2006 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURING AUTHORISATION HOLDER \n\nRESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n15 \n\nA MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE  \n\n \nName and address of the manufacturer responsible for batch release: \n \nAventis Pharma S.p.A. \nStrada Statale No 17, km22 \n67019 Scoppito (L’Aquila) \nItaly \n \n \nB CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable  \n \n• OTHER CONDITIONS  \n \nThe holder of this marketing Authorisation will have to submit PSURs every 6 months. \n \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n18 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevviax 400 mg film-coated tablets \nTelithromycin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 400 mg of telithromycin \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n20 film-coated tablets \n100 film-coated tablets \n5 x 2 film-coated tablets \n \n \n5. METHOD AND, ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n19 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAventis Pharma S.A. \n20, Avenue Raymond Aron \nF-92160 ANTONY \nFrance \n \n \n12. MARKETING AUTORISATION NUMBER(S) \n \nEU/1/01/192/001 10 tablets \nEU/1/01/192/002 14 tablets \nEU/1/01/192/003 20 tablets \nEU/1/01/192/004 100 tablets \nEU/1/01/192/005 5x2 tablets \n \n \n13. BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nLevviax \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n20 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLevviax 400 mg film-coated tablets \nTelithromycin  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAventis Pharma S.A. \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n22 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nLevviax 400 mg film-coated tablets \nTelithromycin \n\n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, ask your doctor or your pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Levviax is and what it is used for \n2. Before you take Levviax. \n3. How to take Levviax. \n4. Possible side effects \n5. How to store Levviax \n6. Further Information \n \n \n1.  WHAT LEVVIAX IS AND WHAT IT IS USED FOR \n \nLevviax belongs to one of a group of medicines called ketolides, a new class of antibiotics related to \nmacrolides. Antibiotics stop the growth of bacteria which cause infections. \n \nLevviax is used in adults and adolescents of 12 years and older to treat infections due to bacteria \nagainst which the medicine is active. In adolescents of 12 years and older, Levviax can be used to \ntreat: infections of the throat. In adults, Levviax can be used to treat infections of the throat, infections \nof the sinuses, chest infections in patients with long standing breathing difficulties and pneumonia. \n \n \n2. BEFORE YOU TAKE LEVVIAX \n \nDo not take Levviax: \n \n- if you suffer from myasthenia gravis, a rare disease which causes muscle weakness. \n- if you are allergic (hypersensitive) to telithromycin, to any of the macrolide antibiotics or to any of \n\nthe other ingredients of Levviax. If in doubt, talk to your doctor or pharmacist. \nif you have had a hepatitis and/or jaundice while taking Levviax in the past. \n\n - if you are taking certain medicinal products to control the blood level of cholesterol or other lipids. \n- if you or someone in your family are known to have an abnormality of electrocardiogram (ECG) \n\ncalled “long QT syndrome”. \n- while taking other medicines containing any of the following active substances: \n\n• ergotamine or dihydroergotamine (tablets or inhaler for migraine) \n• terfenadine or astemizole (allergic problems) \n• cisapride (digestive problems) \n• pimozide (psychiatric problems) \n\n- if you have severely impaired renal function and/or severely impaired hepatic function, do not take \nLevviax while taking other medicines containing any of the following active substances: \n• ketoconazole (anti fungal treatment) \n• a medicine called protease inhibitor (HIV treatment) \n\nRefer also to section “Taking other medicines”. \n \nTake special care with Levviax: \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n23 \n\n- if you have had certain heart problems such as coronary heart disease, ventricular arrhythmias, \nbradycardia or if you have had certain abnormal blood tests due to medical conditions such as \nhypokalaemia, hypomagnesaemia. \n\n- if you develop severe or prolonged or bloody diarrhoea during or after taking Levviax tablets, \nconsult your doctor immediately since it may be necessary to interrupt the treatment. This may be \na sign of bowel inflammation (pseudomembranous colitis) which can occur following treatment \nwith antibiotics. \n\n- if you have liver disease. \n- if you experience visual disturbances (blurred vision, difficulty in focusing, double vision) \n- if you experience transient loss of consciousness (fainting). \n- Levviax tablets are not recommended for use in children and adolescents less than 12 years old. \n \nRefer also to sections “Do not take Levviax”, “Taking other medicines” and “Driving and using \nmachines”. \n \nTaking other medicines \nPlease tell your doctor if you are taking or have recently taken any other medecines, including \nmedicines obtained without a prescription, as some of them could have an interaction with Levviax. \n \nYou should not use Levviax with medicines containing ergotamine or dihydroergotamine tablets or \nergotamine inhalers for migraine, terfenadine or astemizole for allergic problems, cisapride for \ndigestive problems and pimozide for psychiatric problems. You should not use Levviax if you are \ntaking certain medicinal products to control the blood level of cholesterol or other lipids, like \nsimvastatin. \nRefer also to section “Do not take Levviax”. \n \nIt is particularly important for your doctor to know if you are taking medicines containing phenytoin, \nand carbamazepine (for epilepsy), rifampicin (antibiotic), phenobarbital or St John’s wort, medicines \nlike tacrolimus, cyclosporin and sirolimus (for organ transplantation), or metoprolol (against heart \ndisorder) or the anti HIV medicine ritonavir.  \n \nTaking Levviax with food and drink \nLevviax may be taken with or without food. \n \nPregnancy and Breast-feeding \nIf you are pregnant do not take Levviax tablets as the safety of Levviax in pregnancy is insufficiently \nestablished. If you are breast-feeding do not take Levviax tablets. \n \nDriving and using machines \nLimit driving or other hazardous activities while taking Levviax. If you have vision problems or faint \nwhile taking Levviax do not drive, operate heavy machinery, or engage in dangerous activities. \nTaking Levviax tablets may cause side effects such as visual disturbances, which may reduce the \ncapacity to carry out certain tasks. Rare cases of transient loss of consciousness (fainting), which may \nbe preceded by vagal symptoms (malaise, gastrointestinal distress), have been reported. These \nsymptoms may appear as early as after the first dose of Levviax. \n \n \n3. HOW TO TAKE LEVVIAX \n \nYour doctor will tell you how many Levviax tablets to take, at what time and for how long. \n \nThe usual duration of treatment is 5 days for infections of the throat, infections of the sinuses, chest \ninfections in patients with long standing breathing difficulties and 7 to 10 days for pneumonia. \n \nThe recommended dose of Levviax for adults and children of 12 years and older is two tablets of 400 \nmg once daily (800 mg once daily).  \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n24 \n\nIf you have severe renal insufficiency you should take alternating daily doses of 800 mg (two tablets of \n400 mg) and 400 mg (one tablet of 400 mg), starting with the 800 mg dose. \n \nSwallow the tablets whole with a glass of water. \nIt is best to take tablets at the same time each day. If possible take the tablets before going to bed, to \nreduce the potential impact of visual disturbances and loss of consciousness. \n \nIf you take more Levviax than you should \nIf you accidentally take one tablet too many, nothing is likely to happen. If you accidentally take \nseveral tablets too many, contact your doctor or pharmacist. If possible, take your tablets or the box \nwith you to show the doctor or pharmacist. \n \nIf you forget to take Levviax \nIf you forget to take a dose, take it as soon as possible. However, if it is nearly time for your next dose \nskip the missed dose and take the next tablet at the usual time. \n \nIf you stop taking Levviax \nTake the complete course of tablets prescribed by your doctor, even if you begin to feel better before \nyou have finished them all. If you stop taking the tablets too soon, the infection may return, or your \ncondition may get worse.  \nIf you stop taking the tablets too soon you may also create a bacterial resistance to the medicine. \nIf you feel you are suffering from a side effect, tell a doctor immediately to get advice before taking \nthe next dose. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n\n \nLike all medicines Levviax can cause side effects, although not everybody gets them. Most of them are \nmild and transient, but very rare cases of serious adverse liver reactions and liver failure, including \nfatal cases, have been reported. So, if any of the following happens, stop taking Levviax and tell your \ndoctor immediately: \n- Allergic or skin reactions such as face swelling, general allergic reactions including allergic \n\nshock, or serious skin conditions associated with red spots, blisters. \n- Severe, persistent or bloody diarrhoea associated with abdominal pain or fever, which can be a \n\nsign of serious bowel inflammation which may occur very rarely following treatment with \nantibiotics. \n\n- Signs and symptoms of hepatitis (liver disease) such as yellowing of skin and eyes, dark urine, \nitching, loss of appetite or abdominal pain. \n\n- Worsening of a condition called myasthenia gravis, a rare disease which causes muscle \nweakness. \n \nThe above serious side effects are uncommon (1 out of 1000 to less than 1 out of 100), rare (1 out of \n10,000 to less than 1 out of 1000 patients) or very rare (less than 1/10,000 patients including isolated \nreport), but may require urgent medical attention. \n \nThe other side effects listed below are given with an estimation of the frequency with which they may \noccur. \n \nThe most common side effect (10 or more out of 100 patients) which may occur with Levviax is \ndiarrhoea, usually mild and temporary. \n \nOther side effects which may commonly (1 to 10 out of 100 patients) occur with Levviax are: \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n25 \n\nNausea, vomiting, abdominal pain, flatulence (excess wind), dizziness, headaches, disturbance of \ntaste, vaginal Candida infection (fungal infection associated with local itching, burning and white \ndischarge), increase in liver enzymes (detected by blood test). \n \nUncommon or rare side effects (1 out of 10,000 to less than 1 out of 100 patients) which may occur \nwith Levviax are: \nConstipation, anorexia (loss of appetite), stomatitis (inflammation in themouth), oral Candida \ninfection (fungal infection), hepatitis, rash, urticaria (hives), pruritus (itching), eczema, somnolence, \ninsomnia, nervousness, vertigo, paraesthesia (tingling of the hands or feet), , visual disturbances \n(blurred vision, difficulty in focusing, double vision), , flushes, transient loss of consciousness \n(fainting), arrhythmia, bradycardia or palpitations (changes in heart rate or in ECG), hypotension (low \nblood pressure), eosinophilia (increase of certain white blood cells, detected by blood test). \nVery rare side effects(less than 1 out of 10,000 patients) which may occur with Levviax are : \nDisturbance of smell, muscle cramps. \n \nAdditional side effects which may occur with Levviax are: \nabnormality of electrocardiogram (ECG) called prolongation of QT interval and inflamed pancreas \n(pancreatitis).  \nDuring post-marketing experience, liver failure has been reported (frequency unknown). \n \nIf any of these undesirable effects are troublesome, severe, or do not wear off as treatment goes on, tell \nyour doctor.  \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE  LEVVIAX \n \nKeep out of the reach and sight of children. \n \nDo not use Levviax after the expiry date which is stated on the pack. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Levviax contains \n\n \n- The active substance is telithromycin \n- The other ingredients are microcrystalline cellulose, povidone K25, croscarmellose sodium, \n\nmagnesium stearate in the tablet core as well as talc, macrogol 8000 , hypromellose 6 cp, \ntitanium dioxide E171, yellow iron oxide E172, red iron oxide E172 in the film-coating. \n\n \n \nWhat Levviax looks like and contents of the pack \n \nLevviax 400 mg tablets are light orange, oblong, biconvex, film-coated tablet imprinted with “H3647” \non one side and “400” on the other. \n \nLevviax tablets are presented in blister packs. Two tablets are contained in each blister cavity. \nThey are available in packs of 10, 5x2, 14, 20 and 100 tablets.  Not all pack sizes may be marketed. \n \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n26 \n\nMarketing Authorisation Holder and Manufacturer \n \nThe marketing authorisation holder of Levviax is: \nAventis Pharma S.A. \n20 Avenue Raymond Aron \nF-92160 ANTONY \nFrance \n \nThe manufacturer of Levviax is: \nAventis Pharma S.p.A. \nStrada Statale No 17, km 22 \nI-67019 Scoppito (L’Aquila), Italy \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder. \n \nBelgique/België/Belgien \nsanofi-aventis Belgium \nTél/Tel: +32 (0)2 710 54 00 \n \n\nLuxembourg/Luxemburg \nsanofi-aventis Belgium  \nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\nБългария \nsanofi-aventis Bulgaria EOOD \nТел: +359 (0)2 970 53 00 \n \n\nMagyarország \nsanofi-aventis zrt., Magyarország \nTel: +36 1 505 0050 \n\nČeská republika \nsanofi-aventis, s.r.o. \nTel: +420 233 086 111 \n \n\nMalta \nsanofi-aventis Malta Ltd. \nTel: +356 21493022 \n\nDanmark \nsanofi-aventis Denmark A/S \nTlf: +45 45 16 70 00 \n \n\nNederland \nsanofi-aventis Netherlands B.V. \nTel: +31 (0)182 557 755 \n\nDeutschland \nSanofi-Aventis Deutschland GmbH \nTel: +49 (0)180 2 222010 \n \n\nNorge \nAventis Pharma AS \nTlf: +47 67 10 71 00 \n\nEesti \nsanofi-aventis Estonia OÜ \nTel: +372 627 34 88 \n \n\nÖsterreich \nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n\nΕλλάδα \nsanofi-aventis AEBE \nΤηλ.: +30 210 900 16 00 \n \n\nPolska \nsanofi-aventis Sp. z o.o. \nTel: +48 22 541 46 00 \n\nEspaña \nsanofi-aventis, S.A.U. \nTel: +34 93 485 94 00 \n \n\nPortugal \nsanofi-aventis - Produtos Farmacêuticos, S.A. \nTel: +351 21 35 89 400 \n\nFrance \nsanofi-aventis france \nTél : 0 800 222 555 \nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nRomânia \nsanofi-aventis România S.R.L. \nTel: +40 (0)21 317 31 36 \n\nIreland \nsanofi-aventis Ltd. \nTel: +353 (0) 1 403 56 00 \n \n\nSlovenija \nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n\n\n\nM\ned\n\nici\nna\n\nl P\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n27 \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 57 103 777 \n\nItalia \nsanofi-aventis S.p.A. \nTel. +39 02 393 91 \n \n\nSuomi/Finland \nsanofi-aventis Oy \nPuh/Tel: +358 (0) 201 200 300 \n\nΚύπρος \nsanofi-aventis Cyprus Ltd. \nΤηλ.: +357 22 871600 \n \n\nSverige \nsanofi-aventis AB \nTel: +46 (0)8 634 50 00 \n\nLatvija \nsanofi-aventis Latvia SIA \nTel.: +371 7 33 24 51 \n \n\nUnited Kingdom \nsanofi-aventis \nTel: +44 (0) 1483 505 515 \n\nLietuva \nUAB sanofi-aventis Lietuva \nTel: +370 5 2755224 \n \n\n \n\n \nThis leaflet was last approved in \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tCONDITIONS OF THE MARKETING AUTHORISATION\n\tLABELLING\n\tPACKAGE LEAFLET", "Section_1": {"Title": "1. what levviax is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. before you take levviax.", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how to take levviax.", "Section_Content": "your doctor will tell you how many levviax tablets to take, at what time and for how long. the usual duration of treatment is 5 days for infections of the throat, infections of the sinuses, chest infections in patients with long standing breathing difficulties and 7 to 10 days for pneumonia. the recommended dose of levviax for adults and children of 12 years and older is two tablets of 400 mg once daily (800 mg once daily). if you have severe renal insufficiency you should take alternating daily doses of 800 mg (two tablets of 400 mg) and 400 mg (one tablet of 400 mg), starting with the 800 mg dose. swallow the tablets whole with a glass of water. it is best to take tablets at the same time each day. if possible take the tablets before going to bed, to reduce the potential impact of visual disturbances and loss of consciousness. if you take more levviax than you should if you accidentally take one tablet too many, nothing is likely to happen. if you accidentally take several tablets too many, contact your doctor or pharmacist. if possible, take your tablets or the box with you to show the doctor or pharmacist. if you forget to take levviax if you forget to take a dose, take it as soon as possible. however, if it is nearly time for your next dose skip the missed dose and take the next tablet at the usual time. if you stop taking levviax take the complete course of tablets prescribed by your doctor, even if you begin to feel better before you have finished them all. if you stop taking the tablets too soon, the infection may return, or your condition may get worse. if you stop taking the tablets too soon you may also create a bacterial resistance to the medicine. if you feel you are suffering from a side effect, tell a doctor immediately to get advice before taking the next dose. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "levviax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 35, "EndOffset": 42, "Score": 0.9898423552513123, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9770525693893433, "RelationshipScore": 1.0, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 43, "EndOffset": 50, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.3610488176345825, "RelationshipScore": 0.9300478100776672, "RelationshipType": "DURATION", "Id": 5, "BeginOffset": 126, "EndOffset": 132, "Text": "5 days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 122}, {"Id": 34, "BeginOffset": 126, "EndOffset": 132, "Score": 0.977105975151062, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9798708558082581, "RelationshipScore": 0.7431326508522034, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 137, "EndOffset": 147, "Text": "infections", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8885123133659363}]}]}, {"Text": "infections of the throat", "Type": "PROBLEM", "BeginOffset": 137, "EndOffset": 161}, {"Text": "infections of the sinuses", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 188}, {"Id": 26, "BeginOffset": 190, "EndOffset": 206, "Score": 0.7055416703224182, "Text": "chest infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8762363195419312}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9896298050880432, "RelationshipScore": 0.5281980037689209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 181, "EndOffset": 188, "Text": "sinuses", "Category": "ANATOMY", "Traits": []}]}, {"Text": "long standing breathing difficulties", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 260}, {"Id": 35, "BeginOffset": 265, "EndOffset": 277, "Score": 0.3827970027923584, "Text": "7 to 10 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7995202541351318, "RelationshipScore": 0.8151169419288635, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 238, "EndOffset": 260, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7201513648033142}]}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 272}, {"Id": 28, "BeginOffset": 282, "EndOffset": 291, "Score": 0.9956825971603394, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704149961471558}]}, {"Id": 6, "BeginOffset": 317, "EndOffset": 324, "Score": 0.9940365552902222, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9620361328125, "RelationshipScore": 0.9980818033218384, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 389, "EndOffset": 395, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9936570525169373, "RelationshipScore": 0.9945395588874817, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 396, "EndOffset": 406, "Text": "once daily", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9974775910377502, "RelationshipScore": 0.9727638959884644, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 415, "EndOffset": 425, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 354}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 392}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 411}, {"Text": "severe renal insufficiency", "Type": "PROBLEM", "BeginOffset": 440, "EndOffset": 466}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 510, "EndOffset": 513}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 536}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 548}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 570}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 594, "EndOffset": 597}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 607, "EndOffset": 614}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 727, "EndOffset": 738}, {"Id": 30, "BeginOffset": 794, "EndOffset": 813, "Score": 0.9786156415939331, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7190902233123779}, {"Name": "DIAGNOSIS", "Score": 0.43239977955818176}]}, {"Id": 31, "BeginOffset": 818, "EndOffset": 839, "Score": 0.9884639382362366, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7493557929992676}]}, {"Id": 20, "BeginOffset": 858, "EndOffset": 865, "Score": 0.9625887870788574, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1150, "EndOffset": 1157, "Score": 0.9945588707923889, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1350, "EndOffset": 1357, "Score": 0.9971653819084167, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5653096437454224}], "Attributes": [{"Type": "FORM", "Score": 0.4546857476234436, "RelationshipScore": 0.998609185218811, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 1386, "EndOffset": 1393, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1530, "EndOffset": 1543}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1573}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1675, "EndOffset": 1687}, {"Text": "a side effect", "Type": "PROBLEM", "BeginOffset": 1724, "EndOffset": 1737}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines levviax can cause side effects, although not everybody gets them. most of them are mild and transient, but very rare cases of serious adverse liver reactions and liver failure, including fatal cases, have been reported. so, if any of the following happens, stop taking levviax and tell your doctor immediately: - allergic or skin reactions such as face swelling, general allergic reactions including allergic shock, or serious skin conditions associated with red spots, blisters. - severe, persistent or bloody diarrhoea associated with abdominal pain or fever, which can be a sign of serious bowel inflammation which may occur very rarely following treatment with antibiotics. - signs and symptoms of hepatitis (liver disease) such as yellowing of skin and eyes, dark urine, itching, loss of appetite or abdominal pain. - worsening of a condition called myasthenia gravis, a rare disease which causes muscle weakness. the above serious side effects are uncommon (1 out of 1000 to less than 1 out of 100), rare (1 out of 10,000 to less than 1 out of 1000 patients) or very rare (less than 1/10,000 patients including isolated report), but may require urgent medical attention. the other side effects listed below are given with an estimation of the frequency with which they may occur. the most common side effect (10 or more out of 100 patients) which may occur with levviax is diarrhoea, usually mild and temporary. other side effects which may commonly (1 to 10 out of 100 patients) occur with levviax are: 25 nausea, vomiting, abdominal pain, flatulence (excess wind), dizziness, headaches, disturbance of taste, vaginal candida infection (fungal infection associated with local itching, burning and white discharge), increase in liver enzymes (detected by blood test). uncommon or rare side effects (1 out of 10,000 to less than 1 out of 100 patients) which may occur with levviax are: constipation, anorexia (loss of appetite), stomatitis (inflammation in themouth), oral candida infection (fungal infection), hepatitis, rash, urticaria (hives), pruritus (itching), eczema, somnolence, insomnia, nervousness, vertigo, paraesthesia (tingling of the hands or feet), , visual disturbances (blurred vision, difficulty in focusing, double vision), , flushes, transient loss of consciousness (fainting), arrhythmia, bradycardia or palpitations (changes in heart rate or in ecg), hypotension (low blood pressure), eosinophilia (increase of certain white blood cells, detected by blood test). very rare side effects(less than 1 out of 10,000 patients) which may occur with levviax are : disturbance of smell, muscle cramps. additional side effects which may occur with levviax are: abnormality of electrocardiogram (ecg) called prolongation of qt interval and inflamed pancreas (pancreatitis). during post-marketing experience, liver failure has been reported (frequency unknown). if any of these undesirable effects are troublesome, severe, or do not wear off as treatment goes on, tell your doctor. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist.", "Entity_Recognition": [{"Text": "levviax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines levviax", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 26}, {"Id": 20, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9619448184967041, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5497729182243347}, {"Name": "DIAGNOSIS", "Score": 0.4447442293167114}]}, {"Text": "serious adverse liver reactions", "Type": "PROBLEM", "BeginOffset": 145, "EndOffset": 176}, {"Id": 22, "BeginOffset": 181, "EndOffset": 194, "Score": 0.9756010174751282, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505618810653687}]}, {"Id": 23, "BeginOffset": 206, "EndOffset": 217, "Score": 0.47902897000312805, "Text": "fatal cases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5541957020759583}]}, {"Id": 15, "BeginOffset": 288, "EndOffset": 295, "Score": 0.9969022274017334, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7733598351478577}]}, {"Id": 24, "BeginOffset": 332, "EndOffset": 358, "Score": 0.5824834704399109, "Text": "allergic or skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8715749979019165}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9675318002700806, "RelationshipScore": 0.6954953074455261, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 367, "EndOffset": 371, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 367, "EndOffset": 380, "Score": 0.7578408122062683, "Text": "face swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367473125457764}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9774214029312134, "RelationshipScore": 0.9001926183700562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 344, "EndOffset": 348, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 382, "EndOffset": 408, "Score": 0.5571370124816895, "Text": "general allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512895703315735}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9774214029312134, "RelationshipScore": 0.7164459228515625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 344, "EndOffset": 348, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 419, "EndOffset": 433, "Score": 0.9603185057640076, "Text": "allergic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6889505386352539}, {"Name": "DIAGNOSIS", "Score": 0.4255708158016205}]}, {"Text": "serious skin conditions", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 461}, {"Id": 29, "BeginOffset": 478, "EndOffset": 487, "Score": 0.7027138471603394, "Text": "red spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9565230011940002}]}, {"Id": 30, "BeginOffset": 489, "EndOffset": 497, "Score": 0.9872775673866272, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376070499420166}]}, {"Text": "persistent or bloody diarrhoea", "Type": "PROBLEM", "BeginOffset": 509, "EndOffset": 539}, {"Id": 33, "BeginOffset": 556, "EndOffset": 570, "Score": 0.9109147787094116, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495112299919128}]}, {"Id": 34, "BeginOffset": 574, "EndOffset": 579, "Score": 0.99662184715271, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8966686725616455}]}, {"Text": "serious bowel inflammation", "Type": "PROBLEM", "BeginOffset": 604, "EndOffset": 630}, {"Id": 16, "BeginOffset": 684, "EndOffset": 695, "Score": 0.5876760482788086, "Text": "antibiotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 699, "EndOffset": 717}, {"Id": 36, "BeginOffset": 721, "EndOffset": 730, "Score": 0.8834709525108337, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 732, "EndOffset": 745, "Score": 0.9418613314628601, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8067958950996399}]}, {"Text": "yellowing of skin and eyes, dark urine", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 793}, {"Id": 40, "BeginOffset": 795, "EndOffset": 802, "Score": 0.998770534992218, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9803683161735535}]}, {"Id": 41, "BeginOffset": 804, "EndOffset": 820, "Score": 0.9928944706916809, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.939368724822998}]}, {"Id": 42, "BeginOffset": 824, "EndOffset": 838, "Score": 0.9831163287162781, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8866565823554993}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 855, "EndOffset": 866}, {"Id": 43, "BeginOffset": 874, "EndOffset": 891, "Score": 0.9389960765838623, "Text": "myasthenia gravis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8973376154899597}]}, {"Text": "a rare disease", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 907}, {"Id": 45, "BeginOffset": 921, "EndOffset": 936, "Score": 0.8829696178436279, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.550347089767456}]}, {"Text": "the above serious side effects", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 968}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 984}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 992, "EndOffset": 996}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1011}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1022}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1032}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1046}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1060, "EndOffset": 1061}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1069, "EndOffset": 1073}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1108, "EndOffset": 1109}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1110, "EndOffset": 1116}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 1170, "EndOffset": 1194}, {"Id": 47, "BeginOffset": 1206, "EndOffset": 1218, "Score": 0.7018323540687561, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5721784234046936}]}, {"Id": 48, "BeginOffset": 1321, "EndOffset": 1332, "Score": 0.7914377450942993, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41415083408355713}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1334, "EndOffset": 1336}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1352, "EndOffset": 1355}, {"Id": 10, "BeginOffset": 1387, "EndOffset": 1394, "Score": 0.8606841564178467, "Text": "levviax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 1398, "EndOffset": 1407, "Score": 0.9748455286026001, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4964013695716858}, {"Name": "DIAGNOSIS", "Score": 0.4449477195739746}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1437, "EndOffset": 1455}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1476, "EndOffset": 1477}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1481, "EndOffset": 1483}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1491, "EndOffset": 1494}, {"Id": 11, "BeginOffset": 1516, "EndOffset": 1523, "Score": 0.9474232792854309, "Text": "levviax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1529, "EndOffset": 1531}, {"Id": 51, "BeginOffset": 1532, "EndOffset": 1538, "Score": 0.9968061447143555, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7051541805267334}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9474232792854309, "RelationshipScore": 0.9455955624580383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1516, "EndOffset": 1523, "Text": "levviax", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1540, "EndOffset": 1548, "Score": 0.9982737302780151, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.815110445022583}]}, {"Id": 53, "BeginOffset": 1550, "EndOffset": 1564, "Score": 0.9691388607025146, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9299733638763428}]}, {"Text": "flatulence (excess wind)", "Type": "PROBLEM", "BeginOffset": 1566, "EndOffset": 1590}, {"Id": 56, "BeginOffset": 1592, "EndOffset": 1601, "Score": 0.9989662170410156, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763654470443726}]}, {"Id": 57, "BeginOffset": 1603, "EndOffset": 1612, "Score": 0.9985881447792053, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636867642402649}]}, {"Id": 58, "BeginOffset": 1614, "EndOffset": 1634, "Score": 0.8660230040550232, "Text": "disturbance of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875569224357605}]}, {"Id": 59, "BeginOffset": 1636, "EndOffset": 1661, "Score": 0.9837682843208313, "Text": "vaginal candida infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8341624736785889}]}, {"Id": 60, "BeginOffset": 1663, "EndOffset": 1679, "Score": 0.9756901264190674, "Text": "fungal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47187307476997375}, {"Name": "DIAGNOSIS", "Score": 0.46705344319343567}]}, {"Id": 61, "BeginOffset": 1696, "EndOffset": 1709, "Score": 0.3795523941516876, "Text": "local itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8820465207099915}]}, {"Text": "burning and white discharge", "Type": "PROBLEM", "BeginOffset": 1711, "EndOffset": 1738}, {"Text": "increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 1741, "EndOffset": 1766}, {"Id": 70, "BeginOffset": 1780, "EndOffset": 1790, "Score": 0.9665054082870483, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1805, "EndOffset": 1822}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1824, "EndOffset": 1825}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1833, "EndOffset": 1839}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1853, "EndOffset": 1854}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1862, "EndOffset": 1865}, {"Id": 13, "BeginOffset": 1897, "EndOffset": 1904, "Score": 0.9291527271270752, "Text": "levviax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 65, "BeginOffset": 1910, "EndOffset": 1922, "Score": 0.9989495873451233, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7910912036895752}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9291527271270752, "RelationshipScore": 0.9140782952308655, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1897, "EndOffset": 1904, "Text": "levviax", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1924, "EndOffset": 1932, "Score": 0.9977745413780212, "Text": "anorexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7454715967178345}]}, {"Text": "loss of appetite)", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1951}, {"Text": "stomatitis (inflammation in themouth)", "Type": "PROBLEM", "BeginOffset": 1953, "EndOffset": 1990}, {"Text": "oral candida infection", "Type": "PROBLEM", "BeginOffset": 1992, "EndOffset": 2014}, {"Text": "fungal infection)", "Type": "PROBLEM", "BeginOffset": 2016, "EndOffset": 2033}, {"Id": 86, "BeginOffset": 2035, "EndOffset": 2044, "Score": 0.9677936434745789, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4007226824760437}]}, {"Id": 87, "BeginOffset": 2046, "EndOffset": 2050, "Score": 0.9986684322357178, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4472557306289673}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967246651649475, "RelationshipScore": 0.6386594772338867, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2182, "EndOffset": 2186, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 2052, "EndOffset": 2061, "Score": 0.9961374402046204, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6450058221817017}]}, {"Id": 89, "BeginOffset": 2063, "EndOffset": 2068, "Score": 0.9854887127876282, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44143301248550415}]}, {"Id": 90, "BeginOffset": 2071, "EndOffset": 2079, "Score": 0.9903231859207153, "Text": "pruritus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967246651649475, "RelationshipScore": 0.7564780712127686, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2182, "EndOffset": 2186, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 91, "BeginOffset": 2081, "EndOffset": 2088, "Score": 0.995712161064148, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5004130601882935}]}, {"Id": 92, "BeginOffset": 2091, "EndOffset": 2097, "Score": 0.9974244832992554, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2099, "EndOffset": 2109, "Score": 0.9960173964500427, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5837166905403137}]}, {"Id": 94, "BeginOffset": 2111, "EndOffset": 2119, "Score": 0.9998160004615784, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.515418291091919}]}, {"Id": 95, "BeginOffset": 2121, "EndOffset": 2132, "Score": 0.9980397820472717, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7885310053825378}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967246651649475, "RelationshipScore": 0.9482297897338867, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2182, "EndOffset": 2186, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 96, "BeginOffset": 2134, "EndOffset": 2141, "Score": 0.9993669390678406, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8174340724945068}]}, {"Id": 97, "BeginOffset": 2143, "EndOffset": 2155, "Score": 0.9919186234474182, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6904124617576599}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991940855979919, "RelationshipScore": 0.9929183125495911, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2173, "EndOffset": 2178, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967246651649475, "RelationshipScore": 0.9953755140304565, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2182, "EndOffset": 2186, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling of the hands or feet)", "Type": "PROBLEM", "BeginOffset": 2157, "EndOffset": 2187}, {"Id": 99, "BeginOffset": 2191, "EndOffset": 2210, "Score": 0.9122347831726074, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568420052528381}]}, {"Id": 100, "BeginOffset": 2212, "EndOffset": 2226, "Score": 0.9631739258766174, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511113166809082}]}, {"Id": 101, "BeginOffset": 2228, "EndOffset": 2250, "Score": 0.9838629364967346, "Text": "difficulty in focusing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8875261545181274}]}, {"Text": "double vision)", "Type": "PROBLEM", "BeginOffset": 2252, "EndOffset": 2266}, {"Text": "flushes", "Type": "PROBLEM", "BeginOffset": 2270, "EndOffset": 2277}, {"Text": "transient loss of consciousness", "Type": "PROBLEM", "BeginOffset": 2279, "EndOffset": 2310}, {"Id": 105, "BeginOffset": 2312, "EndOffset": 2320, "Score": 0.9178755879402161, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8503178358078003}], "Attributes": [{"Type": "ACUITY", "Score": 0.3742920756340027, "RelationshipScore": 0.7907198667526245, "RelationshipType": "ACUITY", "Id": 103, "BeginOffset": 2279, "EndOffset": 2288, "Text": "transient", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 106, "BeginOffset": 2323, "EndOffset": 2333, "Score": 0.9969281554222107, "Text": "arrhythmia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8276278972625732}]}, {"Id": 107, "BeginOffset": 2335, "EndOffset": 2346, "Score": 0.9952364563941956, "Text": "bradycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8615646362304688}]}, {"Id": 108, "BeginOffset": 2350, "EndOffset": 2362, "Score": 0.9964005947113037, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8179588317871094}]}, {"Id": 109, "BeginOffset": 2364, "EndOffset": 2385, "Score": 0.7657763957977295, "Text": "changes in heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5885187387466431}]}, {"Id": 75, "BeginOffset": 2375, "EndOffset": 2380, "Score": 0.9701915383338928, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "ecg", "Type": "TEST", "BeginOffset": 2392, "EndOffset": 2395}, {"Id": 110, "BeginOffset": 2398, "EndOffset": 2409, "Score": 0.9925096035003662, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5894134044647217}]}, {"Text": "low blood pressure)", "Type": "PROBLEM", "BeginOffset": 2411, "EndOffset": 2430}, {"Id": 112, "BeginOffset": 2432, "EndOffset": 2444, "Score": 0.9915165901184082, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7627143263816833}]}, {"Text": "certain white blood cells", "Type": "PROBLEM", "BeginOffset": 2458, "EndOffset": 2483}, {"Id": 127, "BeginOffset": 2497, "EndOffset": 2507, "Score": 0.9832947850227356, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 2510, "EndOffset": 2532}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2543, "EndOffset": 2544}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2552, "EndOffset": 2558}, {"Id": 76, "BeginOffset": 2590, "EndOffset": 2597, "Score": 0.8952037692070007, "Text": "levviax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 2604, "EndOffset": 2624, "Score": 0.8559516072273254, "Text": "disturbance of smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8227518200874329}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8952037692070007, "RelationshipScore": 0.958322286605835, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2590, "EndOffset": 2597, "Text": "levviax", "Category": "ANATOMY", "Traits": []}]}, {"Id": 115, "BeginOffset": 2626, "EndOffset": 2639, "Score": 0.911958634853363, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8171902894973755}]}, {"Text": "additional side effects", "Type": "PROBLEM", "BeginOffset": 2641, "EndOffset": 2664}, {"Id": 78, "BeginOffset": 2686, "EndOffset": 2693, "Score": 0.9081004858016968, "Text": "levviax", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 117, "BeginOffset": 2699, "EndOffset": 2731, "Score": 0.28820788860321045, "Text": "abnormality of electrocardiogram", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5708491802215576}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9081004858016968, "RelationshipScore": 0.9795535802841187, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2686, "EndOffset": 2693, "Text": "levviax", "Category": "ANATOMY", "Traits": []}]}, {"Id": 129, "BeginOffset": 2733, "EndOffset": 2736, "Score": 0.9448603391647339, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.806365430355072, "RelationshipScore": 0.9998295307159424, "RelationshipType": "TEST_VALUE", "Id": 130, "BeginOffset": 2745, "EndOffset": 2772, "Text": "prolongation of qt interval", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 118, "BeginOffset": 2761, "EndOffset": 2772, "Score": 0.6776724457740784, "Text": "qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6984063982963562}]}, {"Id": 119, "BeginOffset": 2777, "EndOffset": 2794, "Score": 0.4935245215892792, "Text": "inflamed pancreas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6242815256118774}]}, {"Id": 120, "BeginOffset": 2796, "EndOffset": 2808, "Score": 0.9778743386268616, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9332022070884705}]}, {"Id": 121, "BeginOffset": 2845, "EndOffset": 2858, "Score": 0.8961563110351562, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9235550165176392}]}, {"Id": 122, "BeginOffset": 2878, "EndOffset": 2887, "Score": 0.3346292972564697, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 2914, "EndOffset": 2933, "Score": 0.7982118725776672, "Text": "undesirable effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5440734624862671}]}, {"Text": "troublesome", "Type": "PROBLEM", "BeginOffset": 2938, "EndOffset": 2949}, {"Id": 124, "BeginOffset": 3032, "EndOffset": 3044, "Score": 0.8894729018211365, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6116741299629211}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3076, "EndOffset": 3092}]}, "Section_5": {"Title": "5. how to store levviax", "Section_Content": "keep out of the reach and sight of children. do not use levviax after the expiry date which is stated on the pack. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "levviax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 56, "EndOffset": 63, "Score": 0.926194429397583, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40279844403266907}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 124}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 233}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 254, "EndOffset": 268}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what levviax contains - the active substance is telithromycin - the other ingredients are microcrystalline cellulose, povidone k25, croscarmellose sodium, magnesium stearate in the tablet core as well as talc, macrogol 8000 , hypromellose 6 cp, titanium dioxide e171, yellow iron oxide e172, red iron oxide e172 in the film-coating. what levviax looks like and contents of the pack levviax 400 mg tablets are light orange, oblong, biconvex, film-coated tablet imprinted with \"h3647\" on one side and \"400\" on the other. levviax tablets are presented in blister packs. two tablets are contained in each blister cavity. they are available in packs of 10, 5x2, 14, 20 and 100 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "levviax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 5, "EndOffset": 12, "Score": 0.5370705127716064, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9821968078613281, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4657096266746521}]}, {"Id": 5, "BeginOffset": 90, "EndOffset": 116, "Score": 0.9921798706054688, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 118, "EndOffset": 130, "Score": 0.8075925707817078, "Text": "povidone k25", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 132, "EndOffset": 153, "Score": 0.9886659383773804, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6739128828048706, "RelationshipScore": 0.9869638085365295, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 181, "EndOffset": 187, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 155, "EndOffset": 173, "Score": 0.9782251119613647, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6739128828048706, "RelationshipScore": 0.9996092915534973, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 181, "EndOffset": 187, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 210, "EndOffset": 223, "Score": 0.6561414003372192, "Text": "macrogol 8000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2599331736564636, "RelationshipScore": 0.6025474071502686, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 239, "EndOffset": 243, "Text": "6 cp", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 226, "EndOffset": 238, "Score": 0.9044507741928101, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2599331736564636, "RelationshipScore": 0.997768759727478, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 239, "EndOffset": 243, "Text": "6 cp", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 240}, {"Id": 13, "BeginOffset": 245, "EndOffset": 261, "Score": 0.9817066788673401, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "yellow iron oxide", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 285}, {"Text": "red iron oxide e", "Type": "TREATMENT", "BeginOffset": 292, "EndOffset": 308}, {"Id": 25, "BeginOffset": 324, "EndOffset": 331, "Score": 0.39840564131736755, "Text": "coating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.38743454217910767, "RelationshipScore": 0.6495209336280823, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 338, "EndOffset": 345, "Text": "levviax", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 338, "EndOffset": 345, "Score": 0.39186155796051025, "Text": "levviax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9840673208236694, "RelationshipScore": 0.9997825026512146, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 397, "EndOffset": 404, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack levviax", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 389}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 390, "EndOffset": 393}, {"Id": 20, "BeginOffset": 431, "EndOffset": 439, "Score": 0.5723557472229004, "Text": "biconvex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5954647064208984, "RelationshipScore": 0.9977479577064514, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 453, "EndOffset": 459, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 500, "EndOffset": 503}, {"Text": "levviax tablets", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 534}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 552, "EndOffset": 565}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 648, "EndOffset": 650}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 657, "EndOffset": 659}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 663}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 671}]}}