{"ID": "0172AD04C2D32E690800B2AFDADC33EB", "URL": "https://www.ema.europa.eu/documents/product-information/mircera-epar-product-information_en.pdf", "Product_Name": "Mircera", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 30 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 40 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 50 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 60 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 75 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 100 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 120 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 150 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 200 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 250 micrograms/0.3 ml solution for injection in pre-filled syringe \nMIRCERA 360 micrograms/0.6 ml solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nMIRCERA 30 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 30 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 100 micrograms/ml \nMIRCERA 40 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 40 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 133 micrograms/ml. \nMIRCERA 50 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 50 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 167 micrograms/ml. \nMIRCERA 60 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 60 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 200 micrograms/ml. \nMIRCERA 75 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 75 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 250 micrograms/ml \nMIRCERA 100 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 100 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 333 micrograms/ml. \nMIRCERA 120 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 120 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 400 micrograms/ml. \nMIRCERA 150 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 150 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 500 micrograms/ml. \nMIRCERA 200 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 200 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 667 micgrograms/ml \nMIRCERA 250 micrograms/0.3 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 250 micrograms of methoxy polyethylene glycol-epoetin beta* at a \nconcentration of 833 micrograms/ml. \nMIRCERA 360 micrograms/0.6 ml solution for injection in pre-filled syringe \nOne pre-filled syringe contains 360 micrograms of methoxy polyethylene glycol-epoetin beta*at a \nconcentration of 600 micrograms/ml. \n \nThe strength indicates the quantity of the protein moiety of the methoxy polyethylene glycol-epoetin \nbeta molecule without consideration of the glycosylation.  \n \n*Protein produced by recombinant DNA technology in Chinese Hamster Ovary (CHO) cells and \ncovalently conjugated to a linear methoxy-polyethylene glycol (PEG).  \n \n\n\n\n3 \n\nThe potency of methoxy polyethene glycol-epoetin beta should not be compared to the potency of \nanother pegylated or non-pegylated protein of the same therapeutic class. For more information, see \nsection 5.1. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in pre-filled syringe (injection).  \nThe solution is clear and colourless to slightly yellowish. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of symptomatic anaemia associated with chronic kidney disease (CKD) in adult patients \n(see section 5.1). \n \n4.2 Posology and method of administration. \n \nTreatment with MIRCERA has to be initiated under the supervision of a physician experienced in the \nmanagement of patients with renal impairment. \n \nPosology \n \nTreatment of symptomatic anaemia in adult chronic kidney disease patients \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. \nMIRCERA should be administered either subcutaneously or intravenously in order to increase \nhaemoglobin to not greater than 12 g/dl (7.45 mmol/l). Subcutaneous use is preferable in patients who \nare not receiving haemodialysis to avoid puncture of peripheral veins. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dl \n(6.21 mmol/l) to 12 g/dl (7.45 mmol/l). A sustained haemoglobin level of greater than 12 g/dl \n(7.45 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dl (7.45 mmol/l) are observed are described below. \n \nA rise in haemoglobin of greater than 2 g/dl (1.24 mmol/l) over a four-week period should be avoided. \nIf it occurs, appropriate dose adjustment should be made as provided. \n\nPatients should be monitored closely to ensure that the lowest approved effective dose of MIRCERA \nis used to provide adequate control of the symptoms of anaemia whilst maintaining a haemoglobin \nconcentration below or at 12 g/dl (7.45 mmol/l).  \n\nCaution should be exercised with escalation of MIRCERA doses in patients with chronic renal failure. \nIn patients with a poor haemoglobin response to MIRCERA, alternative explanations for the poor \nresponse should be considered (see section 4.4 and 5.1). \n \nIt is recommended that haemoglobin is monitored every two weeks until stabilized and periodically \nthereafter. \n \n\n\n\n4 \n\nPatients not currently treated with an erythropoiesis stimulating agent (ESA): \nIn order to increase haemoglobin levels to greater than 10 g/dl (6.21 mmol/l), the recommended \nstarting dose in patients not on dialysis is 1.2 microgram/kg body weight, administered once every \nmonth as a single subcutaneous injection. \n \nAlternatively, a starting dose of 0.6 microgram/kg bodyweight may be administered once every two \nweeks as a single intravenous or subcutaneous injection in patients on dialysis or not on dialysis. \n \nThe dose may be increased by approximately 25% of the previous dose if the rate of rise in \nhaemoglobin is less than 1.0 g/dl (0.621 mmol/l) over a month. Further increases of approximately \n25% may be made at monthly intervals until the individual target haemoglobin level is obtained. \n \nIf the rate of rise in haemoglobin is greater than 2 g/dl (1.24 mmol/l) in one month or if the \nhaemoglobin level is increasing and approaching 12 g/dl (7.45 mmol/l), the dose is to be reduced by \napproximately 25%. If the haemoglobin level continues to increase, therapy should be interrupted until \nthe haemoglobin level begins to decrease, at which point therapy should be restarted at a dose \napproximately 25% below the previously administered dose. After dose interruption a haemoglobin \ndecrease of approximately 0.35 g/dl (0.22 mmol/l) per week is expected. Dose adjustments should not \nbe made more frequently than once a month. \n \nPatients treated once every two weeks whose haemoglobin concentration is above 10 g/dl \n(6.21 mmol/l) may receive MIRCERA administered once-monthly using the dose equal to twice the \nprevious once-every-two-week dose. \n \nPatients currently treated with an ESA: \nPatients currently treated with an ESA can be switched to MIRCERA administered once a month as a \nsingle intravenous or subcutaneous injection. The starting dose of MIRCERA is based on the \ncalculated previous weekly dose of darbepoetin alfa or epoetin at the time of substitution as described \nin Table 1. The first injection should start at the next scheduled dose of the previously administered \ndarbepoetin alfa or epoetin. \n \nTable 1: MIRCERA starting doses \n\nPrevious weekly \ndarbepoetin alfa \nintravenous or \n\nsubcutaneous dose \n(microgram/week) \n\nPrevious weekly \nepoetin \n\nintravenous or \nsubcutaneous \n\ndose (IU/week) \n\nMonthly MIRCERA \nintravenous or \n\nsubcutaneous dose \n(microgram/once \n\nmonthly)  \n<40 <8000 120 \n\n40-80 8000-16000 200 \n>80 >16000 360 \n\n \nIf a dose adjustment is required to maintain the target haemoglobin concentration above 10 g/dl \n(6.21 mmol/l), the monthly dose may be increased by approximately 25%. \n \nIf the rate of rise in haemoglobin is greater than 2 g/dl (1.24 mmol/l) over a month or if the \nhaemoglobin level is increasing and approaching 12 g/dl (7.45 mmol/l), the dose is to be reduced by \napproximately 25%. If the haemoglobin level continues to increase, therapy should be interrupted until \nthe haemoglobin level begins to decrease, at which point therapy should be restarted at a dose \napproximately 25% below the previously administered dose. After dose interruption a haemoglobin \ndecrease of approximately 0.35 g/dl (0.22 mmol/l) per week is expected. Dose adjustments should not \nbe made more frequently than once a month. \n \nSince the treatment experience is limited in patients on peritoneal dialysis, regular haemoglobin \nmonitoring and strict adherence to dose adjustment guidance are recommended in these patients. \n\n\n\n5 \n\n \nTreatment interruption  \nTreatment with MIRCERA is normally long-term. However, it can be interrupted at any time, if \nnecessary. \n \nMissed dose \nIf one dose of MIRCERA is missed, the missed dose is to be administered as soon as possible and \nadministration of MIRCERA is to be restarted at the prescribed dosing frequency. \n \nPatients with hepatic impairment \nNo adjustments of the starting dose nor of the dose modification rules are required in patients with \nhepatic impairment (see section 5.2). \n \nElderly population \nIn clinical studies 24% of patients treated with MIRCERA were aged 65 to 74 years, while 20% were \naged 75 years and over. No dose adjustment is required in patients aged 65 years or older. \n \nPaediatric population \nMIRCERA is not recommended for use in children and adolescents below 18 years due to a lack of \nsafety and efficacy data. \n \nMethod of administration \nMIRCERA should be administered either subcutaneously or intravenously. It can be injected \nsubcutaneously in the abdomen, arm or thigh. All three injection sites are equally suitable. For \ninstructions on the administration of the medicinal product, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nUncontrolled hypertension. \n \n4.4 Special warnings and precautions for use \n \nThe safety and efficacy of MIRCERA therapy in other indications, including anaemia in patients with \ncancer, has not been established. \n\nCaution should be exercised with escalation of MIRCERA doses in patients with chronic renal failure \nsince high cumulative epoetin doses may be associated with an increased risk of mortality, serious \ncardiovascular and cerebrovascular events. In patients with a poor haemoglobin response to epoetins, \nalternative explanations for the poor response should be considered (see section 4.2 and 5.1). \n \nSupplementary iron therapy is recommended for all patients with serum ferritin values below \n100 microgram/l or with transferrin saturation below 20%. To ensure effective erythropoiesis, iron \nstatus has to be evaluated for all patients prior to and during treatment.  \n \nFailure to respond to MIRCERA therapy should prompt for a search for causative factors. Deficiencies \nof iron, folic acid or vitamin B12 reduce the effectiveness of ESAs and should therefore be corrected. \nIntercurrent infections, inflammatory or traumatic episodes, occult blood loss, haemolysis, severe \naluminium toxicity, underlying haematologic diseases, or bone marrow fibrosis may also compromise \nthe erythropoietic response. A reticulocyte count should be considered as part of the evaluation. If all \nthe conditions mentioned are excluded and the patient has a sudden drop of haemoglobin associated \nwith reticulocytopenia and anti-erythropoietin antibodies, examination of the bone marrow for the \ndiagnosis of Pure Red Cell Aplasia (PRCA) should be considered. In case PRCA is diagnosed, therapy \nwith MIRCERA must be discontinued and patients should not be switched to another ESA. \n \nPhysicians may request the Marketing Authorisation Holder to test or re-test serum samples in a \nreference laboratory for cases of suspected or confirmed AEAB-mediated PRCA or unexplained loss \n\n\n\n6 \n\nof effect under MIRCERA treatment (e.g. observed clinically by severe anaemia and low reticulocyte \ncount). \n \nPure Red Cell Aplasia caused by anti-erythropoietin antibodies has been reported in association with \nall ESAs, including MIRCERA. These antibodies have been shown to cross-react with all ESAs, and \npatients suspected or confirmed to have antibodies to erythropoietin should not be switched to \nMIRCERA (see section 4.8). \n \nPRCA in patients with Hepatitis C: A paradoxical decrease in haemoglobin and development of severe \nanaemia associated with low reticulocyte counts should prompt to discontinue treatment with epoetin \nand perform anti-erythropoietin antibody testing. Cases have been reported in patients with hepatitis C \ntreated with interferon and ribavirin, when epoetins are used concomitantly. Epoetins are not approved \nin the management of anaemia associated with hepatitis C. \n \nBlood pressure monitoring: As with other ESAs, blood pressure may rise during treatment with \nMIRCERA. Blood pressure should be adequately controlled in all patients before, at initiation of, and \nduring treatment with MIRCERA. If high blood pressure is difficult to control by medical treatment or \ndietary measures, the dose must be reduced or administration discontinued (see section 4.2). \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment (see section 4.8). More severe cases have been observed with long-acting \nepoetins.At the time of prescription patients should be advised of the signs and symptoms and \nmonitored closely for skin reactions. If signs and symptoms suggestive of these reactions appear, \nMircera should be withdrawn immediately and an alternative treatement considered.If the patient has \ndeveloped a severe cutaneous skin reaction such as SJS orTEN due to the use of Mircera, treatment \nwith ESA must not be restarted in this patient at any time. \n \nHaemoglobin concentration: In patients with chronic kidney disease, maintenance haemoglobin \nconcentration should not exceed the upper limit of the target haemoglobin concentration recommended \nin section 4.2. In clinical trials, an increased risk of death, serious cardiovascular events including \nthrombosis or cerebrovascular events including stroke was observed when ESAs were administered to \ntarget a haemoglobin of greater than 12 g/dl (7.5 mmol/l) (see section 4.8). \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nThe safety and efficacy of MIRCERA therapy has not been established in patients with \nhaemoglobinopathies, seizures, bleeding or a recent history of bleeding requiring transfusions or with \nplatelet levels greater than 500 x 109/l. Therefore, caution should be used in these patients. \n \nEffect on tumour growth: MIRCERA, like other ESAs, is a growth factor that primarily stimulates red \nblood cell production. Erythropoietin receptors may be expressed on the surface of a variety of tumour \ncells. As with all growth factors, there is a concern that ESAs could stimulate the growth of any type \nof malignancy. Two controlled clinical studies in which epoetins were administered to patients with \nvarious cancers including head and neck cancers, and breast cancer, have shown an unexplained \nexcess mortality. \n \nMisuse of MIRCERA by healthy people may lead to an excessive increase in haemoglobin. This may \nbe associated with life-threatening cardiovascular complications. \n \nTraceability of MIRCERA: In order to improve the traceability of ESAs, the trade name of the \nadministered ESA should be clearly recorded (or stated) in the patient file. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per ml, i.e. essentialy sodium free. \n \n\n\n\n7 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. There is no evidence that MIRCERA alters the \nmetabolism of other medicinal products. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of MIRCERA in pregnant women.  \nAnimal studies do not indicate direct harmful effects with respect to pregnancy, embryofoetal \ndevelopment, parturition or postnatal development but indicate a class-related reversible reduction in \nfoetal weight (see section 5.3). Caution should be exercised when prescribing to pregnant women. \n \nBreast-feeding \nIt is unknown whether MIRCERA is excreted in human breast milk. One animal study has shown \nexcretion of methoxy polyethylene glycol-epoetin beta in maternal milk. A decision on whether to \ncontinue or discontinue breast-feeding or to continue or discontinue therapy with MIRCERA should \nbe made taking into account the benefit of breast-feeding to the child and the benefit of MIRCERA \ntherapy to the woman.  \n \nFertility \nStudies in animals have shown no evidence of impaired fertility (see section 5.3). The potential risk \nfor humans is unknown. \n \n4.7 Effects on ability to drive and use machines \n \nMIRCERA has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \n(a) Summary of the safety profile \n \nThe safety data base from clinical trials comprised 3,042 CKD patients, including 1,939 patients \ntreated with MIRCERA and 1,103 with another ESA. Approximately 6% of patients treated with \nMIRCERA are expected to experience adverse reactions. The most frequent reported adverse reaction \nwas hypertension (common). \n \n(b) Tabulated list of adverse reactions \nAdverse reactions in Table 2 are listed according to MedDRA system organ class and frequency \ncategory. Frequency categories are defined using the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000); not known (cannot be estimated from the available data). \n \n\n\n\n8 \n\nTable 2:  Adverse reactions attributed to the treatment with MIRCERA in CKD patients . \nAdverse reactions observed only during post-marketing are marked (*). \n \nSystem organ class Frequency Adverse reaction \nBlood and lymphatic system \ndisorders \n\nUncommon Thrombocytopenia* \nNot known Pure red cell aplasia* \n\nImmune system disorders Rare Hypersensitivity Not known Anaphylactic reaction* \n\nNervous system disorders Uncommon Headache Rare Hypertensive encephalopathy \n\nVascular disorders \n\nCommon Hypertension \nRare Hot flush \nUncommon Thrombosis*  \nRare Pulmonary embolism* \n\nSkin and subcutaneous \ndisorders \n\nRare Rash, maculopapular \n\nNot known Stevens-Johnson syndrome / toxic epidermal necrolysis* \nInjury, poisoning and \nprocedural complications Uncommon Vascular access thrombosis \n\n \n(c) Description of selected adverse reactions \nCases of thrombocytopenia have been reported from post-marketing setting. A slight decrease in \nplatelet counts remaining within the normal range was observed in clinical studies. \nPlatelet counts below 100 x 109/l were observed in 7% of patients treated with MIRCERA and 4% of \npatients treated with other ESAs during clinical development. In a post-authorisation safety study with \nlong treatment exposure of up to 8.4 years, baseline platelet counts below 100 x 109/l was present in \n2.1% of patients in the MIRCERA group and 2.4% of patients in other ESAs group. During the study, \nplatelet counts below 100 x 109/l were observed yearly in 1.5% to 3.0% of patients treated with \nMIRCERA and 1.6% to 2.5% of patients treated with other ESAs.’ \n \nData from a controlled clinical trial with epoetin alfa or darbepoetin alfa reported an incidence of \nstroke as common. A post-authorisation safety study showed similar incidence rate of stroke between \nMIRCERA (6.3%) and reference ESAs groups (epoetin alfa, darbepoetin alfa and epoetin beta) (7%). \n \nAs with other ESAs, cases of thrombosis, including pulmonary embolism, have been reported in the \npost-marketing setting (see section 4.4). \n \nNeutralising anti-erythropoietin antibody-mediated pure red cell aplasia (PRCA) has been reported, \nfrequency unknown. In case PRCA is diagnosed, therapy with MIRCERA must be discontinued, and \npatients should not be switched to another recombinant erythropoietic protein (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe therapeutic range of MIRCERA is wide. Individual responsiveness must be considered when \ntreatment is initiated. Overdose can result in manifestations of an exaggerated pharmacodynamic \neffect, e.g. excessive erythropoiesis. In case of excessive haemoglobin levels, treatment with \nMIRCERA should be temporarily discontinued (see section 4.2). If clinically indicated, phlebotomy \nmay be performed. \n \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n9 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antianemic preparations, ATC code: B03XA03 \n \nMechanism of action \nMIRCERA stimulates erythropoiesis by interaction with the erythropoietin receptor on progenitor cells \nin the bone marrow. Methoxy polyethylene glycol-epoetin beta, the active substance of MIRCERA, is \na continuous erythropoietin receptor activator that shows a different activity at the receptor level \ncharacterized by a slower association to and faster dissociation from the receptor, a reduced specific \nactivity in vitro with an increased activity in vivo, as well as an increased half-life, in contrast to \nerythropoietin. The average molecular mass is approximately 60 kDa of which the protein moiety plus \nthe carbohydrate part constitutes approximately 30 kDa. \n \nPharmacodynamic effects \nAs primary growth factor for erythroid development, the natural hormone erythropoietin is produced \nin the kidney and released into the bloodstream in response to hypoxia. In responding to hypoxia, the \nnatural hormone erythropoietin interacts with erythroid progenitor cells to increase red cell production. \n \nClinical efficacy and safety \nData from correction studies with patients treated once every two weeks and once every four weeks \nshow that the haemoglobin response rates in the MIRCERA group at the end of the correction period \nwere high and comparable to comparators. The median time to response was 43 days in the MIRCERA \narm and 29 days in the comparator arm, with increases of haemoglobin within the first 6 weeks of \n0.2 g/dl/week and 0.3 g/dl/week, respectively. \n \nFour randomized controlled studies were performed in dialysis patients currently treated with \ndarbepoetin alfa or epoetin at the time of enrollment. Patients were randomized to stay on their \ntreatment at the time of enrollment or to be switched to MIRCERA in order to maintain stable \nhaemoglobin levels. At the evaluation period (week 29-36), the mean and median level of \nhaemoglobin in patients treated with MIRCERA was virtually identical to their baseline haemoglobin \nlevel. \n \nIn a randomised, double-blind, placebo-controlled study of 4,038 CRF patients not on dialysis with \ntype 2 diabetes and haemoglobin levels ≤ 11 g/dL, patients received either treatment with darbepoetin \nalfa to target haemoglobin levels of 13 g/dL or placebo (see section 4.4). The study did not meet either \nprimary objective of demonstrating a reduction in risk for all-cause mortality, cardiovascular \nmorbidity, or end stage renal disease (ESRD). Analysis of the individual components of the composite \nendpoints showed the following HR (95% CI): death 1.05 (0.92, 1.21), stroke 1.92 (1.38, 2.68), \ncongestive heart failure (CHF) 0.89 (0.74, 1.08), myocardial infarction (MI) 0.96 (0.75, 1.23), \nhospitalisation for myocardial ischaemia 0.84 (0.55, 1.27), ESRD 1.02 (0.87, 1.18). \n \nPooled post-hoc analyses of clinical studies of ESAs have been performed in chronic renal failure \npatients (on dialysis, not on dialysis, in diabetic and non-diabetic patients). A tendency towards \nincreased risk estimates for all-cause mortality, cardiovascular and cerebrovascular events associated \nwith higher cumulative ESA doses independent of the diabetes or dialysis status was observed (see \nsection 4.2 and section 4.4). \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells. \n \nSurvival and tumour progression have been examined in five large controlled studies involving a total \nof 2,833 patients, of which four were double-blind placebo-controlled studies and one was an open-\nlabel study. Two of the studies recruited patients who were being treated with chemotherapy. The \ntarget haemoglobin concentration in two studies was >13 g/dl; in the remaining three studies it was 12-\n14 g/dl. In the open-label study there was no difference in overall survival between patients treated \n\n\n\n10 \n\nwith recombinant human erythropoietin and controls. In the four placebo-controlled studies the hazard \nratios for overall survival ranged between 1.25 and 2.47 in favour of controls. These studies have \nshown a consistent unexplained statistically significant excess mortality in patients who have anaemia \nassociated with various common cancers who received recombinant human erythropoietin compared \nto controls. Overall survival outcome in the trials could not be satisfactorily explained by differences \nin the incidence of thrombosis and related complications between those given recombinant human \nerythropoietin and those in the control group. \n \nA patient-level data analysis has also been performed on more than 13,900 cancer patients (chemo-, \nradia-, chemoradia-, or no therapy) participating in 53 controlled clinical trials involving several \nepoetins. Meta-analysis of overall survival data produced a hazard ratio point estimate of 1.06 in \nfavour of controls (95% CI: 1.00, 1.12; 53 trials and 13,933 patients) and for the cancer patients \nreceiving chemotherapy, the overall survival hazard ratio was 1.04 (95% CI: 0.97, 1.11; 38 trials and \n10,441 patients). Meta-analyses also indicate consistently a significantly increased relative risk of \nthromboembolic events in cancer patients receiving recombinant human erythropoietin (see section \n4.4). No patients treated with MIRCERA were included in this data analysis. \nMIRCERA is not approved for treatment of patients with chemotherapy induced anaemia (see section \n4.1 and 4.4.).  \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of methoxy polyethylene glycol-epoetin beta were studied in healthy volunteers \nand in anaemic patients with CKD including patients on dialysis and not on dialysis. \n \nFollowing subcutaneous administration to CKD patients not on dialysis, the maximum serum \nconcentrations of methoxy polyethylene glycol-epoetin beta were observed 95 hours (median value) \nafter administration. The absolute bioavailability of methoxy polyethylene glycol-epoetin beta after \nsubcutaneous administration was 54%. The observed terminal elimination half-life was 142 hours in \nCKD patients not on dialysis. \n \nFollowing subcutaneous administration to CKD patients on dialysis, the maximum serum \nconcentrations of methoxy polyethylene glycol-epoetin beta were observed 72 hours (median value) \nafter administration. The absolute bioavailability of methoxy polyethylene glycol-epoetin beta after \nsubcutaneous administration was 62% and the observed terminal elimination half-life was 139 hours \nin CKD patients on dialysis.  \n \nFollowing intravenous administration to CKD patients on dialysis, the total systemic clearance was \n0.494 ml/h per kg. The elimination half-life after intravenous administration of methoxy polyethylene \nglycol-epoetin beta is 134 hours. \n \nA comparison of serum concentrations of methoxy polyethylene glycol-epoetin beta measured before \nand after haemodialysis in 41 CKD patients showed that haemodialysis has no effect on the \npharmacokinetics of this medicinal product. \n \nAn analysis in 126 CKD patients showed no pharmacokinetic difference between patients on dialysis \nand patients not on dialysis. \n \nIn a single dose study, after intravenous administration, the pharmacokinetics of methoxy polyethylene \nglycol-epoetin beta are similar in patients with severe hepatic impairment as compared to healthy \nsubjects (see section 4.2). \n \n5.3 Preclinical safety data \n \nNon-clinical data show no special hazard for humans based on conventional studies of cardiovascular \nsafety pharmacology, repeat dose toxicity and reproductive toxicity. \nThe carcinogenic potential of methoxy polyethylene glycol-epoetin beta has not been evaluated in \nlong-term animal studies. It did not induce a proliferative response in non-haematological tumor cell \n\n\n\n11 \n\nlines in vitro. In a six-month rat toxicity study no tumorigenic or unexpected mitogenic responses were \nobserved in non-haematological tissues. In addition, using a panel of human tissues, the in vitro \nbinding of methoxy polyethylene glycol-epoetin beta was only observed in target cells (bone marrow \nprogenitor cells). \n \nNo significant placental transfer of methoxy polyethylene glycol-epoetin beta was observed in the rat, \nand studies in animals have not shown any harmful effect on pregnancy, embryofoetal development, \nparturition or postnatal development. There was however a class-related reversible reduction in foetal \nweight and a decrease in postnatal body-weight gain of offspring at the doses causing exaggerated \npharmacodynamic effects in mothers. Physical, cognitive, or sexual developments in the offspring of \nmothers receiving methoxy polyethylene glycol-epoetin beta during gestation and lactation were not \naffected. When MIRCERA was administered subcutaneously to male and female rats prior to and \nduring mating, reproductive performance, fertility, and sperm assessment parameters were not affected.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium dihydrogen phosphate monohydrate  \nSodium sulphate  \nMannitol (E421) \nMethionine  \nPoloxamer 188  \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nKeep the pre-filled syringe in the outer carton in order to protect from light. \nThe end-user may remove the medicinal product from refrigeration for storage at a room temperature \nnot above 30°C for one single period of 1 month. Once removed from the refrigerator the medicinal \nproduct must be used within this period. \n \n6.5 Nature and contents of container \n \nPre-filled syringe (type I glass) with laminated plunger stopper (bromobutyl rubber) and tip cap \n(bromobutyl rubber) and a needle 27G1/2. \n \nPrefilled syringes 30, 40, 50, 60, 75, 100, 120, 150, 200 and 250 micrograms contain 0.3 ml solution. \nPre-filled syringe 360 micrograms contains 0.6 ml solution. \n \nPrefilled syringes 30, 50, 75 micrograms are available in pack size of 1 or 3 pre-filled syringe(s). \n \nPrefilled syringes 40, 60, 100, 120, 150, 200, 250 and 360 micrograms are available in pack size of 1 \npre-filled syringe.  \n \n\n\n\n12 \n\nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe pre-filled syringe is ready for use. The sterile pre-filled syringe does not contain any preservative \nand is to be used for a single injection only. Only one dose should be administered per syringe. Only \nsolutions which are clear, colourless to slightly yellowish and free of visible particles must be injected. \nDo not shake. \nAllow the pre-filled syringe to reach room temperature before injecting.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \nEU/1/07/400/008 \nEU/1/07/400/009 \n \nEU/1/07/400/010 \nEU/1/07/400/011 \nEU/1/07/400/012 \nEU/1/07/400/013 \nEU/1/07/400/017 \nEU/1/07/400/018 \nEU/1/07/400/019 \nEU/1/07/400/020 \nEU/1/07/400/021 \nEU/1/07/400/022 \nEU/1/07/400/023 \nEU/1/07/400/024 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 20 July 2007 \nDate of latest renewal: 15 May 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n \n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\n A. MANUFACTURER (S) OF THE BIOLOGICAL ACTIVE SUBSTANCE \nAND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \n\n\n\n14 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nRoche Diagnostics GmbH \nWerk Penzberg \nNonnenwald 2 \nD-82377 Penzberg \nGermany \n \nName and address of the manufacturer responsible for batch release for the pre-filled syringes \n \nRoche Pharma AG \nEmil-Barrell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nRisk Management plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n16 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n17 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 50 micrograms pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 50 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n One pre-filled syringe contains 50 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH  OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n\n\n\n18 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/008 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 50 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n19 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n50 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 50 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n50 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 75 micrograms pre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 75 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 75 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details.  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight  and reach  of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n\n\n\n21 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/009 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 75 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n75 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 75 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n75 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 100 microgram pre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 100 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 100 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight  and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n\n\n\n24 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/010 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 100 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n100 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 100 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 150 microgram pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 150 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 150 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight  and reach  of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/011 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 150 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n150 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 150 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n150 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n29 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 200 micrograms pre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 200 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 200 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT  AND REACH OF CHILDREN \n \nKeep out of the sight  and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n30 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/012 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 200 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n31 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n200 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 200 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n200 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n32 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 250 microgram pre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 250 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 250 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight  and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n33 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/013 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 250 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n250 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 250 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 30 micrograms pre-filled syringe  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 30 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 30 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n36 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/017 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 30 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n30 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 30 mcg/0.3 ml injection  \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n38 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 40 micrograms pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 40 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 40 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n39 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/018 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 40 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n40 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n40 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 40 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n40 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n41 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 60 micrograms pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 60 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 60 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n42 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/019 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 60 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n43 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n60 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 60 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n60 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n44 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 120 micrograms pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 120 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 120 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.3 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n45 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/020 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 120 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n46 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n120 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 120 mcg/0.3 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n120 mcg/0.3 ml \n \n \n6. OTHER \n \n\n\n\n47 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 360 micrograms pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 360 micrograms/0.6 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 360 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains a pre-filled syringe of 0.6 ml and a needle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n48 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/021 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 360 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n49 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \n360 micrograms PRE-FILLED SYRINGES LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nMIRCERA 360 mcg/0.6 ml injection \nmethoxy polyethylene glycol-epoetin beta \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n360 mcg/0.6 ml \n \n \n6. OTHER \n \n\n\n\n50 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 50 micrograms – \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 50 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 50 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \nEach pack contains 3 pre-filled syringes of 0.3 ml and 3 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n51 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/023 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 50 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 75 micrograms   \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 75 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 75 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n. Each pack contains 3 pre-filled syringes of 0.3 ml and 3 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n\n\n\n53 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/024 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 75 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n54 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 30 micrograms   \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMIRCERA 30 micrograms/0.3 ml solution for injection in pre-filled syringe \nmethoxy polyethylene glycol-epoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 30 micrograms of methoxy polyethylene glycol-epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (E421), methionine, \npoloxamer 188 and water for injections. See leaflet for further details. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n Each pack contains 3 pre-filled syringes of 0.3 ml and 3 needles \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor subcutaneous or intravenous use \nRead the package leaflet before use \n \nDo not shake \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n55 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator  \nDo not freeze \nKeep the pre-filled syringe in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/400/022 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nmircera 30 mcg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n56 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n57 \n\n \nPackage leaflet: Information for the user \n\n \nMIRCERA \n\n30 micrograms/0.3 ml solution for injection in pre-filled syringe \n40 micrograms/0.3 ml solution for injection in pre-filled syringe \n50 micrograms/0.3 ml solution for injection in pre-filled syringe \n60 micrograms/0.3 ml solution for injection in pre-filled syringe \n75 micrograms/0.3 ml solution for injection in pre-filled syringe \n\n100 micrograms/0.3 ml solution for injection in pre-filled syringe \n120 micrograms/0.3 ml solution for injection in pre-filled syringe \n150 micrograms/0.3 ml solution for injection in pre-filled syringe \n200 micrograms/0.3 ml solution for injection in pre-filled syringe \n250 micrograms/0.3 ml solution for injection in pre-filled syringe \n360 micrograms/0.6 ml solution for injection in pre-filled syringe \n\n \nmethoxy polyethylene glycol-epoetin beta \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. \n \nWhat is in this leaflet: \n1. What MIRCERA is and what it is used for \n2. What you need to know before you use MIRCERA \n3. How to use MIRCERA \n4. Possible side effects \n5. How to store MIRCERA \n6. Contents of the pack and other information \n \n \n1. What MIRCERA is and what it is used for \n \nThis medicine is prescribed to you because you have anaemia caused by your chronic kidney disease \nand associated whith typical symptoms, such as tiredness, weakness and shortness of breath. This \nmeans that you have too few red blood cells and your haemoglobin level is too low (your body’s \ntissues might not receive enough oxygen). \n \nMIRCERA is indicated to treat only the symptomatic anaemia caused by chronic kidney disease. Its \nuse is limited to adult patients (aged 18 years or older). \n \nMIRCERA is a medicine produced by gene-technology. Like the natural hormone erythropoietin, \nMIRCERA increases the number of red blood cells and haemoglobin level in your blood. \n \n \n2. What you need to know before you use MIRCERA \n \nDo not use MIRCERA \n• if you are allergic to methoxy polyethylene glycol-epoetin beta or to any of the other ingredients \n\nof this medicine (listed in section 6) \n• if you have high blood pressure that cannot be controlled \n \n\n\n\n58 \n\nWarnings and precautions \nThe safety and efficacy of MIRCERA therapy in other indications, including anaemia in patients with \ncancer, has not been established. \n \nBefore treatment with MIRCERA \n• A condition called Pure Red Cell Aplasia (PRCA, stopped or reduced production of red blood \n\ncells) due to anti-erythropoietin antibodies was observed in some patients treated with \nerythropoiesis stimulating agents (ESAs), including MIRCERA. \n\n• If your doctor suspects or confirms that you have these antibodies in your blood, you must not \nbe treated with MIRCERA. \n\n• If you are a patient with hepatitis C and you receive interferon and ribavirin you should discuss  \nthis with your doctor because a combination of ESAs with interferon and ribavirin has lead to a \nloss of effect and development of PRCA, a severe form of anemia, in rare cases. ESAs are not \napproved in the management of anaemia associated with hepatitis C. \n\n• If you are a patient with chronic kidney disease and anemia treated with an ESA and are also \na cancer patient you should be aware that ESAs, might have a negative impact on your \ncondition. You should discuss options for anemia treatment with your doctor. \n\n• It is not known if MIRCERA has a different effect in patients with haemoglobinopathies \n(disorders associated with abnormal haemoglobin), past or present bleeding, seizures or with a \nhigh blood platelet count. If you have any of these conditions, your doctor will discuss it with \nyou and must treat you with caution. \n\n• Healthy people should not use MIRCERA. Using it can lead to too high haemoglobin levels and \ncause problems with the heart or blood vessels that may be life-threatening. \n\n \nDuring treatment with MIRCERA \n• If you are a patient with chronic renal failure, and particularly if you do not respond properly to \n\nMIRCERA, your doctor will check your dose of MIRCERA because repeatedly increasing your \ndose of MIRCERA if you are not responding to treatment may increase the risk of having a \nproblem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke \nand death.  \n\n• Your doctor may initiate treatment with MIRCERA if your haemoglobin level is 10 g/dl \n(6.21 mmol/l) or less. After initiation of therapy, your doctor will seek to maintain your \nhaemoglobin level between 10 and 12 g/dl (7.45 mmol/l). \n\n• Your doctor will check the amount of iron in your blood before and during MIRCERA \ntreatment. If the amount is too low your doctor may give you an additional iron supplement. \n\n• Your doctor will check your blood pressure before and during your MIRCERA treatment. If \nyour blood pressure is high and cannot be controlled, either by appropriate medicines or a \nspecial diet, your doctor will interrupt your MIRCERA treatment or reduce the dose. \n\n• Your doctor will check that your haemoglobin does not exceed a certain level, as high \nhaemoglobin could put you at risk of having a problem of the heart or the blood vessels and \ncould increase risk of thrombosis, including pulmonary embolism, myocardial infarction, stroke \nand death.  \n\n• Contact your doctor if you feel tired, weak or have shortness of breath, because this could mean \nthat your MIRCERA treatment is not effective. Your doctor will check that you do not have \nother causes of anaemia and may perform blood tests or examine your bone marrow. If you \nhave developed PRCA, your MIRCERA treatment will be discontinued. You will not receive \nanother ESA and your doctor will treat you for this condition. \n\n \nChildren and adolescents \nTreatment with MIRCERA is not recommended in children and adolescents, because it has not been \nstudied in these patients. \n \nTake special care with other products that stimulate red blood cell production: MIRCERA is one \nof a group of products that stimulate the production of red blood cells like the human protein \nerythropoietin does. Your healthcare professional will always record the exact product you are using. \n \n\n\n\n59 \n\nSerious skin reactions including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis \n(TEN) have been reported in association with epoetin treatment. \nSJS/TEN can appear initially as reddish target-like spots or circular patches often with central blisters \non the trunk. Also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. \nThese serious skin rashes are often preceded by fever and/or flu-like symptoms. The rashes may \nprogress to widespread peeling of the skin and life-threatening complications. \n \nIf you develop a serious rash or another of these skin symptoms stop taking Mircera and contact your \ndoctor or seek medical attention immediately. \n \nOther medicines and MIRCERA \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \nNo interaction studies have been performed. There is no evidence that MIRCERA interacts with other \nmedicines. \n \n MIRCERA with food and drink \nFood and drink do not affect MIRCERA. \n \nPregnancy, breast-feeding and fertility \nAsk your doctor or pharmacist for advice before taking any medicine. \nMIRCERA has not been studied in pregnant or breast-feeding women. \nTell your doctor if you are pregnant, think you are pregnant or intend to become pregnant. Your doctor \nwill consider what is the best treatment for you during pregnancy. \nTell your doctor if you are breast-feeding or intend to breast-feed. Your doctor will advise if you \nshould stop or continue breast-feeding and stop or continue your treatment. \nMIRCERA has not shown evidence of impaired fertility in animals. The potential risk for humans is \nunknown. \n \nDriving and using machines \nMIRCERA does not affect your ability to drive and use machines.  \n \nImportant information about some of the ingredients of MIRCERA \nThis medicine contains less than 1 mmol sodium (23 mg) per ml, i.e. essentially ‘sodium-free’. \n \n \n3. How to use MIRCERA \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \nYour doctor will use the lowest effective dose to control the symptoms of your anaemia. \n \nIf you do not respond adequately to MIRCERA, your doctor will check your dose and will inform you \nif you need to change doses of MIRCERA. \n \nTreatment with MIRCERA must be started under the supervision of a healthcare professional. \nFurther injections can be given by a healthcare professional or, after you have been trained, you can \ninject MIRCERA yourself (see instructions at the end of this leaflet.) \n \nMIRCERA can be injected under the skin in the abdomen, arm or thigh; or into a vein. Your doctor \nwill decide which is best for you. \n \nYour doctor will carry out regular blood tests to monitor how your anaemia is responding to treatment \nby measuring your haemoglobin level. \n \n\n\n\n60 \n\n• If you are not currently treated with an ESA \nIf you are not on dialysis, the recommended starting dose of MIRCERA is 1.2 micrograms for every \nkilogram of your body weight to be administered under the skin once every month as a single injection. \nAlternatively, your doctor may decide to administer a starting dose of MIRCERA of 0.6 micrograms \nfor every kilogram of your body weight. The dose is to be administered once every two weeks as a \nsingle injection under the skin or into a vein. Once your anaemia is corrected your doctor may change \nyour dosing to once a month administration. \nIf you are on dialysis, the recommended starting dose is 0.6 micrograms for every kilogram of your \nbody weight. The dose is to be administered once every two weeks as a single injection under the skin \norinto a vein. Once your anaemia iscorrected your doctor may change your dosing to once a month \nadministration. \n\n \nYour doctor may increase or decrease your dose or temporarily stop your treatment to adjust your \nhaemoglobin level, as appropriate for you. Dose changes will not be made more often than once a \nmonth. \n \n• If you are currently being treated with another ESA \nYour doctor may replace your current medicine with MIRCERA. Your doctor will decide to treat you \nwith MIRCERA administered as a single injection once a month. Your doctor will calculate your \nMIRCERA starting dose based on the last dose of your previous medicine. The first MIRCERA dose \nwill be given on the planned injection day of your previous medicine. \n \nYour doctor may increase or decrease your dose or temporarily stop your treatment to adjust your \nhaemoglobin to an appropriate level for you. Dose changes will not be made more often than once a \nmonth. \n \nIf you use more MIRCERA than you should \nPlease contact your doctor or pharmacist if you used too large a dose of MIRCERA as it may be \nnecessary to perform some blood tests and interrupt your treatment. \n \nIf you forget to use MIRCERA \nIf you miss a dose of MIRCERA administer the missed dose as soon as you remember and talk to your \ndoctor about when to use the next doses. \n \nIf you stop using MIRCERA \nTreatment with MIRCERA is normally long-term. It can, however, be stopped on the advice of your \ndoctor at any time. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nThe frequency of possible side effects listed below:  \n \nA common side effect (may affect up to 1 in 10 people) is hypertension (high blood pressure). \n \nUncommon side effects (may affect up to 1 in 100 pleople) are: \n• headache \n• vascular access thrombosis (blood clots in your dialysis access). \n thrombocytopenia \n thrombosis  \n \n\n\n\n61 \n\nRare side effects (may affect up to 1 in 1000 people) are: \n• hypertensive encephalopathy (very high blood pressure that can result in headache, especially \n\nsudden, stabbing, migraine-like headache, confusion, speech disturbances, fits or convulsions).  \n• pulmonary embolism. \n• maculo-papular rash (red skin reaction that can include pimples or spots) \n• hot flush \n• hypersensitivity (allergic reaction that can cause unusual wheezing or difficulty in breathing; \n\nswollen tongue, face or throat, or swelling around the injection site, or make you feel light-\nheaded, faint or cause you to collapse).  \n\nIf you have these symptoms please contact your doctor immediately to receive treatment. \n \nDuring clinical studies patients had a slight decrease in their platelet blood counts. There have been  \nreports of platelet counts below the normal range (thrombocytopenia) in the post-marketing setting. \n \nHypersensitivity reactions, including cases of anaphylactic reaction and serious skin rashes including \nStevens-Johnson syndrome (SJS) and toxic epidermal necrolysis have been reported in association \nwith epoetin treatement. These can appear as reddish target-like macules or circular patches often with \ncentral blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be \npreceded by fever and flu-like symptoms. Stop using Mircera if you develop these symptoms and \ncontact your doctor or seek medical attention immediately, see also section 2. \n \nAs with other ESAs, cases of thrombosis, including pulmonary embolism, have been reported in the \npost-marketing setting. \n \nA condition called Pure Red Cell Aplasia (PRCA, stopped or reduced production of red blood cells) \ndue to anti-erythropoietin antibodies was observed in some patients treated with ESAs, including \nMIRCERA. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet.You can also report side effects directly via the national reporting system listed \nin Appendix V*. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store MIRCERA \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and pre-filled syringe \nlabel after ‘EXP’. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). Do not freeze. \nKeep the pre-filled syringe in the outer carton in order to protect from light. \nYou may remove your MIRCERA pre-filled syringe from the refrigerator and store it at a room \ntemperature not above 30 °C for a single period of one month. During this period when you have \nstored MIRCERA at a room temperature not above 30 °C you may not put MIRCERA back in the \nrefrigerator before use. Once you have removed your medicine from the refrigerator you must use it \nwithin this period of one month. \n \nOnly solutions which are clear, colourless to slightly yellowish and free of visible particles must be \ninjected. \n \nDo not throw away any medicines via wastewater or household waste. \nAsk your pharmacist how to throw away medicines you no longer use. These measures will help \nprotect the environment. \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n62 \n\n \n \n6.  Contents of the pack and other information \n \nWhat MIRCERA contains \n \n• The active substance is methoxy polyethylene glycol-epoetin beta. One pre-filled syringe \n\ncontains: \n  30, 40, 50, 60, 75, 100, 120, 150, 200 or 250  micrograms in 0.3 ml and 360 micrograms in \n\n0.6 ml.  \n• The other ingredients are sodium dihydrogen phosphate monohydrate, sodium sulphate, \n\nmannitol (E421), methionine, poloxamer 188 and water for injections. \n \nWhat MIRCERA looks like and contents of the pack \nMIRCERA is a solution for injection in pre-filled syringe. \nThe solution is clear, colourless to slightly yellowish and free of visible particles. \n \nMIRCERA comes in pre-filled syringes with laminated plunger stopper and tip cap with one needle \n27G1/2. Each pre-filled syringe contains 0.3 ml or 0.6 ml. MIRCERA is available, for all strengths, in \npack sizes of 1 and also packsize of 3 for the strengths 30, 50, 75 micrograms/0.3ml.  Not all pack \nsizes may be marketed. \n \nMarketing Authorisation Holder \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11  \n \n \nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n \nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n\n\n\n63 \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\n \nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\n \nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: +385 1 4722 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 – 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n  \n \nThis leaflet was last revised in {MM/YYYY}.. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nhttp://www.emea.europa.eu/\n\n\n64 \n\n \n\n  \n\nMIRCERA pre-filled syringe  \nInstructions For Use \n\n \nThe following instructions explain how to use the MIRCERA pre-filled syringe to give \nyourself an injection.  \nIt is important to read and follow these instructions carefully so that you are able to use the \npre-filled syringe correctly and safely. Do not attempt to administer an injection until you are \nsure that you understand how to use the pre-filled syringe.  \n \nIMPORTANT INFORMATION \n\n• Only use MIRCERA pre-filled syringeif you have been prescribed with this \n\n• medication. \n\n• Read the packaging and ensure you have the dose prescribed by your healthcare \nprofessional. \n\n• Do not use the pre-filled syringe if syringe, or the plastic tray containing the syringe \nappears to be damaged. \n\n• Do not use the syringe if the contents are cloudy, hazy or contain particles. \n\n• Never attempt to take the syringe apart. \n\n• Never pull on or handle the syringe by its plunger. \n\n• Do not remove the needle shield until you are ready to perform an injection. \n\n• Do not swallow the medicine in the syringe. \n\n• Do not inject through clothing. \n\n• Never re-use a syringe. \n\n• Do not touch the release clips (see diagram below) as this may damage the syringe and \nmake it unusable. \n\nSTORAGE  \n\nKeep the syringe  and the puncture-resistant/ sharps container out of the reach of children.  \n\nStore the syringe in its original box until ready to use. \n\n\n\n65 \n\n \n\nAlways store the syringe in a refrigerator at a temperature of 2 - 8°C (35.6 - 46.4°F). Do not \nallow the medicine to freeze, and protect the medicine from light. Keep the syringe dry. \n\n \n\nMATERIALS Included in the pack: \n\nA pre-filled syringe of MIRCERA and a separate injection needle \n\n \n\n \n\n \n\nNot included in the pack: \n\n \n\nCleansing alcohol swabs Sterile cotton ball or gauze Puncture-resistant \ncontainer or sharps \ncontainer for safe disposal \nof needle and used syringe \n\n \n\n\n\n66 \n\nAssemble all of the supplies you will need for an injection on a clean, well-lit flat surface such \nas a table. \n\n \n\n \n\nHOW TO GIVE THE INJECTION \nStep 1: Allow the syringe to adjust to room temperature \n\n \n\nRemove the box containing the \nMIRCERA pre-filled syringe from \nthe refrigerator. Keep the syringe in \nthe box to protect it from light and \nallow it to reach room temperature \nfor at least 30 minutes. \n \n• Not allowing the medicine to \n\ncome to room temperature could \nresult in an uncomfortable \ninjection, and it may be difficult \nto depress the plunger.  \n\n• Do not warm up the syringe in \nany other way. \n\n \n\nRemove the plastic tray of the \nMIRCERA pre-filled syringe from \nthe box without peeling back the \nprotective film. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n67 \n\nStep 2: Clean your hands \n\n \n \n\nDisinfect your hands well with soap \nand warm water or hands sanitizer. \n\nStep 3: Unpack and visually inspect the pre-filled syringe \n\n \n\nPeel back the protective film from \nthe plastic tray and remove the \nneedle and the syringe, holding the \nsyringe by the middle of the body \nwithout touching the release clips. \n \n• Only handle the syringe by the \n\nbody, because any contact with \nthe release clips could cause \npremature release of the safety \ndevice. \n\n \n\n \n\nExamine the syringe and check the \nexpiration date on the syringe and \nbox. This is important to ensure that \nthe syringe and medicine are safe to \nuse. \n \nDo NOT use the syringe if: \n• You have accidentally dropped \n\nthe syringe. \n\n\n\n68 \n\n  \n\n• Any part of the syringe appears to \nbe damaged. \n\n• The contents are cloudy, hazy or \ncontain particles. \n\n• The expiration date has passed. \n\n \n \n\nStep 4. Attach the needle to the syringe \n\n \n \n\nGrasp the packaged needle firmly in \nboth hands. Break the seal of the \nneedle, using a twisting motion, and \nremove the needle cap as pictured.  \nImmediately throw away the needle \ncap in the sharps/ puncture-resistant \ncontainer or sharps container. \n• Do not remove the needle shield \n\nthat protects the needle. \n\n \n \n\n \n \n\nGrasp the syringe and the rubber tip \ncap firmly and remove the rubber tip \ncap from the syringe (bend and pull). \n• Do not touch the release clips of \n\nthe safety device. \n\n• Do not push the plunger. \n\n• Do not pull on the plunger. \n\n \n\n \n\nAttach the needle to the syringe by \npushing it firmly onto the syringe. \n \n\n\n\n69 \n\nStep5. Remove the needle shield and prepare for injection \n\n \n\n \n \n \n\nHold the syringe firmly with one \nhand and pull off the needle shield \nwith the other hand. Throw away the \nneedle shield in the puncture-\nresistant container or sharps \ncontainer. \n• Do not touch the needle or let it \n\ntouch any surface, as the needle \nmay become contaminated and \nmay cause injury and pain if \ntouched. \n\n• You may see a drop of liquid at \nthe end of the needle. This is \nnormal. \n\n• Never reattach the needle shield \nafter removal. \n\n \n\n \n \n\nTo remove air bubbles from the pre-\nfilled syringe, hold the syringe with \nthe needle pointing up.  \nTap the syringe gently to bring any \nbubbles to the top.  \n \n\n\n\n70 \n\n \n\nPush the plunger up slowly to the \nremove all air,, as shown to you by a \nhealthcare professional. \n\n \nStep 6. Perform the injection  \n\nThere are two different ways (routes) to inject MIRCERA into your body.  Follow the \nrecommendations of your healthcare professional about how you should inject MIRCERA.  \n \n\n \n\nSubcutaneous route: \n\nIf you are advised to inject MIRCERA under your skin, please administer your dose as \ndescribed below. \n \n\n \n \n\nChoose one of the recommended \ninjection sites as shown. \nYou may inject MIRCERA into the \nupper arm, thigh or abdomen, except \naround the navel (belly button). \n \n• You should use a different \n\ninjection site each time you \nadminister an injection, at least \nthree centimeters from the area \nyou used for the previous \ninjection.  \n\n \n\n \n\n\n\n71 \n\n• Do not inject areas that could be \nirritated by a belt or waistband. \nDo not inject into moles, scars, \nbruises, or areas where the skin is \ntender, red, hard or not intact.  \n\n \n\n \n \n\nClean the chosen injection site area \nusing an alcohol pad to reduce the \nrisk of infection; carefully follow the \ninstructions of the alcohol pad. \n \n• Let the skin dry for \n\napproximately 10 seconds. \n\n• Be sure not to touch the cleaned \narea prior to the injection and do \nnot fan or blow on the clean area. \n\n \n\n \n \n \n \n \n\n \n\nTo be sure the needle can be inserted \ncorrectly under the skin, use your \nfree hand to pinch a fold of loose skin \nat the clean injection site. Pinching \nthe skin is important to ensure that \nyou inject under the skin (into fatty \ntissue) but not any deeper (into \nmuscle). Injection into muscle could \nresult in an uncomfortable injection. \n \n \nFully insert the needle into the skin \nin a quick, “dart-like” motion. Slowly \npush the plunger with the thumb \nwhile holding the syringe with the \nforefinger and the middle finger \nagainst the finger grips until all the \nmedicine is injected. \nDo not move the needle while it is \ninserted in the skin \n \n\n  \n \n \n\n\n\n72 \n\n \n\nDo not release the plunger before the \nend of injection or before the plunger \nis completely depressed.  \nTake the needle out of the skin \nWITHOUT releasing the plunger. \n\n \n\n \n \n\n \nRelease the plunger, allowing the \nneedle guard to protect the needle. \n\n \n\n \n\n \nNow, the tear-off label can be \nremoved, if necessary. \n\n \nPlace a sterile cotton ball or gauze over the injection site and press for several seconds. \n• Do not rub the injection site with dirty hand or cloth. \n• If needed, you may cover the injection site with a small bandage. \nDispose of the syringe: \n• Throw away used syringes in a sharps/ puncture-resistant container. \n• Do not try to replace the needle shield on the needle. \n• Do not throw away used syringes or the sharps/ puncture-resistant container in \nhousehold trash and do not recycle them. \n• Dispose of the full container as instructed by your healthcare provider or pharmacist. \n \nIntravenous route: \n \nIf your healthcare professional has recommended injection of MIRCERA into a vein, you \nshould follow the procedure described below.  \nAfter preparation of the syringe as described in steps 1 to 5: \n \n\n\n\n73 \n\n \n\nWipe off the venous port of the \nhemodialysis as instructed by your \nhealthcare provider  \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nInsert the needle of the pre-filled \nsyringe into the cleaned venous \nport. \n \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n74 \n\n \n\nPush the plunger with the thumb \nwhile holding the syringe with the \nforefinger and the middle finger \nagainst the finger grips until all the \nmedicine is injected. \nRemove the pre-filled syringe from \nthe venous port WITHOUT \nreleasing the plunger.  \n \nRelease the plunger, allowing the \nneedle guard to protect the needle. \nNow, the tear-off label can be \nremoved, if necessary. \n \n\n \nDispose of the syringe  \n\nThrow away used syringes in a puncture-resistant container. \n \n• Do not try to replace the shield on the needle. \n\n• Do not throw away used syringes or the puncture-resistant container in household trash \nand do not recycle them. \n\n• Dispose of the full container as instructed by your healthcare provider or pharmacist. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what mircera is and what it is used for", "Section_Content": "this medicine is prescribed to you because you have anaemia caused by your chronic kidney disease and associated whith typical symptoms, such as tiredness, weakness and shortness of breath. this means that you have too few red blood cells and your haemoglobin level is too low (your body's tissues might not receive enough oxygen). mircera is indicated to treat only the symptomatic anaemia caused by chronic kidney disease. its use is limited to adult patients (aged 18 years or older). mircera is a medicine produced by gene-technology. like the natural hormone erythropoietin, mircera increases the number of red blood cells and haemoglobin level in your blood.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 13}, {"Id": 4, "BeginOffset": 52, "EndOffset": 59, "Score": 0.9714680314064026, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8621142506599426}]}, {"Text": "your chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 70, "EndOffset": 97}, {"Text": "typical symptoms", "Type": "PROBLEM", "BeginOffset": 119, "EndOffset": 135}, {"Id": 7, "BeginOffset": 145, "EndOffset": 154, "Score": 0.9887972474098206, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8773744702339172}], "Attributes": [{"Type": "ACUITY", "Score": 0.9653473496437073, "RelationshipScore": 0.7493096590042114, "RelationshipType": "ACUITY", "Id": 5, "BeginOffset": 75, "EndOffset": 82, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 8, "BeginOffset": 156, "EndOffset": 164, "Score": 0.9968729615211487, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9240235090255737}]}, {"Id": 9, "BeginOffset": 169, "EndOffset": 188, "Score": 0.9948784112930298, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8359688520431519}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 223, "EndOffset": 238}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 243, "EndOffset": 265}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 276}, {"Text": "your body's tissues", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 297}, {"Id": 16, "BeginOffset": 323, "EndOffset": 329, "Score": 0.8238946795463562, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 332, "EndOffset": 339, "Score": 0.4284268915653229, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the symptomatic anaemia", "Type": "PROBLEM", "BeginOffset": 367, "EndOffset": 390}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 423}, {"Id": 13, "BeginOffset": 468, "EndOffset": 470, "Score": 0.9546387195587158, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "the natural hormone erythropoietin", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 578}, {"Id": 3, "BeginOffset": 580, "EndOffset": 587, "Score": 0.4818457067012787, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 612, "EndOffset": 627, "Score": 0.4604557156562805, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 632, "EndOffset": 649, "Score": 0.6144812107086182, "Text": "haemoglobin level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 653, "EndOffset": 663}]}, "Section_2": {"Title": "2. what you need to know before you use mircera", "Section_Content": "do not use mircera if you are allergic to methoxy polyethylene glycol-epoetin beta or to any of the other ingredients of this medicine (listed in section 6) if you have high blood pressure that cannot be controlled 58 warnings and precautions the safety and efficacy of mircera therapy in other indications, including anaemia in patients with cancer, has not been established. before treatment with mircera a condition called pure red cell aplasia (prca, stopped or reduced production of red blood cells) due to anti-erythropoietin antibodies was observed in some patients treated with erythropoiesis stimulating agents (esas), including mircera. if your doctor suspects or confirms that you have these antibodies in your blood, you must not be treated with mircera. if you are a patient with hepatitis c and you receive interferon and ribavirin you should discuss this with your doctor because a combination of esas with interferon and ribavirin has lead to a loss of effect and development of prca, a severe form of anemia, in rare cases. esas are not approved in the management of anaemia associated with hepatitis c. if you are a patient with chronic kidney disease and anemia treated with an esa and are also a cancer patient you should be aware that esas, might have a negative impact on your condition. you should discuss options for anemia treatment with your doctor. it is not known if mircera has a different effect in patients with haemoglobinopathies (disorders associated with abnormal haemoglobin), past or present bleeding, seizures or with a high blood platelet count. if you have any of these conditions, your doctor will discuss it with you and must treat you with caution. healthy people should not use mircera. using it can lead to too high haemoglobin levels and cause problems with the heart or blood vessels that may be life-threatening. during treatment with mircera if you are a patient with chronic renal failure, and particularly if you do not respond properly to mircera, your doctor will check your dose of mircera because repeatedly increasing your dose of mircera if you are not responding to treatment may increase the risk of having a problem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke and death. your doctor may initiate treatment with mircera if your haemoglobin level is 10 g/dl (6.21 mmol/l) or less. after initiation of therapy, your doctor will seek to maintain your haemoglobin level between 10 and 12 g/dl (7.45 mmol/l). your doctor will check the amount of iron in your blood before and during mircera treatment. if the amount is too low your doctor may give you an additional iron supplement. your doctor will check your blood pressure before and during your mircera treatment. if your blood pressure is high and cannot be controlled, either by appropriate medicines or a special diet, your doctor will interrupt your mircera treatment or reduce the dose. your doctor will check that your haemoglobin does not exceed a certain level, as high haemoglobin could put you at risk of having a problem of the heart or the blood vessels and could increase risk of thrombosis, including pulmonary embolism, myocardial infarction, stroke and death. contact your doctor if you feel tired, weak or have shortness of breath, because this could mean that your mircera treatment is not effective. your doctor will check that you do not have other causes of anaemia and may perform blood tests or examine your bone marrow. if you have developed prca, your mircera treatment will be discontinued. you will not receive another esa and your doctor will treat you for this condition. children and adolescents treatment with mircera is not recommended in children and adolescents, because it has not been studied in these patients. take special care with other products that stimulate red blood cell production: mircera is one of a group of products that stimulate the production of red blood cells like the human protein erythropoietin does. your healthcare professional will always record the exact product you are using. serious skin reactions including stevens-johnson syndrome (sjs) and toxic epidermal necrolysis (ten) have been reported in association with epoetin treatment. sjs/ten can appear initially as reddish target-like spots or circular patches often with central blisters on the trunk. also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. these serious skin rashes are often preceded by fever and/or flu-like symptoms. the rashes may progress to widespread peeling of the skin and life-threatening complications. if you develop a serious rash or another of these skin symptoms stop taking mircera and contact your doctor or seek medical attention immediately. other medicines and mircera tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. no interaction studies have been performed. there is no evidence that mircera interacts with other medicines. mircera with food and drink food and drink do not affect mircera. pregnancy, breast-feeding and fertility ask your doctor or pharmacist for advice before taking any medicine. mircera has not been studied in pregnant or breast-feeding women. tell your doctor if you are pregnant, think you are pregnant or intend to become pregnant. your doctor will consider what is the best treatment for you during pregnancy. tell your doctor if you are breast-feeding or intend to breast-feed. your doctor will advise if you should stop or continue breast-feeding and stop or continue your treatment. mircera has not shown evidence of impaired fertility in animals. the potential risk for humans is unknown. driving and using machines mircera does not affect your ability to drive and use machines. important information about some of the ingredients of mircera this medicine contains less than 1 mmol sodium (23 mg) per ml, i.e. essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 11, "EndOffset": 18, "Score": 0.9461656212806702, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8214101195335388}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 4, "BeginOffset": 42, "EndOffset": 82, "Score": 0.8770738840103149, "Text": "methoxy polyethylene glycol-epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 134}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 155}, {"Id": 18, "BeginOffset": 169, "EndOffset": 188, "Score": 0.7714905142784119, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7212558388710022}]}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 217}, {"Id": 40, "BeginOffset": 270, "EndOffset": 285, "Score": 0.7184880375862122, "Text": "mircera therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 318, "EndOffset": 325, "Score": 0.9284770488739014, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9115979075431824}]}, {"Id": 20, "BeginOffset": 343, "EndOffset": 349, "Score": 0.9715229272842407, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9678092002868652}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 393}, {"Id": 6, "BeginOffset": 399, "EndOffset": 406, "Score": 0.5403169989585876, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 447}, {"Text": "prca", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 453}, {"Id": 41, "BeginOffset": 488, "EndOffset": 503, "Score": 0.3453243374824524, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 512, "EndOffset": 542, "Score": 0.25794127583503723, "Text": "anti-erythropoietin antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "erythropoiesis stimulating agents", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 619}, {"Id": 7, "BeginOffset": 638, "EndOffset": 645, "Score": 0.7525058388710022, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these antibodies in your blood", "Type": "PROBLEM", "BeginOffset": 697, "EndOffset": 727}, {"Id": 8, "BeginOffset": 758, "EndOffset": 765, "Score": 0.953404426574707, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 793, "EndOffset": 804, "Score": 0.8866637945175171, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9272668957710266}]}, {"Id": 9, "BeginOffset": 821, "EndOffset": 831, "Score": 0.9638029932975769, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 836, "EndOffset": 845, "Score": 0.9992511868476868, "Text": "ribavirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "esas", "Type": "TREATMENT", "BeginOffset": 912, "EndOffset": 916}, {"Id": 11, "BeginOffset": 922, "EndOffset": 932, "Score": 0.9586524963378906, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 937, "EndOffset": 946, "Score": 0.9988428354263306, "Text": "ribavirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of effect", "Type": "PROBLEM", "BeginOffset": 959, "EndOffset": 975}, {"Text": "prca", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 999}, {"Id": 24, "BeginOffset": 1018, "EndOffset": 1024, "Score": 0.9961735606193542, "Text": "anemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949782133102417}]}, {"Text": "esas", "Type": "TREATMENT", "BeginOffset": 1041, "EndOffset": 1045}, {"Id": 25, "BeginOffset": 1084, "EndOffset": 1091, "Score": 0.8832755088806152, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8628950119018555}]}, {"Id": 26, "BeginOffset": 1108, "EndOffset": 1120, "Score": 0.8094460964202881, "Text": "hepatitis c.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.815855085849762}]}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 1147, "EndOffset": 1169}, {"Id": 29, "BeginOffset": 1174, "EndOffset": 1180, "Score": 0.9951233267784119, "Text": "anemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965630054473877}], "Attributes": [{"Type": "ACUITY", "Score": 0.9543753266334534, "RelationshipScore": 0.9996052384376526, "RelationshipType": "ACUITY", "Id": 27, "BeginOffset": 1147, "EndOffset": 1154, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "an esa", "Type": "TREATMENT", "BeginOffset": 1194, "EndOffset": 1200}, {"Id": 30, "BeginOffset": 1216, "EndOffset": 1222, "Score": 0.9381840229034424, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9208551049232483}]}, {"Text": "anemia treatment", "Type": "TREATMENT", "BeginOffset": 1341, "EndOffset": 1357}, {"Text": "haemoglobinopathies (disorders", "Type": "PROBLEM", "BeginOffset": 1443, "EndOffset": 1473}, {"Id": 34, "BeginOffset": 1490, "EndOffset": 1510, "Score": 0.5027750134468079, "Text": "abnormal haemoglobin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6743723750114441}]}, {"Text": "present bleeding", "Type": "PROBLEM", "BeginOffset": 1521, "EndOffset": 1537}, {"Id": 36, "BeginOffset": 1539, "EndOffset": 1547, "Score": 0.9942806959152222, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7562319040298462}]}, {"Text": "a high blood platelet count", "Type": "PROBLEM", "BeginOffset": 1556, "EndOffset": 1583}, {"Id": 13, "BeginOffset": 1722, "EndOffset": 1729, "Score": 0.8769891262054443, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5325448513031006}]}, {"Text": "too high haemoglobin levels", "Type": "PROBLEM", "BeginOffset": 1752, "EndOffset": 1779}, {"Text": "the heart or blood vessels", "Type": "PROBLEM", "BeginOffset": 1804, "EndOffset": 1830}, {"Id": 14, "BeginOffset": 1883, "EndOffset": 1890, "Score": 0.8951692581176758, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "chronic renal failure", "Type": "PROBLEM", "BeginOffset": 1917, "EndOffset": 1938}, {"Id": 15, "BeginOffset": 1991, "EndOffset": 1998, "Score": 0.6325130462646484, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 2036, "EndOffset": 2043, "Score": 0.9296286106109619, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 2087, "EndOffset": 2094, "Score": 0.9539328813552856, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2124, "EndOffset": 2133}, {"Id": 45, "BeginOffset": 2183, "EndOffset": 2188, "Score": 0.9677160382270813, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 2196, "EndOffset": 2209, "Score": 0.9694430232048035, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 55, "BeginOffset": 2237, "EndOffset": 2258, "Score": 0.9397799372673035, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943209707736969}]}, {"Id": 56, "BeginOffset": 2260, "EndOffset": 2266, "Score": 0.9935792684555054, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952522873878479}]}, {"Id": 57, "BeginOffset": 2271, "EndOffset": 2276, "Score": 0.9870655536651611, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593625068664551}]}, {"Text": "mircera", "Type": "TREATMENT", "BeginOffset": 2318, "EndOffset": 2325}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 2329, "EndOffset": 2351}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2355, "EndOffset": 2357}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2364, "EndOffset": 2365}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 2406, "EndOffset": 2413}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 2449, "EndOffset": 2471}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2480, "EndOffset": 2482}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2487, "EndOffset": 2489}, {"Text": "iron", "Type": "TREATMENT", "BeginOffset": 2547, "EndOffset": 2551}, {"Id": 81, "BeginOffset": 2584, "EndOffset": 2601, "Score": 0.41361191868782043, "Text": "mircera treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an additional iron supplement", "Type": "TREATMENT", "BeginOffset": 2653, "EndOffset": 2682}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2707, "EndOffset": 2726}, {"Text": "your mircera treatment", "Type": "TREATMENT", "BeginOffset": 2745, "EndOffset": 2767}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2772, "EndOffset": 2791}, {"Text": "your mircera treatment", "Type": "TREATMENT", "BeginOffset": 2904, "EndOffset": 2926}, {"Text": "your haemoglobin", "Type": "TEST", "BeginOffset": 2975, "EndOffset": 2991}, {"Text": "high haemoglobin", "Type": "PROBLEM", "BeginOffset": 3028, "EndOffset": 3044}, {"Id": 47, "BeginOffset": 3094, "EndOffset": 3099, "Score": 0.9838924407958984, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood vessels", "Type": "PROBLEM", "BeginOffset": 3103, "EndOffset": 3120}, {"Id": 58, "BeginOffset": 3148, "EndOffset": 3158, "Score": 0.9800044894218445, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9110488295555115}]}, {"Id": 59, "BeginOffset": 3170, "EndOffset": 3188, "Score": 0.9843114018440247, "Text": "pulmonary embolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9672214388847351}]}, {"Id": 60, "BeginOffset": 3190, "EndOffset": 3211, "Score": 0.9802030324935913, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510312080383301}]}, {"Id": 61, "BeginOffset": 3213, "EndOffset": 3219, "Score": 0.9964591860771179, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520561695098877}]}, {"Id": 62, "BeginOffset": 3224, "EndOffset": 3229, "Score": 0.9944198727607727, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553568363189697}]}, {"Id": 63, "BeginOffset": 3263, "EndOffset": 3268, "Score": 0.9941111207008362, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9129322171211243}]}, {"Id": 64, "BeginOffset": 3270, "EndOffset": 3274, "Score": 0.9305676817893982, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291419982910156}]}, {"Id": 65, "BeginOffset": 3283, "EndOffset": 3302, "Score": 0.9932709336280823, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9004674553871155}]}, {"Text": "your mircera treatment", "Type": "TREATMENT", "BeginOffset": 3333, "EndOffset": 3355}, {"Id": 66, "BeginOffset": 3434, "EndOffset": 3441, "Score": 0.9804907441139221, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8489954471588135}]}, {"Id": 92, "BeginOffset": 3458, "EndOffset": 3469, "Score": 0.966680645942688, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your bone marrow", "Type": "PROBLEM", "BeginOffset": 3481, "EndOffset": 3497}, {"Text": "prca", "Type": "PROBLEM", "BeginOffset": 3521, "EndOffset": 3525}, {"Text": "your mircera treatment", "Type": "TREATMENT", "BeginOffset": 3527, "EndOffset": 3549}, {"Text": "another esa", "Type": "TREATMENT", "BeginOffset": 3593, "EndOffset": 3604}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 3640, "EndOffset": 3654}, {"Id": 54, "BeginOffset": 3696, "EndOffset": 3703, "Score": 0.41880178451538086, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 3826, "EndOffset": 3840}, {"Text": "red blood cell production", "Type": "TREATMENT", "BeginOffset": 3856, "EndOffset": 3881}, {"Text": "mircera", "Type": "TREATMENT", "BeginOffset": 3883, "EndOffset": 3890}, {"Text": "a group of products", "Type": "TREATMENT", "BeginOffset": 3901, "EndOffset": 3920}, {"Id": 96, "BeginOffset": 3954, "EndOffset": 3969, "Score": 0.376594603061676, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the human protein erythropoietin", "Type": "TREATMENT", "BeginOffset": 3975, "EndOffset": 4007}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 4095, "EndOffset": 4117}, {"Id": 68, "BeginOffset": 4128, "EndOffset": 4152, "Score": 0.9939008951187134, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9513667821884155}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8706482648849487, "RelationshipScore": 0.8504980802536011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 50, "BeginOffset": 4103, "EndOffset": 4107, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sjs)", "Type": "PROBLEM", "BeginOffset": 4154, "EndOffset": 4158}, {"Id": 70, "BeginOffset": 4163, "EndOffset": 4189, "Score": 0.7317473292350769, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520045518875122}]}, {"Id": 134, "BeginOffset": 4235, "EndOffset": 4252, "Score": 0.3026145100593567, "Text": "epoetin treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "sjs/ten", "Type": "PROBLEM", "BeginOffset": 4254, "EndOffset": 4261}, {"Id": 115, "BeginOffset": 4294, "EndOffset": 4311, "Score": 0.6505386233329773, "Text": "target-like spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.41748541593551636}, {"Name": "SYMPTOM", "Score": 0.4306636452674866}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 4315, "EndOffset": 4331}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 4343, "EndOffset": 4372}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes", "Type": "PROBLEM", "BeginOffset": 4380, "EndOffset": 4450}, {"Text": "these serious skin rashes", "Type": "PROBLEM", "BeginOffset": 4463, "EndOffset": 4488}, {"Id": 122, "BeginOffset": 4511, "EndOffset": 4516, "Score": 0.9561887979507446, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8073931336402893}]}, {"Id": 123, "BeginOffset": 4524, "EndOffset": 4541, "Score": 0.9460259675979614, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8739405870437622}]}, {"Text": "the rashes", "Type": "PROBLEM", "BeginOffset": 4543, "EndOffset": 4553}, {"Id": 125, "BeginOffset": 4581, "EndOffset": 4588, "Score": 0.6436798572540283, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923708438873291, "RelationshipScore": 0.9991229176521301, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 4596, "EndOffset": 4600, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 105, "BeginOffset": 4596, "EndOffset": 4600, "Score": 0.9923708438873291, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "threatening complications", "Type": "PROBLEM", "BeginOffset": 4610, "EndOffset": 4635}, {"Text": "a serious rash", "Type": "PROBLEM", "BeginOffset": 4652, "EndOffset": 4666}, {"Text": "these skin symptoms", "Type": "PROBLEM", "BeginOffset": 4681, "EndOffset": 4700}, {"Id": 107, "BeginOffset": 4713, "EndOffset": 4720, "Score": 0.8690174221992493, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4784, "EndOffset": 4799}, {"Id": 108, "BeginOffset": 4804, "EndOffset": 4811, "Score": 0.742515504360199, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4893, "EndOffset": 4912}, {"Text": "interaction studies", "Type": "TEST", "BeginOffset": 4917, "EndOffset": 4936}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5007, "EndOffset": 5022}, {"Id": 109, "BeginOffset": 5024, "EndOffset": 5031, "Score": 0.6275437474250793, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 5090, "EndOffset": 5099, "Score": 0.9113523364067078, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9053745865821838}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 5185, "EndOffset": 5197}, {"Id": 110, "BeginOffset": 5199, "EndOffset": 5206, "Score": 0.5583274960517883, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 5231, "EndOffset": 5239, "Score": 0.982459306716919, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.914979875087738}, {"Name": "NEGATION", "Score": 0.4888641834259033}]}, {"Id": 129, "BeginOffset": 5293, "EndOffset": 5301, "Score": 0.9969174861907959, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529017210006714}]}, {"Id": 130, "BeginOffset": 5317, "EndOffset": 5325, "Score": 0.9959210157394409, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518296718597412}]}, {"Id": 131, "BeginOffset": 5346, "EndOffset": 5354, "Score": 0.9970308542251587, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470188617706299}]}, {"Id": 132, "BeginOffset": 5424, "EndOffset": 5433, "Score": 0.9851055145263672, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532656669616699}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 5559, "EndOffset": 5573}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5595, "EndOffset": 5609}, {"Id": 133, "BeginOffset": 5645, "EndOffset": 5663, "Score": 0.8430148363113403, "Text": "impaired fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6360296607017517}]}, {"Text": "machines mircera", "Type": "TREATMENT", "BeginOffset": 5736, "EndOffset": 5752}, {"Text": "mircera this medicine", "Type": "TREATMENT", "BeginOffset": 5864, "EndOffset": 5885}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5905, "EndOffset": 5918}]}, "Section_3": {"Title": "3. how to use mircera", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. your doctor will use the lowest effective dose to control the symptoms of your anaemia. if you do not respond adequately to mircera, your doctor will check your dose and will inform you if you need to change doses of mircera. treatment with mircera must be started under the supervision of a healthcare professional. further injections can be given by a healthcare professional or, after you have been trained, you can inject mircera yourself (see instructions at the end of this leaflet.) mircera can be injected under the skin in the abdomen, arm or thigh; or into a vein. your doctor will decide which is best for you. your doctor will carry out regular blood tests to monitor how your anaemia is responding to treatment by measuring your haemoglobin level. if you are not currently treated with an esa if you are not on dialysis, the recommended starting dose of mircera is 1.2 micrograms for every kilogram of your body weight to be administered under the skin once every month as a single injection. alternatively, your doctor may decide to administer a starting dose of mircera of 0.6 micrograms for every kilogram of your body weight. the dose is to be administered once every two weeks as a single injection under the skin or into a vein. once your anaemia is corrected your doctor may change your dosing to once a month administration. if you are on dialysis, the recommended starting dose is 0.6 micrograms for every kilogram of your body weight. the dose is to be administered once every two weeks as a single injection under the skin orinto a vein. once your anaemia iscorrected your doctor may change your dosing to once a month administration. your doctor may increase or decrease your dose or temporarily stop your treatment to adjust your haemoglobin level, as appropriate for you. dose changes will not be made more often than once a month. if you are currently being treated with another esa your doctor may replace your current medicine with mircera. your doctor will decide to treat you with mircera administered as a single injection once a month. your doctor will calculate your mircera starting dose based on the last dose of your previous medicine. the first mircera dose will be given on the planned injection day of your previous medicine. your doctor may increase or decrease your dose or temporarily stop your treatment to adjust your haemoglobin to an appropriate level for you. dose changes will not be made more often than once a month. if you use more mircera than you should please contact your doctor or pharmacist if you used too large a dose of mircera as it may be necessary to perform some blood tests and interrupt your treatment. if you forget to use mircera if you miss a dose of mircera administer the missed dose as soon as you remember and talk to your doctor about when to use the next doses. if you stop using mircera treatment with mircera is normally long-term. it can, however, be stopped on the advice of your doctor at any time. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "the lowest effective dose", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 166}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 190}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 206}, {"Id": 11, "BeginOffset": 244, "EndOffset": 251, "Score": 0.5113085508346558, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 337, "EndOffset": 344, "Score": 0.8998154401779175, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 355}, {"Id": 13, "BeginOffset": 361, "EndOffset": 368, "Score": 0.833583652973175, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "further injections", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 455}, {"Text": "mircera", "Type": "TREATMENT", "BeginOffset": 610, "EndOffset": 617}, {"Id": 1, "BeginOffset": 644, "EndOffset": 648, "Score": 0.9937267303466797, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 656, "EndOffset": 663, "Score": 0.9980475902557373, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 665, "EndOffset": 668, "Score": 0.9955034852027893, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 672, "EndOffset": 677, "Score": 0.9919508695602417, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 689, "EndOffset": 693, "Score": 0.9318570494651794, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 769, "EndOffset": 788}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 816}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 834, "EndOffset": 843}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 857, "EndOffset": 879}, {"Id": 33, "BeginOffset": 896, "EndOffset": 905, "Score": 0.9999439716339111, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3784503936767578, "RelationshipScore": 0.6299759745597839, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 922, "EndOffset": 925, "Text": "esa", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an esa", "Type": "TREATMENT", "BeginOffset": 919, "EndOffset": 925}, {"Id": 27, "BeginOffset": 944, "EndOffset": 952, "Score": 0.9139847755432129, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 987, "EndOffset": 994, "Score": 0.9656955599784851, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9920063614845276, "RelationshipScore": 0.9940295219421387, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 998, "EndOffset": 1012, "Text": "1.2 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 998, "EndOffset": 1001}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 1035, "EndOffset": 1051}, {"Id": 6, "BeginOffset": 1081, "EndOffset": 1085, "Score": 0.8918097615242004, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a single injection", "Type": "TREATMENT", "BeginOffset": 1106, "EndOffset": 1124}, {"Id": 16, "BeginOffset": 1197, "EndOffset": 1204, "Score": 0.9541066884994507, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9853838086128235, "RelationshipScore": 0.999366819858551, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 1208, "EndOffset": 1222, "Text": "0.6 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 1208, "EndOffset": 1211}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 1245, "EndOffset": 1261}, {"Text": "a single injection", "Type": "TREATMENT", "BeginOffset": 1318, "EndOffset": 1336}, {"Id": 7, "BeginOffset": 1347, "EndOffset": 1351, "Score": 0.9687640070915222, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 1362, "EndOffset": 1366, "Score": 0.9132912158966064, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1373, "EndOffset": 1385}, {"Id": 30, "BeginOffset": 1480, "EndOffset": 1488, "Score": 0.8144134879112244, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 1523, "EndOffset": 1526}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 1560, "EndOffset": 1576}, {"Text": "a single injection", "Type": "TREATMENT", "BeginOffset": 1633, "EndOffset": 1651}, {"Id": 9, "BeginOffset": 1662, "EndOffset": 1666, "Score": 0.9461925029754639, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1676, "EndOffset": 1680, "Score": 0.9166167378425598, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1687, "EndOffset": 1699}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1846, "EndOffset": 1860}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 1871, "EndOffset": 1893}, {"Text": "your current medicine", "Type": "TREATMENT", "BeginOffset": 2055, "EndOffset": 2076}, {"Id": 35, "BeginOffset": 2082, "EndOffset": 2089, "Score": 0.7882571816444397, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2133, "EndOffset": 2140, "Score": 0.9436362981796265, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5526044368743896, "RelationshipScore": 0.9999994039535522, "RelationshipType": "FREQUENCY", "Id": 37, "BeginOffset": 2176, "EndOffset": 2188, "Text": "once a month", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your mircera starting dose", "Type": "TREATMENT", "BeginOffset": 2217, "EndOffset": 2243}, {"Text": "your previous medicine", "Type": "TREATMENT", "BeginOffset": 2270, "EndOffset": 2292}, {"Text": "the first mircera dose", "Type": "TREATMENT", "BeginOffset": 2294, "EndOffset": 2316}, {"Text": "your previous medicine", "Type": "TREATMENT", "BeginOffset": 2363, "EndOffset": 2385}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2454, "EndOffset": 2468}, {"Text": "your haemoglobin", "Type": "TREATMENT", "BeginOffset": 2479, "EndOffset": 2495}, {"Id": 40, "BeginOffset": 2605, "EndOffset": 2612, "Score": 0.42312946915626526, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2702, "EndOffset": 2709, "Score": 0.8980752229690552, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "some blood tests", "Type": "TEST", "BeginOffset": 2744, "EndOffset": 2760}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2775, "EndOffset": 2789}, {"Id": 42, "BeginOffset": 2812, "EndOffset": 2819, "Score": 0.9092445373535156, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2842, "EndOffset": 2849, "Score": 0.914969801902771, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2977, "EndOffset": 2994, "Score": 0.5305665135383606, "Text": "mircera treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 3000, "EndOffset": 3007, "Score": 0.5154896378517151, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3149, "EndOffset": 3162}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the frequency of possible side effects listed below: a common side effect (may affect up to 1 in 10 people) is hypertension (high blood pressure). uncommon side effects (may affect up to 1 in 100 pleople) are: headache vascular access thrombosis (blood clots in your dialysis access). thrombocytopenia thrombosis 61 rare side effects (may affect up to 1 in 1000 people) are: hypertensive encephalopathy (very high blood pressure that can result in headache, especially sudden, stabbing, migraine-like headache, confusion, speech disturbances, fits or convulsions). pulmonary embolism. maculo-papular rash (red skin reaction that can include pimples or spots) hot flush hypersensitivity (allergic reaction that can cause unusual wheezing or difficulty in breathing; swollen tongue, face or throat, or swelling around the injection site, or make you feel light- headed, faint or cause you to collapse). if you have these symptoms please contact your doctor immediately to receive treatment. during clinical studies patients had a slight decrease in their platelet blood counts. there have been reports of platelet counts below the normal range (thrombocytopenia) in the post-marketing setting. hypersensitivity reactions, including cases of anaphylactic reaction and serious skin rashes including stevens-johnson syndrome (sjs) and toxic epidermal necrolysis have been reported in association with epoetin treatement. these can appear as reddish target-like macules or circular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. stop using mircera if you develop these symptoms and contact your doctor or seek medical attention immediately, see also section 2. as with other esas, cases of thrombosis, including pulmonary embolism, have been reported in the post-marketing setting. a condition called pure red cell aplasia (prca, stopped or reduced production of red blood cells) due to anti-erythropoietin antibodies was observed in some patients treated with esas, including mircera. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet.you can also report side effects directly via the national reporting system listed in appendix v*. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.962460994720459, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6193784475326538}]}, {"Id": 17, "BeginOffset": 118, "EndOffset": 130, "Score": 0.8475368618965149, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6466138362884521}]}, {"Text": "a common side effect", "Type": "PROBLEM", "BeginOffset": 145, "EndOffset": 165}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 185}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 191}, {"Id": 19, "BeginOffset": 203, "EndOffset": 215, "Score": 0.9951725602149963, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9609253406524658}]}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 217, "EndOffset": 237}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 260}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 280}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 284, "EndOffset": 287}, {"Text": "headache vascular access thrombosis", "Type": "PROBLEM", "BeginOffset": 302, "EndOffset": 337}, {"Id": 24, "BeginOffset": 339, "EndOffset": 350, "Score": 0.8484176397323608, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8976048231124878}]}, {"Text": "your dialysis access", "Type": "TREATMENT", "BeginOffset": 354, "EndOffset": 374}, {"Text": "thrombocytopenia thrombosis", "Type": "PROBLEM", "BeginOffset": 377, "EndOffset": 404}, {"Text": "61", "Type": "NUMBER", "BeginOffset": 405, "EndOffset": 407}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 425}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 444, "EndOffset": 445}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 449, "EndOffset": 453}, {"Id": 28, "BeginOffset": 467, "EndOffset": 494, "Score": 0.7058334946632385, "Text": "hypertensive encephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8209154009819031}]}, {"Text": "very high blood pressure", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 520}, {"Id": 30, "BeginOffset": 540, "EndOffset": 548, "Score": 0.9829344153404236, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7122064828872681}]}, {"Text": "sudden", "Type": "PROBLEM", "BeginOffset": 561, "EndOffset": 567}, {"Text": "stabbing", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 577}, {"Id": 31, "BeginOffset": 579, "EndOffset": 592, "Score": 0.4301929771900177, "Text": "migraine-like", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 593, "EndOffset": 601, "Score": 0.9912176728248596, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9057774543762207}]}, {"Id": 33, "BeginOffset": 603, "EndOffset": 612, "Score": 0.9980430603027344, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9574084281921387}]}, {"Id": 34, "BeginOffset": 614, "EndOffset": 633, "Score": 0.974751353263855, "Text": "speech disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.952957034111023}]}, {"Id": 35, "BeginOffset": 643, "EndOffset": 654, "Score": 0.8725646734237671, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8202987313270569}]}, {"Id": 36, "BeginOffset": 657, "EndOffset": 675, "Score": 0.9641692638397217, "Text": "pulmonary embolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7003763914108276}]}, {"Id": 37, "BeginOffset": 677, "EndOffset": 696, "Score": 0.5609702467918396, "Text": "maculo-papular rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7529598474502563}]}, {"Text": "red skin reaction", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 715}, {"Id": 39, "BeginOffset": 733, "EndOffset": 740, "Score": 0.9339166283607483, "Text": "pimples", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6724491715431213}]}, {"Id": 40, "BeginOffset": 744, "EndOffset": 749, "Score": 0.943516731262207, "Text": "spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8935336470603943}]}, {"Id": 41, "BeginOffset": 751, "EndOffset": 777, "Score": 0.8889329433441162, "Text": "hot flush hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7913625240325928}]}, {"Id": 42, "BeginOffset": 779, "EndOffset": 796, "Score": 0.9610931277275085, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6648330688476562}]}, {"Text": "unusual wheezing", "Type": "PROBLEM", "BeginOffset": 812, "EndOffset": 828}, {"Id": 44, "BeginOffset": 832, "EndOffset": 855, "Score": 0.9889407753944397, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9364842176437378}]}, {"Id": 45, "BeginOffset": 857, "EndOffset": 871, "Score": 0.5018094182014465, "Text": "swollen tongue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810440063476562}]}, {"Id": 46, "BeginOffset": 873, "EndOffset": 887, "Score": 0.2926598787307739, "Text": "face or throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.899824857711792}]}, {"Id": 47, "BeginOffset": 892, "EndOffset": 900, "Score": 0.976111888885498, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9321928024291992}], "Attributes": [{"Type": "DIRECTION", "Score": 0.41642048954963684, "RelationshipScore": 0.9999483823776245, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 901, "EndOffset": 907, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996170699596405, "RelationshipScore": 0.9812585711479187, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 912, "EndOffset": 926, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 912, "EndOffset": 926, "Score": 0.996170699596405, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 940, "EndOffset": 958, "Score": 0.48576819896698, "Text": "feel light- headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8298597931861877}]}, {"Id": 49, "BeginOffset": 960, "EndOffset": 965, "Score": 0.6104755401611328, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43576565384864807}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1005, "EndOffset": 1019}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1070, "EndOffset": 1079}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 1088, "EndOffset": 1104}, {"Text": "a slight decrease", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1135}, {"Text": "their platelet blood counts", "Type": "TEST", "BeginOffset": 1139, "EndOffset": 1166}, {"Id": 67, "BeginOffset": 1195, "EndOffset": 1210, "Score": 0.6216496229171753, "Text": "platelet counts", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3455199897289276, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 68, "BeginOffset": 1211, "EndOffset": 1233, "Text": "below the normal range", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 50, "BeginOffset": 1235, "EndOffset": 1251, "Score": 0.9649534821510315, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.873745322227478}]}, {"Id": 71, "BeginOffset": 1260, "EndOffset": 1274, "Score": 0.5830121636390686, "Text": "post-marketing", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.6216496229171753, "RelationshipScore": 0.5225580930709839, "RelationshipType": "OVERLAP", "Id": 67, "BeginOffset": 1195, "EndOffset": 1210, "Text": "platelet counts", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 1284, "EndOffset": 1310, "Score": 0.9105463624000549, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8638227581977844}]}, {"Id": 52, "BeginOffset": 1331, "EndOffset": 1352, "Score": 0.9867820143699646, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9058582782745361}]}, {"Text": "serious skin rashes", "Type": "PROBLEM", "BeginOffset": 1357, "EndOffset": 1376}, {"Id": 54, "BeginOffset": 1387, "EndOffset": 1411, "Score": 0.9938176274299622, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9592292904853821}]}, {"Text": "sjs)", "Type": "PROBLEM", "BeginOffset": 1413, "EndOffset": 1417}, {"Id": 56, "BeginOffset": 1422, "EndOffset": 1448, "Score": 0.7272143959999084, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9187963604927063}]}, {"Text": "epoetin treatement", "Type": "TREATMENT", "BeginOffset": 1488, "EndOffset": 1506}, {"Id": 57, "BeginOffset": 1536, "EndOffset": 1555, "Score": 0.4546429216861725, "Text": "target-like macules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5390685796737671}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1575}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 1587, "EndOffset": 1616}, {"Id": 60, "BeginOffset": 1618, "EndOffset": 1630, "Score": 0.4821453392505646, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5658156275749207}, {"Name": "SYMPTOM", "Score": 0.5344414114952087}]}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes", "Type": "PROBLEM", "BeginOffset": 1632, "EndOffset": 1680}, {"Id": 62, "BeginOffset": 1704, "EndOffset": 1709, "Score": 0.9505651593208313, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.591110110282898}]}, {"Id": 63, "BeginOffset": 1714, "EndOffset": 1731, "Score": 0.9345204830169678, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7981711626052856}]}, {"Id": 15, "BeginOffset": 1744, "EndOffset": 1751, "Score": 0.9279778599739075, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1767, "EndOffset": 1781}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1862, "EndOffset": 1864}, {"Id": 64, "BeginOffset": 1894, "EndOffset": 1904, "Score": 0.9704495668411255, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9339218139648438}]}, {"Id": 65, "BeginOffset": 1916, "EndOffset": 1934, "Score": 0.9734132885932922, "Text": "pulmonary embolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9726305603981018}]}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2005, "EndOffset": 2026}, {"Text": "prca", "Type": "PROBLEM", "BeginOffset": 2028, "EndOffset": 2032}, {"Text": "red blood cells", "Type": "PROBLEM", "BeginOffset": 2067, "EndOffset": 2082}, {"Id": 69, "BeginOffset": 2091, "EndOffset": 2121, "Score": 0.3460198938846588, "Text": "anti-erythropoietin antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "esas", "Type": "TREATMENT", "BeginOffset": 2165, "EndOffset": 2169}, {"Id": 74, "BeginOffset": 2181, "EndOffset": 2188, "Score": 0.8727107048034668, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2203, "EndOffset": 2215, "Score": 0.9236823916435242, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7364405393600464}]}, {"Id": 76, "BeginOffset": 2231, "EndOffset": 2243, "Score": 0.9122256636619568, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7312682867050171}]}, {"Id": 77, "BeginOffset": 2307, "EndOffset": 2319, "Score": 0.9499602913856506, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6256885528564453}]}, {"Id": 78, "BeginOffset": 2367, "EndOffset": 2379, "Score": 0.843119204044342, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.682809591293335}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4337005317211151, "RelationshipScore": 0.5528372526168823, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2433, "EndOffset": 2441, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 2433, "EndOffset": 2441, "Score": 0.4337005317211151, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 2459, "EndOffset": 2471, "Score": 0.8049191236495972, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7106515765190125}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2527, "EndOffset": 2540}]}, "Section_5": {"Title": "5. how to store mircera", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and pre-filled syringe label after 'exp'. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). do not freeze. keep the pre-filled syringe in the outer carton in order to protect from light. you may remove your mircera pre-filled syringe from the refrigerator and store it at a room temperature not above 30 for a single period of one month. during this period when you have stored mircera at a room temperature not above 30 you may not put mircera back in the refrigerator before use. once you have removed your medicine from the refrigerator you must use it within this period of one month. only solutions which are clear, colourless to slightly yellowish and free of visible particles must be injected. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 266}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 312}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 316, "EndOffset": 332}, {"Text": "your mircera pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 411}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 481}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 598}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 682, "EndOffset": 695}, {"Text": "slightly yellowish", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 831}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 861}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what mircera contains the active substance is methoxy polyethylene glycol-epoetin beta. one pre-filled syringe contains: 30, 40, 50, 60, 75, 100, 120, 150, 200 or 250 micrograms in 0.3 ml and 360 micrograms in 0.6 ml. the other ingredients are sodium dihydrogen phosphate monohydrate, sodium sulphate, mannitol (e421), methionine, poloxamer 188 and water for injections. what mircera looks like and contents of the pack mircera is a solution for injection in pre-filled syringe. the solution is clear, colourless to slightly yellowish and free of visible particles. mircera comes in pre-filled syringes with laminated plunger stopper and tip cap with one needle 27g1/2. each pre-filled syringe contains 0.3 ml or 0.6 ml. mircera is available, for all strengths, in pack sizes of 1 and also packsize of 3 for the strengths 30, 50, 75 micrograms/0.3ml. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "mircera", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 86, "Score": 0.9409069418907166, "Text": "methoxy polyethylene glycol-epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6334676146507263, "RelationshipScore": 0.9950525164604187, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 88, "EndOffset": 102, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3377435803413391, "RelationshipScore": 0.9965536594390869, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 103, "EndOffset": 119, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9301496148109436, "RelationshipScore": 0.9668869972229004, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 156, "EndOffset": 177, "Text": "200 or 250 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 121, "EndOffset": 123}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 127}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 131}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 135}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 139}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 144}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 149}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 151, "EndOffset": 154}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 159}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 181, "EndOffset": 184}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 195}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 210, "EndOffset": 213}, {"Id": 7, "BeginOffset": 244, "EndOffset": 283, "Score": 0.9978881478309631, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9420197010040283, "RelationshipScore": 0.5449270009994507, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 192, "EndOffset": 206, "Text": "360 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9622306227684021, "RelationshipScore": 0.7575154304504395, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 210, "EndOffset": 217, "Text": "0.6 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 285, "EndOffset": 300, "Score": 0.9990455508232117, "Text": "sodium sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 302, "EndOffset": 310, "Score": 0.893625020980835, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 319, "EndOffset": 329, "Score": 0.9270848035812378, "Text": "methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6915528774261475, "RelationshipScore": 0.9999810457229614, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 359, "EndOffset": 369, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 331, "EndOffset": 340, "Score": 0.7682641744613647, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.3566226661205292, "RelationshipScore": 0.9981203675270081, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 341, "EndOffset": 344, "Text": "188", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6915528774261475, "RelationshipScore": 0.998837411403656, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 359, "EndOffset": 369, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "188", "Type": "NUMBER", "BeginOffset": 341, "EndOffset": 344}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 359, "EndOffset": 369}, {"Id": 14, "BeginOffset": 376, "EndOffset": 383, "Score": 0.44273072481155396, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack mircera", "Type": "TREATMENT", "BeginOffset": 411, "EndOffset": 427}, {"Text": "a solution for injection in pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 477}, {"Text": "slightly yellowish", "Type": "PROBLEM", "BeginOffset": 516, "EndOffset": 534}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 547, "EndOffset": 564}, {"Text": "mircera", "Type": "TREATMENT", "BeginOffset": 566, "EndOffset": 573}, {"Text": "pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 602}, {"Text": "laminated plunger stopper", "Type": "TREATMENT", "BeginOffset": 608, "EndOffset": 633}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 693}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 706}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 716}, {"Id": 22, "BeginOffset": 721, "EndOffset": 728, "Score": 0.4876236915588379, "Text": "mircera", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9036076068878174, "RelationshipScore": 0.995754599571228, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 703, "EndOffset": 709, "Text": "0.3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9523267149925232, "RelationshipScore": 0.999998927116394, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 713, "EndOffset": 720, "Text": "0.6 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 779, "EndOffset": 780}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 803}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 824}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 826, "EndOffset": 828}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 830, "EndOffset": 832}]}}