{"ID": "044A4859AE92CBFF619BE599D1E6F3CC", "URL": "https://www.ema.europa.eu/documents/product-information/invokana-epar-product-information_en.pdf", "Product_Name": "Invokana", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInvokana 100 mg film-coated tablets\nInvokana 300 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nInvokana 100 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 100 mg canagliflozin.\n\nExcipient(s) with known effect\nEach tablet contains 39.2 mg lactose.\n\nInvokana 300 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 300 mg canagliflozin.\n\nExcipient(s) with known effect\nEach tablet contains 117.78 mg lactose.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\n\nInvokana 100 mg film-coated tablets\n\nThe tablet is yellow, capsule-shaped, approximately 11 mm in length, immediate-release and \nfilm-coated, with “CFZ” on one side and “100” on the other side.\n\nInvokana 300 mg film-coated tablets\n\nThe tablet is white, capsule-shaped, approximately 17 mm in length, immediate-release and \nfilm-coated, with “CFZ” on one side and “300” on the other side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nInvokana is indicated for the treatment of adults with insufficiently controlled type 2 diabetes mellitus \nas an adjunct to diet and exercise:\n\n- as monotherapy when metformin is considered inappropriate due to intolerance or \ncontraindications\n\n- in addition to other medicinal products for the treatment of diabetes.\n\nFor study results with respect to combination of therapies, effects on glycaemic control, cardiovascular \nand renal events, and the populations studied, see sections 4.4, 4.5 and 5.1.\n\n\n\n3\n\n4.2 Posology and method of administration\n\nPosology\n\nThe recommended starting dose of canagliflozin is 100 mg once daily. In patients tolerating \ncanagliflozin 100 mg once daily who have an estimated glomerular filtration rate \n(eGFR) ≥ 60 mL/min/1.73 m2 or CrCl ≥ 60 mL/min and need tighter glycaemic control, the dose can \nbe increased to 300 mg once daily (see section 4.4). For dose adjustment recommendations according \nto eGFR refer to table 1.\n\nCare should be taken when increasing the dose in patients ≥ 75 years of age, patients with known \ncardiovascular disease, or other patients for whom the initial canagliflozin-induced diuresis poses a \nrisk (see section 4.4). In patients with evidence of volume depletion, correcting this condition prior to \ninitiation of canagliflozin is recommended (see section 4.4).\n\nWhen canagliflozin is used as add-on therapy with insulin or an insulin secretagogue \n(e.g., sulphonylurea), a lower dose of insulin or the insulin secretagogue may be considered to reduce \nthe risk of hypoglycaemia (see sections 4.5 and 4.8).\n\nSpecial populations\n\nElderly (≥ 65 years old)\nRenal function and risk of volume depletion should be taken into account (see section 4.4).\n\nRenal impairment\nFor treatment of diabetic kidney disease as add on to standard of care (eg ACE-inhibitors or ARBs), a \ndose of 100 mg canagliflozin once daily should be used (see table 1). Because the glycaemic lowering \nefficacy of canagliflozin is reduced in patients with moderate renal impairment and likely absent in \npatients with severe renal impairment, if further glycaemic control is needed, the addition of other \nanti-hyperglycaemic agents should be considered. For dose adjustment recommendations according to \neGFR refer to table 1.\n\nTable 1: Dose adjustment recommendationsa\n\neGFR (mL/min/1.73 m2)\nor CrCl (mL/min)\n\nTotal daily dose of canagliflozin\n\n≥ 60\n\nInitiate with 100 mg.\n\nIn patients tolerating 100 mg and requiring additional \nglycaemic control, the dose can be increased to 300 mg.\n\n45 to < 60b\nInitiate with 100 mg.\n\nContinue 100 mg for patients already taking Invokana.\n\n30 to < 45b, c\nInitiate with 100 mg.\n\nContinue 100 mg for patients already taking Invokana.\n\n< 30b, c\nContinue 100 mg for patients already taking Invokanad.\n\nInvokana should not be initiated.\na See sections 4.4, 4.8, 5.1, and 5.2.\nb If further glycaemic control is needed, the addition of other anti hyperglycaemic agents should be considered\nc With urinary albumin/creatinine ratio ˃ 300 mg/g\nd Continue dosing until dialysis or renal transplantation.\n\nHepatic impairment\nFor patients with mild or moderate hepatic impairment, no dose adjustment is required.\n\n\n\n4\n\nCanagliflozin has not been studied in patients with severe hepatic impairment and is not recommended \nfor use in these patients (see section 5.2).\n\nPaediatric population\nThe safety and efficacy of canagliflozin in children under 18 years of age have not yet been \nestablished. No data are available.\n\nMethod of administration\n\nFor oral use\nInvokana should be taken orally once a day, preferably before the first meal of the day. Tablets should \nbe swallowed whole.\n\nIf a dose is missed, it should be taken as soon as the patient remembers; however, a double dose \nshould not be taken on the same day.\n\n4.3 Contraindications\n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nRenal impairment\n\nThe efficacy of canagliflozin for glycaemic control is dependent on renal function, and efficacy is \nreduced in patients who have moderate renal impairment and likely absent in patients with severe \nrenal impairment (see section 4.2).\n\nIn patients with an eGFR < 60 mL/min/1.73 m2 or CrCl < 60 mL/min, a higher incidence of adverse \nreactions associated with volume depletion (e.g., postural dizziness, orthostatic hypotension, \nhypotension) was reported, particularly with the 300 mg dose. In addition, in such patients more \nevents of elevated potassium and greater increases in serum creatinine and blood urea nitrogen (BUN) \nwere reported (see section 4.8).\n\nTherefore, the canagliflozin dose should be limited to 100 mg once daily in patients with \neGFR < 60 mL/min/1.73 m2 or CrCl < 60 mL/min (see section 4.2).\n\nRegardless of pretreatment eGFR, patients on canagliflozin experienced an initial fall in eGFR that \nthereafter attenuated over time (see sections 4.8 and 5.1).\n\nMonitoring of renal function is recommended as follows:\n- Prior to initiation of canagliflozin and at least annually, thereafter (see sections 4.2, 4.8, 5.1, and \n\n5.2)\n- Prior to initiation of concomitant medicinal products that may reduce renal function and \n\nperiodically thereafter.\n\nUse in patients at risk for adverse reactions related to volume depletion\n\nDue to its mechanism of action, canagliflozin, by increasing urinary glucose excretion (UGE) induces \nan osmotic diuresis, which may reduce intravascular volume and decrease blood pressure (see \nsection 5.1). In controlled clinical studies of canagliflozin, increases in adverse reactions related to \nvolume depletion (e.g., postural dizziness, orthostatic hypotension, or hypotension) were seen more \ncommonly with the 300 mg dose and occurred most frequently in the first three months (see \nsection 4.8).\n\nCaution should be exercised in patients for whom a canagliflozin-induced drop in blood pressure could \npose a risk, such as patients with known cardiovascular disease, patients with an \n\n\n\n5\n\neGFR < 60 mL/min/1.73 m2, patients on anti-hypertensive therapy with a history of hypotension, \npatients on diuretics, or elderly patients (≥ 65 years of age) (see sections 4.2 and 4.8).\n\nDue to volume depletion, generally small mean decreases in eGFR were seen within the first 6 weeks \nof treatment initiation with canagliflozin. In patients susceptible to greater reductions in intravascular \nvolume as described above, larger decreases in eGFR (> 30%) were sometimes seen, which \nsubsequently improved, and infrequently required interruption of treatment with canagliflozin (see \nsection 4.8).\n\nPatients should be advised to report symptoms of volume depletion. Canagliflozin is not recommended \nfor use in patients receiving loop diuretics (see section 4.5) or who are volume depleted, e.g., due to\nacute illness (such as gastrointestinal illness).\n\nFor patients receiving canagliflozin, in case of intercurrent conditions that may lead to volume \ndepletion (such as a gastrointestinal illness), careful monitoring of volume status (e.g., physical \nexamination, blood pressure measurements, laboratory tests including renal function tests), and serum \nelectrolytes is recommended. Temporary interruption of treatment with canagliflozin may be \nconsidered for patients who develop volume depletion while on canagliflozin therapy until the \ncondition is corrected. If interrupted, consideration should be given to more frequent glucose\nmonitoring.\n\nDiabetic ketoacidosis\n\nRare cases of diabetic ketoacidosis (DKA), including life-threatening and fatal cases, have been \nreported in patients treated with SGLT2 inhibitors, including canagliflozin. In a number of cases, the \npresentation of the condition was atypical with only moderately increased blood glucose values, below \n14 mmol/L (250 mg/dL). It is not known if DKA is more likely to occur with higher doses of \ncanagliflozin. Risk of DKA appears to be higher in patients with moderately to severely decreased \nrenal function who require insulin.\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as \nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual\nfatigue or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms \noccur, regardless of blood glucose level.\n\nIn patients where DKA is suspected or diagnosed, treatment with canagliflozin should be discontinued \nimmediately.\n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute \nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of \nblood ketone levels is preferred to urine. Treatment with canagliflozin may be restarted when the \nketone values are normal and the patient’s condition has stabilised.\n\nBefore initiating canagliflozin, factors in the patient history that may predispose to ketoacidosis should \nbe considered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g., \ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or \npatients with a history of pancreatitis), patients with conditions that lead to restricted food intake or \nsevere dehydration, patients for whom insulin doses are reduced and patients with increased insulin \nrequirements due to acute medical illness, surgery or alcohol abuse. SGLT2 inhibitors should be used \nwith caution in these patients.\n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT2 inhibitor \ntreatment is not recommended unless another clear precipitating factor is identified and resolved.\n\n\n\n6\n\nThe safety and efficacy of canagliflozin in patients with type 1 diabetes have not been established and \ncanagliflozin should not be used for treatment of patients with type 1 diabetes. Limited data from \nclinical studies suggest that DKA occurs with common frequency when patients with type 1 diabetes \nare treated with SGLT2 inhibitors.\n\nLower limb amputations\n\nIn long-term clinical studies of canagliflozin in patients with type 2 diabetes with established \ncardiovascular disease (CVD) or at least 2 risk factors for CVD, Invokana was associated with an \nincreased risk of lower limb amputation versus placebo (0.63 vs 0.34 events per 100 patient-years, \nrespectively), and this increase occurred primarily in the toe and midfoot (see section 4.8). In a \nlong-term clinical study in patients with type 2 diabetes and diabetic kidney disease, no difference in \nlower limb amputation risk was observed in patients treated with canagliflozin 100 mg relative to \nplacebo. In this study precautionary measures as outlined below were applied. As an underlying \nmechanism has not been established, risk factors, apart from general risk factors, for amputation are \nunknown.\n\nBefore initiating Invokana, consider factors in the patient history that may increase the risk for \namputation. As precautionary measures, consideration should be given to carefully monitoring patients \nwith a higher risk for amputation events and counselling patients about the importance of routine \npreventative foot care and maintaining adequate hydration. Consideration may also be given to \nstopping treatment with Invokana in patients who develop events which may precede amputation such \nas lower-extremity skin ulcer, infection, osteomyelitis or gangrene.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)\n\nPost-marketing cases of necrotising fasciitis of the perineum, (also known as Fournier's gangrene), \nhave been reported in female and male patients taking SGLT2 inhibitors. This is a rare but serious and \npotentially life-threatening event that requires urgent surgical intervention and antibiotic treatment.\n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware \nthat either uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier's \ngangrene is suspected, Invokana should be discontinued and prompt treatment (including antibiotics \nand surgical debridement) should be instituted.\n\nElevated haematocrit\n\nHaematocrit increase was observed with canagliflozin treatment (see section 4.8); therefore, careful \nmonitoring in patients with already elevated haematocrit is warranted.\n\nElderly (≥ 65 years old)\n\nElderly patients may be at a greater risk for volume depletion, are more likely to be treated with \ndiuretics, and to have impaired renal function. In patients ≥ 75 years of age, a higher incidence of \nadverse reactions associated with volume depletion (e.g., postural dizziness, orthostatic hypotension, \nhypotension) was reported. In addition, in such patients greater decreases in eGFR were reported (see \nsections 4.2 and 4.8).\n\nGenital mycotic infections\n\nConsistent with the mechanism of sodium glucose co-transporter 2 (SGLT2) inhibition with increased \nUGE, vulvovaginal candidiasis in females and balanitis or balanoposthitis in males were reported in \nclinical studies with canagliflozin (see section 4.8). Male and female patients with a history of genital \nmycotic infections were more likely to develop an infection. Balanitis or balanoposthitis occurred \nprimarily in uncircumcised male patients which in some instances resulted in phimosis and/or\ncircumcision. The majority of genital mycotic infections were treated with topical antifungal \n\n\n\n7\n\ntreatments, either prescribed by a healthcare professional or self-treated while continuing therapy with \nInvokana.\n\nCardiac failure\n\nExperience in New York Heart Association (NYHA) class III is limited, and there is no experience in \nclinical studies with canagliflozin in NYHA class IV.\n\nUrine laboratory assessments\n\nDue to its mechanism of action, patients taking canagliflozin will test positive for glucose in their \nurine.\n\nLactose intolerance\n\nThe tablets contain lactose.\nPatients with rare hereditary problems of galactose intolerance, total lactase deficiency, or \nglucose-galactose malabsorption should not take this medicinal product.\n\nSodium\n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacodynamic interactions\n\nDiuretics\n\nCanagliflozin may add to the effect of diuretics and may increase the risk of dehydration and \nhypotension (see section 4.4).\n\nInsulin and insulin secretagogues\n\nInsulin and insulin secretagogues, such as sulphonylureas, can cause hypoglycaemia. Therefore, a \nlower dose of insulin or an insulin secretagogue may be required to reduce the risk of hypoglycaemia \nwhen used in combination with canagliflozin (see sections 4.2 and 4.8).\n\nPharmacokinetic interactions\n\nEffects of other medicinal products on canagliflozin\n\nThe metabolism of canagliflozin is primarily via glucuronide conjugation mediated by UDP \nglucuronosyl transferase 1A9 (UGT1A9) and 2B4 (UGT2B4). Canagliflozin is transported by \nP-glycoprotein (P-gp) and Breast Cancer Resistance Protein (BCRP).\n\nEnzyme inducers (such as St. John’s wort [Hypericum perforatum], rifampicin, barbiturates, \nphenytoin, carbamazepine, ritonavir, efavirenz) may give rise to decreased exposure of canagliflozin. \nFollowing co-administration of canagliflozin with rifampicin (an inducer of various active transporters \nand medicinal product-metabolising enzymes), 51% and 28% decreases in canagliflozin systemic \nexposure (AUC) and peak concentration (Cmax) were observed. These decreases in exposure to \ncanagliflozin may decrease efficacy.\n\nIf a combined inducer of these UGT enzymes and transport proteins must be co-administered with \ncanagliflozin, monitoring of glycaemic control to assess response to canagliflozin is appropriate. If an \ninducer of these UGT enzymes must be co-administered with canagliflozin, increasing the dose to \n\n\n\n8\n\n300 mg once daily may be considered if patients are currently tolerating canagliflozin 100 mg once \ndaily, have an eGFR ≥ 60 mL/min/1.73 m2 or CrCl ≥ 60 mL/min, and require additional glycaemic \ncontrol. In patients with an eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 or CrCl 45 mL/min to\n< 60 mL/min taking canagliflozin 100 mg who are receiving concurrent therapy with a UGT enzyme \ninducer and who require additional glycaemic control, other glucose-lowering therapies should be \nconsidered (see sections 4.2 and 4.4).\n\nCholestyramine may potentially reduce canagliflozin exposure. Dosing of canagliflozin should occur \nat least 1 hour before or 4-6 hours after administration of a bile acid sequestrant to minimise possible \ninterference with their absorption.\n\nInteraction studies suggest that the pharmacokinetics of canagliflozin are not altered by metformin, \nhydrochlorothiazide, oral contraceptives (ethinyl estradiol and levonorgestrol), ciclosporin, and/or \nprobenecid.\n\nEffects of canagliflozin on other medicinal products\n\nDigoxin\nThe combination of canagliflozin 300 mg once daily for 7 days with a single dose of digoxin 0.5 mg \nfollowed by 0.25 mg daily for 6 days resulted in a 20% increase in AUC and a 36% increase in Cmax of \ndigoxin, probably due to inhibition of P-gp. Canagliflozin has been observed to inhibit P-gp in vitro. \nPatients taking digoxin or other cardiac glycosides (e.g., digitoxin) should be monitored appropriately.\n\nDabigatran\nThe effect of concomitant administration of canagliflozin (a weak P-gp inhibitor) on dabigatran \netexilate (a P-gp substrate) has not been studied. As dabigatran concentrations may be increased in the \npresence of canagliflozin, monitoring (looking for signs of bleeding or anaemia) should be exercised \nwhen dabigatran is combined with canagliflozin.\n\nSimvastatin\nThe combination of canagliflozin 300 mg once daily for 6 days with a single dose of simvastatin \n(CYP3A4 substrate) 40 mg resulted in a 12% increase in AUC and a 9% increase in Cmax of \nsimvastatin and an 18% increase in AUC and a 26% increase in Cmax of simvastatin acid. The \nincreases in simvastatin and simvastatin acid exposures are not considered clinically relevant.\n\nInhibition of BCRP by canagliflozin cannot be excluded at an intestinal level and increased exposure \nmay therefore occur for medicinal products transported by BCRP, e.g. certain statins like rosuvastatin \nand some anti-cancer medicinal products.\n\nIn interaction studies, canagliflozin at steady-state had no clinically relevant effect on the \npharmacokinetics of metformin, oral contraceptives (ethinyl estradiol and levonorgestrol), \nglibenclamide, paracetamol, hydrochlorothiazide, or warfarin.\n\nMedicinal product/Laboratory test interference\n\n1,5-AG assay\n\nIncreases in urinary glucose excretion with Invokana can falsely lower 1,5-anhydroglucitol (1,5-AG)\nlevels and make measurements of 1,5-AG unreliable in assessing glycaemic control. Therefore, \n1,5-AG assays should not be used for assessment of glycaemic control in patients on canagliflozin. For \nfurther detail, it may be advisable to contact the specific manufacturer of the 1,5-AG assay.\n\n\n\n9\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of canagliflozin in pregnant women. Studies in animals have shown \nreproductive toxicity (see section 5.3).\n\nCanagliflozin should not be used during pregnancy. When pregnancy is detected, treatment with \ncanagliflozin should be discontinued.\n\nBreast-feeding\n\nIt is unknown whether canagliflozin and/or its metabolites are excreted in human milk. Available \npharmacodynamic/toxicological data in animals have shown excretion of canagliflozin/metabolites in \nmilk, as well as pharmacologically mediated effects in breast-feeding offspring and juvenile rats \nexposed to canagliflozin (see section 5.3). A risk to newborns/infants cannot be excluded. \nCanagliflozin should not be used during breast-feeding.\n\nFertility\n\nThe effect of canagliflozin on fertility in humans has not been studied. No effects on fertility were \nobserved in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nCanagliflozin has no or negligible influence on the ability to drive and use machines. However, \npatients should be alerted to the risk of hypoglycaemia when canagliflozin is used as add-on therapy \nwith insulin or an insulin secretagogue, and to the elevated risk of adverse reactions related to volume \ndepletion, such as postural dizziness (see sections 4.2, 4.4 and 4.8).\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe safety of canagliflozin was evaluated in 22,645 patients with type 2 diabetes, including \n13,278 patients treated with canagliflozin and 9,367 patients treated with comparator in \n15 double-blind, controlled phase 3 and phase 4 clinical studies. A total of 10,134 patients were \ntreated in two dedicated cardiovascular studies for a mean exposure duration of 149 weeks (223 weeks \nin CANVAS and 94 weeks in CANVAS-R), and 8,114 patients were treated in 12 double blind, \ncontrolled phase 3 and phase 4 clinical studies, for a mean exposure duration of 49 weeks. In a \ndedicated renal outcomes study, a total of 4,397 patients with type 2 diabetes and diabetic kidney \ndisease had a mean exposure duration of 115 weeks.\n\nThe primary assessment of safety and tolerability was conducted in a pooled analysis (n = 2,313) of \nfour 26-week placebo-controlled clinical studies (monotherapy and add-on therapy with metformin, \nmetformin and a sulphonylurea, and metformin and pioglitazone). The most commonly reported \nadverse reactions during treatment were hypoglycaemia in combination with insulin or a \nsulphonylurea, vulvovaginal candidiasis, urinary tract infection, and polyuria or pollakiuria \n(i.e., urinary frequency). Adverse reactions leading to discontinuation of ≥ 0.5% of all\ncanagliflozin-treated patients in these studies were vulvovaginal candidiasis (0.7% of female patients) \nand balanitis or balanoposthitis (0.5% of male patients). Additional safety analyses (including \nlong-term data) from data across the entire canagliflozin programme (placebo- and active-controlled \nstudies) were conducted to assess reported adverse reactions in order to identify adverse reactions \n(table 2) (see sections 4.2 and 4.4).\n\n\n\n10\n\nTabulated list of adverse reactions\n\nAdverse reactions in table 2 are based on the pooled analysis of the placebo- and active-controlled\nstudies described above. Adverse reactions reported from world-wide postmarketing use of \ncanagliflozin are also included in this tabulation. Adverse reactions listed below are classified \naccording to frequency and system organ class. Frequency categories are defined according to the \nfollowing convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from \nthe available data).\n\nTable 2: Tabulated list of adverse reactions (MedDRA) from placebo-e and \nactive-controlled studiese and from postmarketing experience\n\nSystem organ class\nFrequency\n\nAdverse reaction\n\nInfections and infestations\nvery common Vulvovaginal candidiasisb, j\n\ncommon Balanitis or balanoposthitisb, k, Urinary tract \ninfectionc (pyelonephritis and urosepsis have \nbeen reported postmarketing)\n\nnot known Necrotising fasciitis of the perineum (Fournier’s \ngangrene)d\n\nImmune system disorders\nrare Anaphylactic reaction\nMetabolism and nutrition disorders\nvery common Hypoglycaemia in combination with insulin or \n\nsulphonylureac\n\nuncommon Dehydrationa\n\nrare Diabetic ketoacidosisb\n\nNervous system disorders\nuncommon Dizziness posturala, Syncopea\n\nVascular disorders\nuncommon Hypotensiona, Orthostatic hypotensiona\n\nGastrointestinal disorders\ncommon Constipation, Thirstf, Nausea\nSkin and subcutaneous tissue disorders\nuncommon Photosensitivity, Rashg, Urticaria\n\nrare Angioedema\nMusculoskeletal and connective tissue disorders\nuncommon Bone fractureh\n\nRenal and urinary disorders\ncommon Polyuria or Pollakiuriai\n\nuncommon Renal failure (mainly in the context of volume \ndepletion)\n\nInvestigations\ncommon Dyslipidemial, Haematocrit increasedb, m\n\nuncommon Blood creatinine increasedb, n, Blood urea \nincreasedb, o, Blood potassium increasedb, p, \nBlood phosphate increasedq\n\n\n\n11\n\nSurgical and medical procedures\nuncommon Lower limb amputations (mainly of the toe and \n\nmidfoot) especially in patients at high risk for \nheart diseaseb\n\na Related to volume depletion; see section 4.4 and description of adverse reaction (AR) below.\nb See section 4.4 and description of AR below.\nc See description of AR below.\nd See section 4.4. \ne Safety data profiles from individual pivotal studies (including studies in moderately renally impaired patients; older \n\npatients [≥ 55 years of age to ≤ 80 years of age]; patients with increased CV- and renal-risk) were generally consistent \nwith the adverse reactions identified in this table.\n\nf Thirst includes the terms thirst, dry mouth, and polydipsia.\ng Rash includes the terms rash erythematous, rash generalised, rash macular, rash maculopapular, rash papular, rash \n\npruritic, rash pustular, and rash vesicular.\nh Related to bone fracture; see description of AR below.\ni Polyuria or pollakiuria includes the terms polyuria, pollakiuria, micturition urgency, nocturia, and urine output \n\nincreased.\nj Vulvovaginal candidiasis includes the terms vulvovaginal candidiasis, vulvovaginal mycotic infection, vulvovaginitis, \n\nvaginal infection, vulvitis, and genital infection fungal.\nk Balanitis or balanoposthitis includes the terms balanitis, balanoposthitis, balanitis candida, and genital infection \n\nfungal.\nl Mean percent increases from baseline for canagliflozin 100 mg and 300 mg versus placebo, respectively, were total \n\ncholesterol 3.4% and 5.2% versus 0.9%; HDL-cholesterol 9.4% and 10.3% versus 4.0%; LDL-cholesterol 5.7% and \n9.3% versus 1.3%; non-HDL-cholesterol 2.2% and 4.4% versus 0.7%; triglycerides 2.4% and 0.0% versus 7.6%.\n\nm Mean changes from baseline in haematocrit were 2.4% and 2.5% for canagliflozin 100 mg and 300 mg, respectively, \ncompared to 0.0% for placebo.\n\nn Mean percent changes from baseline in creatinine were 2.8% and 4.0% for canagliflozin 100 mg and 300 mg, \nrespectively, compared to 1.5% for placebo.\n\no Mean percent changes from baseline in blood urea nitrogen were 17.1% and 18.0% for canagliflozin 100 mg and \n300 mg, respectively, compared to 2.7% for placebo.\n\np Mean percent changes from baseline in blood potassium were 0.5% and 1.0% for canagliflozin 100 mg and 300 mg, \nrespectively, compared to 0.6% for placebo.\n\nq Mean percent changes from baseline in serum phosphate were 3.6% and 5.1% for canagliflozin 100 mg and 300 mg, \ncompared to 1.5% for placebo.\n\nDescription of selected adverse reactions\n\nDiabetic ketoacidosis\n\nIn a long-term renal outcomes study in patients with type 2 diabetes and diabetic kidney disease, \nincidence rates of adjudicated events of diabetic ketoacidosis (DKA) were 0.21 (0.5%, 12/2,200) and \n0.03 (0.1%, 2/2,197) per 100 patient-years of follow-up with canagliflozin 100 mg and placebo, \nrespectively; of the 14 patients with DKA, 8 (7 on canagliflozin 100 mg and 1 on placebo) had a \npretreatment eGFR of 30 to ˂ 45 mL/min/1.73 m2 (see section 4.4).\n\nLower limb amputation\n\nIn patients with type 2 diabetes who had established cardiovascular disease or at least two risk factors \nfor cardiovascular disease, canagliflozin was associated with an increased risk of lower limb \namputation as observed in the Integrated CANVAS Program comprised of CANVAS and \nCANVAS-R, two large, long-term, randomised, placebo-controlled trials evaluating 10,134 patients. \nThe imbalance occurred as early as the first 26 weeks of therapy. Patients in CANVAS and \nCANVAS-R were followed for an average of 5.7 and 2.1 years, respectively. Regardless of treatment \nwith canagliflozin or placebo, the risk of amputation was highest in patients with a baseline history of \nprior amputation, peripheral vascular disease, and neuropathy. The risk of lower limb amputation was\nnot dose-dependent. The amputation results for the Integrated CANVAS Program are shown in \ntable 3.\n\n\n\n12\n\nThere was no difference in risk of lower limb amputations associated with the use of canagliflozin \n100 mg relative to placebo (1.2 vs 1.1 events per 100 patient-years, respectively [HR: 1.11; 95% \nCI 0.79, 1.56]) in CREDENCE, a long-term renal outcomes study of 4,397 patients with type 2\ndiabetes and diabetic kidney disease (see section 4.4). In other type 2 diabetes studies with \ncanagliflozin, which enrolled a general diabetic population of 8,114 patients, no difference in lower \nlimb amputation risk was observed relative to control.\n\nTable 3: Integrated analysis of amputations in CANVAS AND CANVAS-R\nPlacebo\nN = 4344\n\ncanagliflozin\nN = 5790\n\nTotal number of subjects with events, n \n(%)\n\n47 (1.1) 140 (2.4)\n\nIncidence rate (per 100 patient-years) 0.34 0.63\nHR (95% CI) vs. placebo 1.97 (1.41, 2.75)\nMinor Amputation, n (%)* 34/47 (72.3) 99/140 (70.7)\nMajor Amputation, n (%)† 13/47 (27.7) 41/140 (29.3)\nNote: Incidence is based on the number of patients with at least one amputation, and not the total number of amputation \nevents. A patient’s follow-up is calculated from Day 1 to the first amputation event date. Some patients had more than one \namputation. The percentage of minor and major amputations is based on the highest level amputation for each patient.\n* Toe and midfoot\n† Ankle, below knee and above knee\n\nOf the subjects, within the CANVAS Program, who had an amputation, the toe and midfoot were the \nmost frequent sites (71%) in both treatment groups (table 3). Multiple amputations (some involving \nboth lower limbs) were observed infrequently and in similar proportions in both treatment groups.\n\nLower limb infections, diabetic foot ulcers, peripheral arterial disease, and gangrene, were the most \ncommon medical events associated with the need for an amputation in both treatment groups (see \nsection 4.4).\n\nAdverse reactions related to volume depletion\n\nIn the pooled analysis of the four 26-week, placebo-controlled studies, the incidence of all adverse \nreactions related to volume depletion (e.g., postural dizziness, orthostatic hypotension, hypotension, \ndehydration, and syncope) was 1.2% for canagliflozin 100 mg, 1.3% for canagliflozin 300 mg, and \n1.1% for placebo. The incidence with canagliflozin treatment in the two active-controlled studies was \nsimilar to comparators.\n\nIn one of the dedicated long-term cardiovascular studies (CANVAS), where patients were generally \nolder with a higher rate of diabetes complications, the incidence rates of adverse reactions related to \nvolume depletion were 2.3 with canagliflozin 100 mg, 2.9 with canagliflozin 300 mg, and 1.9 with \nplacebo, events per 100 patient-years.\n\nTo assess risk factors for these adverse reactions, a larger pooled analysis (N = 12,441) of patients \nfrom 13 controlled phase 3 and phase 4 studies including both doses of canagliflozin was conducted. \nIn this pooled analysis, patients on loop diuretics, patients with a baseline eGFR 30 mL/min/1.73 m2 to \n< 60 mL/min/1.73 m2, and patients ≥ 75 years of age had generally higher incidences of these adverse \nreactions. For patients on loop diuretics, the incidence rates were 5.0 on canagliflozin 100 mg and 5.7\non canagliflozin 300 mg compared to 4.1 events per 100 patient-years of exposure in the control \ngroup. For patients with a baseline eGFR 30 mL/min/1.73 m2 to < 60 mL/min/1.73 m2, the incidence\nrates were 5.2 on canagliflozin 100 mg and 5.4 on canagliflozin 300 mg compared to 3.1 events per \n100 patient-years of exposure in the control group. In patients ≥ 75 years of age, the incidence rates \nwere 5.3 on canagliflozin 100 mg and 6.1 on canagliflozin 300 mg compared to 2.4 events per \n100 patient-years of exposure in the control group (see sections 4.2 and 4.4).\n\nIn a long-term renal outcomes study in patients with type 2 diabetes and diabetic kidney disease, \nincidence rate of events related to volume depletion was 2.84 and 2.35 events per 100 patient-years for \ncanagliflozin 100 mg and placebo, respectively. The incidence rate was observed to increase with \n\n\n\n13\n\ndecreasing eGFR. In subjects with eGFR 30 to <45 mL/min/1.73 m2, the incidence rate of volume \ndepletion was higher in the canagliflozin group (4.91 events per 100 patient-years) compared to the \nplacebo group (2.60 events per 100 patient-years); however, in the subgroups eGFR ≥45 to <60 and \neGFR 60 to <90 mL/min/1.73 m2, the between-group incidence rate was similar.\n\nIn the dedicated cardiovascular study and the larger pooled analysis, as well as in a dedicated renal \noutcomes study, discontinuations due to adverse reactions related to volume depletion and serious \nadverse reactions related to volume depletion were not increased with canagliflozin.\n\nHypoglycaemia in add-on therapy with insulin or insulin secretagogues\n\nThe frequency of hypoglycaemia was low (approximately 4%) among treatment groups, including \nplacebo, when used as monotherapy or as an add-on to metformin. When canagliflozin was added to \ninsulin therapy, hypoglycaemia was observed in 49.3%, 48.2%, and 36.8% of patients treated with \ncanagliflozin 100 mg, canagliflozin 300 mg, and placebo, respectively, and severe hypoglycaemia \noccurred in 1.8%, 2.7%, and 2.5% of patients treated with canagliflozin 100 mg, canagliflozin 300 mg, \nand placebo, respectively. When canagliflozin was added to a sulphonylurea therapy, hypoglycaemia \nwas observed in 4.1%, 12.5%, and 5.8% of patients treated with canagliflozin 100 mg, canagliflozin \n300 mg, and placebo, respectively (see sections 4.2 and 4.5).\n\nGenital mycotic infections\n\nVulvovaginal candidiasis (including vulvovaginitis and vulvovaginal mycotic infection) was reported \nin 10.4% and 11.4% of female patients treated with canagliflozin 100 mg and canagliflozin 300 mg, \nrespectively, compared to 3.2% in placebo-treated female patients. Most reports of vulvovaginal \ncandidiasis occurred during the first four months of treatment with canagliflozin. Among female \npatients taking canagliflozin, 2.3% experienced more than one infection. Overall, 0.7% of all female \npatients discontinued canagliflozin due to vulvovaginal candidiasis (see section 4.4). In the CANVAS \nProgram, median duration of the infection was longer in the canagliflozin group compared to the \nplacebo group.\n\nCandidal balanitis or balanoposthitis occurred in male patients at a rate of 2.98 and 0.79 events per \n100 patient-years on canagliflozin and placebo, respectively. Among male patients taking \ncanagliflozin, 2.4% had more than one infection. Discontinuation of canagliflozin by male patients due \nto candidal balanitis or balanoposthitis occurred at a rate of 0.37 events per 100 patient-years.\nPhimosis was reported at a rate of 0.39 and 0.07 events per 100 patient-years on canagliflozin and \nplacebo, respectively. Circumcision was performed at rates of 0.31 and 0.09 events per \n100 patient-years on canagliflozin and placebo, respectively (see section 4.4).\n\nUrinary tract infections\n\nUrinary tract infections were more frequently reported for canagliflozin 100 mg and 300 mg (5.9% \nversus 4.3%, respectively) compared to 4.0% with placebo. Most infections were mild to moderate \nwith no increase in the occurrence of serious adverse reactions. Subjects responded to standard \ntreatments while continuing canagliflozin treatment.\n\nBone fracture\n\nIn a cardiovascular study (CANVAS) of 4,327 treated subjects with established or at least two risk \nfactors for cardiovascular disease, the incidence rates of all adjudicated bone fracture were 1.6, 1.8, \nand 1.1 per 100 patient-years of follow-up to canagliflozin 100 mg, canagliflozin 300 mg, and \nplacebo, respectively, with the fracture imbalance initially occurring within the first 26 weeks of \ntherapy.\n\nIn two other long-term studies and in studies conducted in the general diabetes population, no \ndifference in fracture risk was observed with canagliflozin relative to control. In a second \ncardiovascular study (CANVAS-R) of 5,807 treated subjects with established or at least two risk \n\n\n\n14\n\nfactors for cardiovascular disease, the incidence rates of all adjudicated bone fracture were 1.1 and \n1.3 events per 100 patient-years of follow-up to canagliflozin and placebo, respectively.\n\nIn a long-term renal outcomes study of 4,397 treated subjects with type 2 diabetes and diabetic kidney \ndisease, the incidence rates of all adjudicated bone fracture were 1.2 events per 100 patient-years of \nfollow-up for both canagliflozin 100 mg and placebo. In other type 2 diabetes studies with \ncanagliflozin, which enrolled a general diabetes population of 7,729 patients and where bone fractures \nwere adjudicated, the incidence rates of all adjudicated bone fracture were 1.2 and 1.1 per \n100 patient-years of follow-up to canagliflozin and control, respectively. After 104 weeks of \ntreatment, canagliflozin did not adversely affect bone mineral density.\n\nSpecial populations\n\nElderly (≥ 65 years old)\nIn a pooled analysis of 13 placebo-controlled and active-controlled studies, the safety profile of \ncanagliflozin in elderly patients was generally consistent with younger patients. Patients ≥ 75 years of \nage had a higher incidence of adverse reactions related to volume depletion (such as postural \ndizziness, orthostatic hypotension, hypotension) with incidence rates of 5.3, 6.1, and 2.4 events per \n100 patient-years of exposure for canagliflozin 100 mg, canagliflozin 300 mg, and in the control \ngroup, respectively. Decreases in eGFR (-3.4 and -4.7 mL/min/1.73 m2) were reported with \ncanagliflozin 100 mg and canagliflozin 300 mg, respectively, compared to the control group \n(-4.2 mL/min/1.73 m2). Mean baseline eGFR was 62.5, 64.7, and 63.5 mL/min/1.73 m2 for \ncanagliflozin 100 mg, canagliflozin 300 mg, and the control group, respectively (see sections 4.2 and \n4.4).\n\nRenal impairment in patients with insufficiently controlled type 2 diabetes mellitus\nPatients with a baseline eGFR < 60 mL/min/1.73 m2 had a higher incidence of adverse reactions \nassociated with volume depletion (e.g., postural dizziness, orthostatic hypotension, hypotension) with \nincidence rates of 5.3, 5.1, and 3.1 events per 100 patient-years of exposure for canagliflozin 100 mg, \ncanagliflozin 300 mg, and placebo, respectively (see sections 4.2 and 4.4).\n\nThe overall incidence rate of elevated serum potassium was higher in patients with moderate renal \nimpairment with incidence rates of 4.9, 6.1, and 5.4 events per 100 patient-years of exposure for \ncanagliflozin 100 mg, canagliflozin 300 mg, and placebo, respectively. In general, elevations were \ntransient and did not require specific treatment.\n\nIn patients with moderate renal impairment, increases in serum creatinine of 9.2 µmol/L and BUN of \napproximately 1.0 mmol/L were observed with both doses of canagliflozin.\n\nThe incidence rates for larger decreases in eGFR (> 30%) at any time during treatment were 7.3, 8.1, \nand 6.5 events per 100 patient-years of exposure for canagliflozin 100 mg, canagliflozin 300 mg, and \nplacebo, respectively. At the last post-baseline value, incidence rates of such decreases were 3.3 for\npatients treated with canagliflozin 100 mg, 2.7 for canagliflozin 300 mg, and 3.7 events per \n100 patient-years of exposure for placebo (see section 4.4).\n\nPatients treated with canagliflozin regardless of baseline eGFR experienced an initial fall in mean \neGFR. Thereafter, eGFR was maintained or gradually increased during continued treatment. Mean \neGFR returned to baseline after treatment discontinuation suggesting that haemodynamic changes may \nplay a role in these renal function changes.\n\nRenal impairment in patients with diabetic kidney disease in type 2 diabetes mellitus\nIn a long-term renal outcomes study in patients with type 2 diabetes and diabetic kidney disease, the \nincidence of renal-related events occurred frequently in both groups but less frequent in the \ncanagliflozin group (5.71 events per 100 patient-years) compared with the placebo group (7.91 events \nper 100 patient-years). Serious and severe renal-related events were also lower in the canagliflozin \ngroup versus placebo. The incidence rates of renal-related events were lower with canagliflozin \nrelative to placebo across all three eGFR strata; the highest incidence rate of renal-related events was \n\n\n\n15\n\nseen in the eGFR 30 to <45 mL/min/1.73 m2 stratum (9.47 vs 12.80 events per 100 patient-years for \ncanagliflozin versus placebo, respectively).\n\nIn the long-term renal outcomes study, no difference in serum potassium, no increase in adverse \nevents of hyperkalaemia, and no absolute (> 6.5 mEq/L) or relative (> upper limit of normal and \n> 15% increase from baseline) increases in serum potassium were observed with canagliflozin 100 mg \nrelative to placebo.\n\nIn general, there were no imbalances between treatment groups observed for abnormalities of \nphosphate, overall or in either eGFR category (45 to < 60 or 30 to < 45 mL/min/1.73 m2\n\n[CrCl 45 to < 60 or 30 to < 45 mL/min]).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nSingle doses up to 1,600 mg of canagliflozin in healthy subjects and canagliflozin 300 mg twice daily \nfor 12 weeks in patients with type 2 diabetes were generally well-tolerated.\n\nTherapy\n\nIn the event of an overdose, it is reasonable to employ the usual supportive measures, e.g., remove \nunabsorbed material from the gastrointestinal tract, employ clinical monitoring, and institute clinical \nmeasures if required. Canagliflozin was negligibly removed during a 4-hour haemodialysis session. \nCanagliflozin is not expected to be dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excluding insulins.\nATC code: A10BK02.\n\nMechanism of action\n\nThe SGLT2 transporter, expressed in the proximal renal tubules, is responsible for the majority of the \nreabsorption of filtered glucose from the tubular lumen. Patients with diabetes have been shown to \nhave elevated renal glucose reabsorption which may contribute to persistent elevated blood glucose \nconcentrations. Canagliflozin is an orally-active inhibitor of SGLT2. By inhibiting SGLT2, \ncanagliflozin reduces reabsorption of filtered glucose and lowers the renal threshold for glucose (RTG), \nand thereby increases UGE, lowering elevated plasma glucose concentrations by this \ninsulin-independent mechanism in patients with type 2 diabetes. The increased UGE with SGLT2 \ninhibition also translates to an osmotic diuresis, with the diuretic effect leading to a reduction in \nsystolic blood pressure; the increase in UGE results in a loss of calories and therefore a reduction in \nbody weight, as has been demonstrated in studies of patients with type 2 diabetes.\n\nCanagliflozin’s action to increase UGE directly lowering plasma glucose is independent of insulin. \nImprovement in homeostasis model assessment for beta-cell function (HOMA beta-cell) and improved \nbeta-cell insulin secretion response to a mixed-meal challenge has been observed in clinical studies \nwith canagliflozin.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16\n\nIn phase 3 studies, pre-meal administration of canagliflozin 300 mg provided a greater reduction in \npostprandial glucose excursion than observed with the 100 mg dose. This effect at the 300 mg dose of \ncanagliflozin may, in part, be due to local inhibition of intestinal SGLT1 (an important intestinal \nglucose transporter) related to transient high concentrations of canagliflozin in the intestinal lumen \nprior to medicinal product absorption (canagliflozin is a low potency inhibitor of the SGLT1\ntransporter). Studies have shown no glucose malabsorption with canagliflozin.\n\nCanagliflozin increases the delivery of sodium to the distal tubule by blocking SGLT2-dependent \nglucose and sodium reabsorption thereby increasing tubuloglomerular feedback, which is associated \nwith a reduction in intraglomerular pressure and a decrease in hyperfiltration in preclinical models of \ndiabetes and clinical studies.\n\nPharmacodynamic effects\n\nFollowing single and multiple oral doses of canagliflozin to patients with type 2 diabetes, \ndose-dependent decreases in RTG and increases in UGE were observed. From a starting value of RTG\nof approximately 13 mmol/L, maximal suppression of 24-hour mean RTG was seen with the 300 mg \ndaily dose to approximately 4 mmol/L to 5 mmol/L in patients with type 2 diabetes in phase 1 studies, \nsuggesting a low risk for treatment-induced hypoglycaemia. The reductions in RTG led to increased \nUGE in subjects with type 2 diabetes treated with either 100 mg or 300 mg of canagliflozin ranging \nfrom 77 g/day to 119 g/day across the phase 1 studies; the UGE observed translates to a loss of \n308 kcal/day to 476 kcal/day. The reductions in RTG and increases in UGE were sustained over a \n26-week dosing period in patients with type 2 diabetes. Moderate increases (generally < 400 mL to \n500 mL) in daily urine volume were seen that attenuated over several days of dosing. Urinary uric acid \nexcretion was transiently increased by canagliflozin (increased by 19% compared to baseline on day 1 \nand then attenuating to 6% on day 2 and 1% on day 13). This was accompanied by a sustained \nreduction in serum uric acid concentration of approximately 20%.\n\nIn a single-dose study in patients with type 2 diabetes, treatment with 300 mg before a mixed meal \ndelayed intestinal glucose absorption and reduced postprandial glucose through both a renal and a \nnon-renal mechanism.\n\nClinical efficacy and safety\n\nImprovement in glycaemic control and reduction of cardiovascular and renal morbidity and mortality \nare integral parts of the treatment of type 2 diabetes.\n\nGlycaemic efficacy and safety\nA total of 10,501 patients with type 2 diabetes participated in ten double-blind, controlled clinical \nefficacy and safety studies conducted to evaluate the effects of Invokana on glycaemic control. The \nracial distribution was 72% White, 16% Asian, 5% Black, and 8% other groups. 17% of patients were \nHispanic. 58% of patients were male. Patients had an overall mean age of 59.5 years (range 21 years \nto 96 years), with 3,135 patients ≥ 65 years of age and 513 patients ≥ 75 years of age. 58% of patients \nhad a body mass index (BMI) ≥ 30 kg/m2. In the clinical development programme, 1,085 patients with \na baseline eGFR 30 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 were evaluated.\n\nPlacebo-controlled studies\n\nCanagliflozin was studied as monotherapy, dual therapy with metformin, dual therapy with a \nsulphonylurea, triple therapy with metformin and a sulphonylurea, triple therapy with metformin and \npioglitazone, and as an add-on therapy with insulin (table 4). In general, canagliflozin produced \nclinically and statistically significant (p < 0.001) results relative to placebo in glycaemic control, \nincluding HbA1c, the percentage of patients achieving HbA1c < 7%, change from baseline fasting\nplasma glucose (FPG), and 2-hour postprandial glucose (PPG). In addition, reductions in body weight \nand systolic blood pressure relative to placebo were observed.\n\n\n\n17\n\nFurthermore, canagliflozin was studied as triple therapy with metformin and sitagliptin and dosed with \na titration regimen, using a starting dose of 100 mg and titrated to 300 mg as early as week 6 in \npatients requiring additional glycaemic control who had appropriate eGFR and were tolerating \ncanagliflozin 100 mg (table 4). Canagliflozin dosed with a titration regimen produced clinically and \nstatistically significant (p < 0.001) results relative to placebo in glycaemic control, including HbA1c\nand change from baseline fasting plasma glucose (FPG), and a statistically significant (p < 0.01) \nimprovement in the percentage of patients achieving HbA1c < 7%. In addition, reductions in body \nweight and systolic blood pressure relative to placebo were observed.\n\nTable 4: Efficacy results from placebo-controlled clinical studiesa\n\nMonotherapy (26 weeks)\nCanagliflozin\n\nPlacebo\n(N = 192)\n\n100 mg\n(N = 195)\n\n300 mg\n(N = 197)\n\nHbA1c (%)\nBaseline (mean) 8.06 8.01 7.97\nChange from baseline (adjusted \nmean)\n\n-0.77 -1.03 0.14\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.91b\n\n(-1.09; -0.73)\n-1.16b\n\n(-1.34; -0.98)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 44.5b 62.4b 20.6\nBody weight\n\nBaseline (mean) in kg 85.9 86.9 87.5\n% change from baseline (adjusted \nmean)\n\n-2.8 -3.9 -0.6\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-2.2b\n\n(-2.9; -1.6)\n-3.3b\n\n(-4.0; -2.6)\nN/Ac\n\nDual therapy with metformin (26 weeks)\nCanagliflozin + metformin Placebo + \n\nmetformin\n(N = 183)\n\n100 mg\n(N = 368)\n\n300 mg\n(N = 367)\n\nHbA1c (%)\nBaseline (mean) 7.94 7.95 7.96\nChange from baseline (adjusted \nmean)\n\n-0.79 -0.94 -0.17\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.62b\n\n(-0.76; -0.48)\n-0.77b\n\n(-0.91; -0.64)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 45.5b 57.8b 29.8\nBody weight\n\nBaseline (mean) in kg 88.7 85.4 86.7\n% change from baseline (adjusted \nmean)\n\n-3.7 -4.2 -1.2\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-2.5b\n\n(-3.1; -1.9)\n-2.9b\n\n(-3.5; -2.3)\nN/Ac\n\nTriple therapy with metformin and sulphonylurea (26 weeks)\nCanagliflozin + metformin\n\nand sulphonylurea\nPlacebo + \n\nmetformin and \nsulphonylurea\n\n(N = 156)\n100 mg\n\n(N = 157)\n300 mg\n\n(N = 156)\nHbA1c (%)\n\nBaseline (mean) 8.13 8.13 8.12\nChange from baseline (adjusted \nmean)\n\n-0.85 -1.06 -0.13\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.71b\n\n(-0.90; -0.52)\n-0.92b\n\n(-1.11; -0.73)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 43.2b 56.6b 18.0\n\n\n\n18\n\nBody weight\nBaseline (mean) in kg 93.5 93.5 90.8\n% change from baseline (adjusted \nmean)\n\n-2.1 -2.6 -0.7\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-1.4b\n\n(-2.1; -0.7)\n-2.0b\n\n(-2.7; -1.3)\nN/Ac\n\nAdd-on therapy with insulind (18 weeks)\nCanagliflozin + insulin Placebo + \n\ninsulin\n(N = 565)\n\n100 mg\n(N = 566)\n\n300 mg\n(N = 587)\n\nHbA1c (%)\nBaseline (mean) 8.33 8.27 8.20\nChange from baseline (adjusted \nmean)\n\n-0.63 -0.72 0.01\n\nDifference from placebo (adjusted \nmean)\n(95% CI)\n\n-0.65b\n\n(-0.73; -0.56)\n-0.73b\n\n(-0.82; -0.65)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 19.8b 24.7b 7.7\nBody weight\n\nBaseline (mean) in kg 96.9 96.7 97.7\n% change from baseline (adjusted \nmean)\n\n-1.8 -2.3 0.1\n\nDifference from placebo (adjusted \nmean) (97.5% CI)\n\n-1.9b\n\n(-2.2; -1.5)\n-2.4b\n\n(-2.8; -2.0)\nN/Ac\n\nTriple therapy with metformin and sitagliptine (26 weeks)\nCanagliflozin +\n\nmetformin and sitaglipting\n\n(N = 107)\n\nPlacebo +\nmetformin and sitagliptin\n\n(N = 106)\nHbA1c (%)\n\nBaseline (mean) 8.53 8.38\nChange from baseline (adjusted \nmean)\n\n-0.91 -0.01\n\nDifference from placebo (adjusted \nmean)\n(95% CI)\n\n-0.89b\n\n(-1.19; -0.59)\n\nPatients (%) achieving HbA1c < 7% 32f 12\nFasting Plasma Glucose (mg/dL)\n\nBaseline (mean) 186 180\nChange from baseline (adjusted \nmean)\n\n-30 -3\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-27b\n\n(-40; -14)\nBody Weight\n\nBaseline (mean) in kg 93.8 89.9\n% change from baseline (adjusted \nmean)\n\n-3.4 -1.6\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-1.8b\n\n(-2.7; -0.9)\na Intent-to-treat population using last observation in study prior to glycaemic rescue therapy.\nb p < 0.001 compared to placebo.\nc Not applicable.\nd Canagliflozin as add-on therapy to insulin (with or without other glucose-lowering medicinal products).\ne Canagliflozin 100 mg uptitrated to 300 mg\nf p < 0.01 compared to placebo\ng 90.7% of subjects in the canagliflozin group uptitrated to 300 mg\n\n\n\n19\n\nIn addition to the studies presented above, glycaemic efficacy results observed in an 18-week dual \ntherapy sub-study with a sulphonylurea and a 26-week triple therapy study with metformin and \npioglitazone were generally comparable with those observed in other studies.\n\nActive-controlled studies\n\nCanagliflozin was compared to glimepiride as dual therapy with metformin and compared to \nsitagliptin as triple therapy with metformin and a sulphonylurea (table 5). Canagliflozin 100 mg as \ndual therapy with metformin produced similar reductions in HbA1c from baseline and 300 mg \nproduced superior (p < 0.05) reductions in HbA1c compared to glimepiride, thus demonstrating \nnon-inferiority. A lower proportion of patients treated with canagliflozin 100 mg (5.6%) and \ncanagliflozin 300 mg (4.9%) experienced at least one episode/event of hypoglycaemia over 52 weeks \nof treatment compared to the group treated with glimepiride (34.2%). In a study comparing \ncanagliflozin 300 mg to sitagliptin 100 mg in triple therapy with metformin and a sulphonylurea, \ncanagliflozin demonstrated non-inferior (p < 0.05) and superior (p < 0.05) reduction in HbA1c relative \nto sitagliptin. The incidence of hypoglycaemia episodes/events with canagliflozin 300 mg and \nsitagliptin 100 mg was 40.7% and 43.2%, respectively. Significant improvements in body weight and \nreductions in systolic blood pressure compared to both glimepiride and sitagliptin were also observed.\n\nTable 5: Efficacy results from active-controlled clinical studiesa\n\nCompared to glimepiride as dual therapy with metformin (52 weeks)\nCanagliflozin + metformin Glimepiride \n\n(titrated) + \nmetformin\n(N = 482)\n\n100 mg\n(N = 483)\n\n300 mg\n(N = 485)\n\nHbA1c (%)\nBaseline (mean) 7.78 7.79 7.83\nChange from baseline (adjusted mean) -0.82 -0.93 -0.81\nDifference from glimepiride (adjusted\nmean) (95% CI)\n\n-0.01b\n\n(−0.11; 0.09)\n-0.12b\n\n(−0.22; −0.02)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 53.6 60.1 55.8\nBody weight\n\nBaseline (mean) in kg 86.8 86.6 86.6\n% change from baseline (adjusted mean) -4.2 -4.7 1.0\nDifference from glimepiride (adjusted \nmean) (95% CI)\n\n-5.2b\n\n(−5.7; −4.7)\n-5.7b\n\n(−6.2; −5.1)\nN/Ac\n\nCompared to sitagliptin as triple therapy with metformin and sulphonylurea (52 weeks)\n\nCanagliflozin 300 mg + \nmetformin and sulphonylurea\n\n(N = 377)\n\nSitagliptin \n100 mg + \n\nmetformin and \nsulphonylurea\n\n(N = 378)\nHbA1c (%)\n\nBaseline (mean) 8.12 8.13\nChange from baseline (adjusted mean) -1.03 -0.66\nDifference from sitagliptin (adjusted \nmean) (95% CI)\n\n-0.37b\n\n(-0.50; -0.25)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 47.6 35.3\nBody weight\n\nBaseline (mean) in kg 87.6 89.6\n% change from baseline (adjusted mean) -2.5 0.3\nDifference from sitagliptin (adjusted \nmean) (95% CI)\n\n-2.8d\n\n(-3.3; -2.2)\nN/Ac\n\n\n\n20\n\na Intent-to-treat population using last observation in study prior to glycaemic rescue therapy.\nb p < 0.05.\nc Not applicable.\nd p < 0.001.\n\nCanagliflozin as initial combination therapy with metformin\n\nCanagliflozin was evaluated in combination with metformin as initial combination therapy in patients \nwith type 2 diabetes failing diet and exercise. Canagliflozin 100 mg and canagliflozin 300 mg in \ncombination with metformin XR resulted in a statistically significant greater improvement in HbA1C\ncompared to their respective canagliflozin doses (100 mg and 300 mg) alone or metformin XR alone \n(table 6).\n\nTable 6: Results from 26-week active-controlled clinical study of canagliflozin as initial \ncombination therapy with metformin*\n\nEfficacy \nParameter\n\nMetformin \nXR\n\n(N = 237)\n\nCanagliflozin \n100 mg\n\n(N = 237)\n\nCanagliflozin \n300 mg\n\n(N = 238)\n\nCanagliflozin \n100 mg + \n\nMetformin \nXR\n\n(N = 237)\n\nCanagliflozin \n300 mg + \n\nMetformin \nXR\n\n(N = 237)\nHbA1c (%)\n\nBaseline (mean) 8.81 8.78 8.77 8.83 8.90\nChange from \nbaseline \n(adjusted mean) -1.30 -1.37 -1.42 -1.77 -1.78\nDifference from \ncanagliflozin \n100 mg \n(adjusted mean) \n(95% CI) †\n\n-0.40‡\n\n(-0.59, -0.21)\nDifference from \ncanagliflozin \n300 mg \n(adjusted mean) \n(95% CI) †\n\n-0.36‡\n\n(-0.56, -0.17)\nDifference from \nmetformin XR \n(adjusted mean) \n(95% CI) †\n\n-0.06‡\n\n(-0.26, 0.13)\n-0.11‡\n\n(-0.31, 0.08)\n-0.46‡\n\n(-0.66, -0.27)\n-0.48‡\n\n(-0.67, -0.28)\nPercent of \npatients \nachieving HbA1c\n< 7% 43 39 43 50§§ 57§§\n\nBody Weight\nBaseline (mean) \nin kg 92.1 90.3 93.0 88.3 91.5\n% change from \nbaseline \n(adjusted mean) -2.1 -3.0 -3.9 -3.5 -4.2\nDifference from \nmetformin XR \n(adjusted mean) \n(95% CI)†\n\n-0.9§§\n\n(-1.6, -0.2)\n-1.8§\n\n(-2.6, -1.1)\n-1.4‡\n\n(-2.1, -0.6)\n-2.1‡\n\n(-2.9, -1.4)\n\n\n\n21\n\n* Intent-to-treat population\n† Least squares mean adjusted for covariates including baseline value and stratification factor\n‡ Adjusted p = 0.001\n§ Adjusted p < 0.01\n§§ Adjusted p < 0.05\n\nSpecial populations\n\nIn three studies conducted in special populations (older patients, patients with an eGFR of \n30 mL/min/1.73 m2 to < 50 mL/min/1.73 m2 and patients with or at high risk for cardiovascular \ndisease), canagliflozin was added to patients’ current stable diabetes treatments (diet, monotherapy, or \ncombination therapy).\n\nElderly\nA total of 714 patients ≥ 55 years of age to ≤ 80 years of age (227 patients 65 years of age to \n< 75 years of age and 46 patients 75 years of age to ≤ 80 years of age) with inadequate glycaemic\ncontrol on current diabetes treatment (glucose-lowering medicinal products and/or diet and exercise) \nparticipated in a double-blind, placebo-controlled study over 26 weeks. Statistically significant \n(p < 0.001) changes from baseline HbA1c relative to placebo of -0.57% and -0.70% were observed for \n100 mg and 300 mg, respectively (see sections 4.2 and 4.8).\n\nPatients with eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2\n\nIn a pooled analysis of patients (N = 721) with a baseline eGFR 45 mL/min/1.73 m2 to \n< 60 mL/min/1.73 m2, canagliflozin provided clinically meaningful reduction in HbA1c compared to \nplacebo, with -0.47% for canagliflozin 100 mg and -0.52% for canagliflozin 300 mg. Patients with a \nbaseline eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 treated with canagliflozin 100 mg and \n300 mg exhibited mean improvements in percent change in body weight relative to placebo of -1.8% \nand -2.0%, respectively.\n\nThe majority of patients with a baseline eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 were on \ninsulin and/or a sulphonylurea (85% [614/721]). Consistent with the expected increase of \nhypoglycaemia when a medicinal product not associated with hypoglycaemia is added to insulin \nand/or sulphonylurea, an increase in hypoglycaemia episodes/events was seen when canagliflozin was \nadded to insulin and/or a sulphonylurea (see section 4.8).\n\nFasting plasma glucose\n\nIn four placebo-controlled studies, treatment with canagliflozin as monotherapy or add-on therapy \nwith one or two oral glucose-lowering medicinal products resulted in mean changes from baseline \nrelative to placebo in FPG of -1.2 mmol/L to -1.9 mmol/L for canagliflozin 100 mg and -1.9 mmol/L \nto -2.4 mmol/L for canagliflozin 300 mg, respectively. These reductions were sustained over the \ntreatment period and near maximal after the first day of treatment.\n\nPostprandial glucose\n\nUsing a mixed-meal challenge, canagliflozin as monotherapy or add-on therapy with one or two oral \nglucose-lowering medicinal products reduced postprandial glucose (PPG) from baseline relative to \nplacebo by -1.5 mmol/L to -2.7 mmol/L for canagliflozin 100 mg and -2.1 mmol/L to -3.5 mmol/L for \n300 mg, respectively, due to reductions in the pre-meal glucose concentration and reduced \npostprandial glucose excursions.\n\nBody weight\n\nCanagliflozin 100 mg and 300 mg as monotherapy and as dual or triple add-on therapy resulted in \nstatistically significant reductions in the percentage of body weight at 26 weeks relative to placebo. In \ntwo 52-week active-controlled studies comparing canagliflozin to glimepiride and sitagliptin, \nsustained and statistically significant mean reductions in the percentage of body weight for \n\n\n\n22\n\ncanagliflozin as add-on therapy to metformin were -4.2% and -4.7% for canagliflozin 100 mg and \n300 mg, respectively, compared to the combination of glimepiride and metformin (1.0%) and -2.5% \nfor canagliflozin 300 mg in combination with metformin and a sulphonylurea compared to sitagliptin \nin combination with metformin and a sulphonylurea (0.3%).\n\nA subset of patients (N = 208) from the active-controlled dual therapy study with metformin who \nunderwent dual energy X-ray densitometry (DXA) and abdominal computed tomography (CT) scans \nfor evaluation of body composition demonstrated that approximately two-thirds of the weight loss \nwith canagliflozin was due to loss of fat mass with similar amounts of visceral and abdominal \nsubcutaneous fat being lost. Two hundred eleven (211) patients from the clinical study in older \npatients participated in a body composition substudy using DXA body composition analysis. This \ndemonstrated that approximately two-thirds of the weight loss associated with canagliflozin was due \nto loss of fat mass relative to placebo. There were no meaningful changes in bone density in trabecular \nand cortical regions.\n\nBlood pressure\n\nIn placebo-controlled studies, treatment with canagliflozin 100 mg and 300 mg resulted in mean \nreductions in systolic blood pressure of -3.9 mmHg and -5.3 mmHg, respectively, compared to \nplacebo (-0.1 mmHg) and a smaller effect on diastolic blood pressure with mean changes for \ncanagliflozin 100 mg and 300 mg of -2.1 mmHg and -2.5 mmHg, respectively, compared to placebo \n(-0.3 mmHg). There was no notable change in heart rate.\n\nPatients with baseline HbA1c > 10% to ≤ 12%\n\nA substudy of patients with baseline HbA1c > 10% to ≤ 12% with canagliflozin as monotherapy \nresulted in reductions from baseline in HbA1c (not placebo-adjusted) of -2.13% and -2.56% for \ncanagliflozin 100 mg and 300 mg, respectively.\n\nCardiovascular outcomes in the CANVAS Program\n\nThe effect of canagliflozin on cardiovascular events in adults with type 2 diabetes who had established \ncardiovascular (CV) disease or were at risk for CVD (two or more CV risk factors), was evaluated in \nthe CANVAS Program (integrated analysis of the CANVAS and the CANVAS-R study). These \nstudies were multi-centre, multi-national, randomised, double-blind, parallel group, with similar \ninclusion and exclusion criteria and patient populations. The CANVAS Program compared the risk of \nexperiencing a Major Adverse Cardiovascular Event (MACE) defined as the composite of\ncardiovascular death, nonfatal myocardial infarction and nonfatal stroke, between canagliflozin and \nplacebo on a background of standard of care treatments for diabetes and atherosclerotic cardiovascular \ndisease.\n\nIn CANVAS, subjects were randomly assigned 1:1:1 to canagliflozin 100 mg, canagliflozin 300 mg, \nor matching placebo. In CANVAS-R, subjects were randomly assigned 1:1 to canagliflozin 100 mg or \nmatching placebo, and titration to 300 mg was permitted (based on tolerability and glycaemic needs) \nafter Week 13. Concomitant antidiabetic and atherosclerotic therapies could be adjusted, according to \nthe standard care for these diseases.\n\nA total of 10,134 patients were treated (4,327 in CANVAS and 5,807 in CANVAS-R; total of 4,344 \nrandomly assigned to placebo and 5,790 to canagliflozin) for a mean exposure duration of 149 weeks \n(223 weeks in CANVAS and 94 weeks in CANVAS-R). Vital status was obtained for 99.6% of \nsubjects across the studies. The mean age was 63 years and 64% were male. Sixty-six percent of \nsubjects had a history of established cardiovascular disease, with 56% having a history of coronary \ndisease, 19% with cerebrovascular disease, and 21% with peripheral vascular disease; 14% had a \nhistory of heart failure.\n\nThe mean HbA1c at baseline was 8.2% and mean duration of diabetes was 13.5 years.\n\n\n\n23\n\nBaseline renal function was normal or mildly impaired in 80% of patients and moderately impaired in \n20% of patients (mean eGFR 77 mL/min/1.73 m2). At baseline, patients were treated with one or more \nantidiabetic medicinal product including metformin (77%), insulin (50%), and sulfonylurea (43%).\n\nThe primary endpoint in the CANVAS Program was the time to first occurrence of a MACE. \nSecondary endpoints within a sequential conditional hypothesis testing were all-cause mortality and \ncardiovascular mortality.\n\nPatients in the pooled canagliflozin groups (pooled analysis of canagliflozin 100 mg, canagliflozin \n300 mg, and canagliflozin up-titrated from 100 mg to 300 mg) had a lower rate of MACE as compared \nto placebo: 2.69 versus 3.15 patients per 100 patient-years (HR of the pooled analysis: 0.86; 95% CI \n(0.75, 0.97).\n\nBased on the Kaplan-Meier plot for the first occurrence of MACE, shown below, the reduction in \nMACE in the canagliflozin group was observed as early as Week 26 and was maintained throughout \nthe remainder of the study (see Figure 1).\n\nFigure 1: Time to first occurrence of MACE\n\nThere were 2,011 patients with eGFR 30 to < 60 mL/min/1.73 m2. The MACE findings in this \nsubgroup were consistent with the overall findings.\n\nEach MACE component positively contributed to the overall composite, as shown in Figure 2. Results \nfor the 100 mg and 300 mg canagliflozin doses were consistent with results for the combined dose \ngroups.\n\nFigure 2: Treatment effect for the primary composite endpoint and its components\n\n1 P value for superiority (2-sided) = 0.0158.\n\n\n\n24\n\nAll-cause mortality in the CANVAS Program\n\nIn the combined canagliflozin group, the HR for all-cause mortality versus placebo was 0.87; 95% CI \n(0.74, 1.01).\n\nHeart failure requiring hospitalization in the CANVAS Program\n\nCanagliflozin reduced the risk for heart failure requiring hospitalization compared to placebo (HR:\n0.67; 95% CI (0.52, 0.87)).\n\nRenal endpoints in the CANVAS Program\n\nFor time to first adjudicated nephropathy event (doubling of serum creatinine, need for \nrenal-replacement therapy, and renal death), the HR was 0.53 (95% CI: 0.33, 0.84) for canagliflozin \n(0.15 events per 100 patient-years) versus placebo (0.28 events per 100 patient-years). In addition, \ncanagliflozin reduced progression of albuminuria 25.8% versus placebo 29.2% (HR: 0.73; 95% CI: \n0.67, 0.79) in patients with baseline normo- or micro-albuminuria.\n\nRenal outcomes in the CREDENCE study\n\nThe effect of canagliflozin 100 mg on renal events in adults with type 2 diabetes and diabetic kidney \ndisease (DKD) with estimated glomerular filtration rate (eGFR) 30 to < 90 mL/min/1.73 m2 and \nalbuminuria (˃ 300 to 5000 mg/g of creatinine), was evaluated in the Canagliflozin and Renal Events \nin Diabetes with Established Nephropathy Clinical Evaluation Trial (CREDENCE). This was a \nmulti-centre, multi-national, randomised, double-blind, event-driven, placebo-controlled, \nparallel-group study. The CREDENCE study compared the risk of experiencing DKD defined as the \ncomposite of end-stage kidney disease, doubling of serum creatinine, and renal or cardiovascular \ndeath, between canagliflozin 100 mg and placebo on a background of standard of care treatments for \nDKD, including angiotensin-converting enzyme inhibitor (ACEi) or angiotensin receptor blocker \n(ARB). Canagliflozin 300 mg was not investigated in this study.\n\nIn CREDENCE, subjects were randomly assigned 1:1 to canagliflozin 100 mg or placebo, stratified by \nscreening eGFR 30 to <45, 45 to <60, 60 to <90 mL/min/1.73 m2. Treatment with canagliflozin \n100 mg was continued in patients until the initiation of dialysis or in the event of renal transplantation.\n\nA total of 4,397 subjects were treated and exposed for a mean of 115 weeks. The mean age was \n63 years and 66% were male.\n\nThe mean baseline HbA1c was 8.3% and baseline median urine albumin/creatinine was 927 mg/g. The \nmost frequent antihyperglycaemic agents (AHA) used at baseline were insulin (65.5%), biguanides \n(57.8%), and sulfonylureas (28.8%). Nearly all subjects (99.9%) were on ACEi or ARB at \nrandomisation. About 92% of the subjects were on cardiovascular therapies (not including \nACEi/ARBs) at baseline, with approximately 60% taking an anti-thrombotic agent (including \nacetylsalicylic acid) and 69% on statins.\n\nThe mean baseline eGFR was 56.2 mL/min/1.73 m2 and approximately 60% of the population had a \nbaseline eGFR of < 60 mL/min/1.73 m2. The proportion of subjects with prior CV disease was 50.4%; \n14.8% had a history of heart failure.\n\nThe primary composite endpoint in the CREDENCE study was the time to first occurrence of ESKD \n(defined as an eGFR < 15 mL/min/1.73 m2, initiation of chronic dialysis or renal transplant), doubling \nof serum creatinine, and renal or CV death.\n\nCanagliflozin 100 mg significantly reduced the risk of first occurrence of the primary composite \nendpoint of ESKD, doubling of serum creatinine, and renal or CV death [p<0.0001; HR: 0.70; 95% \n\n\n\n25\n\nCI: 0.57, 0.84] (see Figure 4). Treatment effect was consistent across subgroups, including all three \neGFR strata and subjects with or without a history of CV disease.\n\nBased on the Kaplan-Meier plot for the time to first occurrence of the primary composite endpoint \nshown below, the treatment effect was evident beginning from Week 52 with canagliflozin 100 mg \nand was maintained through the end of study (see Figure 3).\n\nCanagliflozin 100 mg significantly reduced the risk of cardiovascular secondary endpoints, as shown \nin Figure 4.\n\nFigure 3: CREDENCE: Time to first occurrence of the primary composite endpoint\n\n* 95% RCI (Repeated Confidence Interval) for the primary endpoint with family-wise type I error-rate controlled at a \n2-sided significance level of 0.05.\n\n\n\n26\n\nFigure 4: Treatment effect for the primary composite endpoint and its components and secondary\nendpoints\n\nAs shown in Figure 5, the eGFR in placebo-treated patients demonstrated a progressive linear decline \nover time; in contrast, the canagliflozin group showed an acute decrease at Week 3, followed by an\nattenuated decline over time; after Week 52, the LS mean decrease in eGFR was smaller in the \ncanagliflozin group than in the placebo group, and the treatment effect was maintained through the end \nof treatment.\n\nFigure 5: LS mean change from baseline in eGFR over time (on-treatment analysis set)\n\nIn CREDENCE, the incidence rate for renal-related adverse events was lower in the canagliflozin \n100 mg group compared with the placebo group (5.71 and 7.91 per 100 patient-years in canagliflozin \n100 mg and placebo, respectively).\n\n\n\n27\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \ncanagliflozin in one or more subsets of the paediatric population in type 2 diabetes (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nThe pharmacokinetics of canagliflozin are essentially similar in healthy subjects and patients with \ntype 2 diabetes. After single-dose oral administration of 100 mg and 300 mg in healthy subjects, \ncanagliflozin was rapidly absorbed, with peak plasma concentrations (median Tmax) occurring 1 hour \nto 2 hours post-dose. Plasma Cmax and AUC of canagliflozin increased in a dose-proportional manner \nfrom 50 mg to 300 mg. The apparent terminal half-life (t1/2) (expressed as mean ± standard deviation) \nwas 10.6 ± 2.13 hours and 13.1 ± 3.28 hours for the 100 mg and 300 mg doses, respectively. \nSteady-state was reached after 4 days to 5 days of once-daily dosing with canagliflozin 100 mg to \n300 mg. Canagliflozin does not exhibit time-dependent pharmacokinetics, and accumulated in plasma \nup to 36% following multiple doses of 100 mg and 300 mg.\n\nAbsorption\n\nThe mean absolute oral bioavailability of canagliflozin is approximately 65%. Co-administration of a \nhigh-fat meal with canagliflozin had no effect on the pharmacokinetics of canagliflozin; therefore, \nInvokana may be taken with or without food. However, based on the potential to reduce postprandial \nplasma glucose excursions due to delayed intestinal glucose absorption, it is recommended that \nInvokana be taken before the first meal of the day (see sections 4.2 and 5.1).\n\nDistribution\n\nThe mean steady-state volume of distribution of canagliflozin following a single intravenous infusion \nin healthy subjects was 83.5 litres, suggesting extensive tissue distribution. Canagliflozin is \nextensively bound to proteins in plasma (99%), mainly to albumin. Protein binding is independent of \ncanagliflozin plasma concentrations. Plasma protein binding is not meaningfully altered in patients \nwith renal or hepatic impairment.\n\nBiotransformation\n\nO-glucuronidation is the major metabolic elimination pathway for canagliflozin, which is mainly \nglucuronidated by UGT1A9 and UGT2B4 to two inactive O-glucuronide metabolites. \nCYP3A4-mediated (oxidative) metabolism of canagliflozin is minimal (approximately 7%) in humans.\n\nIn in vitro studies, canagliflozin neither inhibited cytochrome P450 CYP1A2, CYP2A6, CYP2C19, \nCYP2D6, or CYP2E1, CYP2B6, CYP2C8, CYP2C9, nor induced CYP1A2, CYP2C19, CYP2B6, \nCYP3A4 at higher than therapeutic concentrations. No clinically relevant effect on CYP3A4 was \nobserved in vivo (see section 4.5).\n\nElimination\n\nFollowing administration of a single oral [14C]canagliflozin dose to healthy subjects, 41.5%, 7.0%, and \n3.2% of the administered radioactive dose was recovered in faeces as canagliflozin, a hydroxylated \nmetabolite, and an O-glucuronide metabolite, respectively. Enterohepatic circulation of canagliflozin \nwas negligible.\n\nApproximately 33% of the administered radioactive dose was excreted in urine, mainly as \nO-glucuronide metabolites (30.5%). Less than 1% of the dose was excreted as unchanged \ncanagliflozin in urine. Renal clearance of canagliflozin 100 mg and 300 mg doses ranged from \n1.30 mL/min to 1.55 mL/min.\n\n\n\n28\n\nCanagliflozin is a low-clearance substance, with a mean systemic clearance of approximately \n192 mL/min in healthy subjects following intravenous administration.\n\nSpecial populations\n\nRenal impairment\nA single-dose, open-label study evaluated the pharmacokinetics of canagliflozin 200 mg in subjects \nwith varying degrees of renal impairment (classified using CrCl based on the Cockroft-Gault equation)\ncompared to healthy subjects. The study included 8 subjects with normal renal function \n(CrCl ≥ 80 mL/min), 8 subjects with mild renal impairment (CrCl 50 mL/min to < 80 mL/min),\n8 subjects with moderate renal impairment (CrCl 30 mL/min to < 50 mL/min), and 8 subjects with \nsevere renal impairment (CrCl < 30 mL/min) as well as 8 subjects with ESKD on haemodialysis.\n\nThe Cmax of canagliflozin was moderately increased by 13%, 29%, and 29% in subjects with mild, \nmoderate, and severe renal failure, respectively, but not in subjects on haemodialysis. Compared to \nhealthy subjects, plasma AUC of canagliflozin was increased by approximately 17%, 63%, and 50% \nin subjects with mild, moderate, and severe renal impairment, respectively, but was similar for ESKD \nsubjects and healthy subjects.\n\nCanagliflozin was negligibly removed by haemodialysis.\n\nHepatic impairment\nRelative to subjects with normal hepatic function, the geometric mean ratios for Cmax and AUC∞ of \ncanagliflozin were 107% and 110%, respectively, in subjects with Child-Pugh class A (mild hepatic \nimpairment) and 96% and 111%, respectively, in subjects with Child-Pugh class B (moderate) hepatic \nimpairment following administration of a single 300 mg dose of canagliflozin.\n\nThese differences are not considered to be clinically meaningful. There is no clinical experience in \npatients with Child-Pugh class C (severe) hepatic impairment.\n\nElderly (≥ 65 years old)\nAge had no clinically meaningful effect on the pharmacokinetics of canagliflozin based on a \npopulation pharmacokinetic analysis (see sections 4.2, 4.4, and 4.8).\n\nPaediatric population\n\nA paediatric phase 1 study examined the pharmacokinetics and pharmacodynamics of canagliflozin in \nchildren and adolescents ≥ 10 to < 18 years of age with type 2 diabetes mellitus. The observed \npharmacokinetic and pharmacodynamic responses were consistent with those found in adult subjects.\n\nOther special populations\n\nPharmacogenetics\nBoth UGT1A9 and UGT2B4 are subject to genetic polymorphism. In a pooled analysis of clinical \ndata, increases in canagliflozin AUC of 26% were observed in UGT1A9*1/*3 carriers and 18% in \nUGT2B4*2/*2 carriers. These increases in canagliflozin exposure are not expected to be clinically \nrelevant. The effect of being homozygote (UGT1A9*3/*3, frequency < 0.1%) is probably more \nmarked, but has not been investigated.\n\nGender, race/ethnicity, or body mass index had no clinically meaningful effect on the \npharmacokinetics of canagliflozin based on a population pharmacokinetic analysis.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity.\n\n\n\n29\n\nCanagliflozin showed no effects on fertility and early embryonic development in the rat at exposures \nup to 19 times the human exposure at the maximum recommended human dose (MRHD).\n\nIn an embryo-foetal development study in rats, ossification delays of metatarsal bones were observed \nat systemic exposures 73 times and 19 times higher than the clinical exposures at the 100 mg and \n300 mg doses. It is unknown whether ossification delays can be attributed to effects of canagliflozin \non calcium homeostasis observed in adult rats. Ossification delays were also observed for the \ncombination of canagliflozin and metformin, which were more prominent than for metformin alone at \ncanagliflozin exposures 43 times and 12 times higher than clinical exposures at 100 mg and 300 mg \ndoses.\n\nIn a pre- and postnatal development study, canagliflozin administered to female rats from gestation \nday 6 to lactation day 20 resulted in decreased body weights in male and female offspring at \nmaternally toxic doses > 30 mg/kg/day (exposures ≥ 5.9 times the human exposure to canagliflozin at \nthe MHRD). Maternal toxicity was limited to decreased body weight gain.\n\nA study in juvenile rats administered canagliflozin from day 1 through day 90 postnatal did not show \nincreased sensitivity compared to effects observed in adults rats. However, dilatation of the renal \npelvis was noticed with a No Observed Effect Level (NOEL) at exposures 2.4 times and 0.6 times the \nclinical exposures at 100 mg and 300 mg doses, respectively, and did not fully reverse within the \napproximately 1-month recovery period. Persistent renal findings in juvenile rats can most likely be \nattributed to reduced ability of the developing rat kidney to handle canagliflozin-increased urine \nvolumes, as functional maturation of the rat kidney continues through 6 weeks of age.\n\nCanagliflozin did not increase the incidence of tumours in male and female mice in a 2-year study at \ndoses of 10, 30, and 100 mg/kg. The highest dose of 100 mg/kg provided up to 14 times the clinical \ndose of 300 mg based on AUC exposure. Canagliflozin increased the incidence of testicular Leydig \ncell tumours in male rats at all doses tested (10, 30, and 100 mg/kg); the lowest dose of 10 mg/kg is \napproximately 1.5 times the clinical dose of 300 mg based on AUC exposure. The higher doses of \ncanagliflozin (100 mg/kg) in male and female rats increased the incidence of pheochromocytomas and \nrenal tubular tumours. Based on AUC exposure, the NOEL of 30 mg/kg/day for pheochromocytomas \nand renal tubular tumours is approximately 4.5 times the exposure at the daily clinical dose of 300 mg. \nBased on preclinical and clinical mechanistic studies, Leydig cell tumours, renal tubule tumours, and \npheochromocytomas are considered to be rat-specific. Canagliflozin-induced renal tubule tumours and \npheochromocytomas in rats appear to be caused by carbohydrate malabsorption as a consequence of \nintestinal SGLT1 inhibitory activity of canagliflozin in the gut of rats; mechanistic clinical studies \nhave not demonstrated carbohydrate malabsorption in humans at canagliflozin doses of up to 2-times \nthe maximum recommended clinical dose. The Leydig cell tumours are associated with an increase in \nluteinizing hormone (LH), which is a known mechanism of Leydig cell tumour formation in rats. In a \n12-week clinical study, unstimulated LH did not increase in male patients treated with canagliflozin.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\n\nLactose\nMicrocrystalline cellulose\nHydroxypropylcellulose\nCroscarmellose sodium\nMagnesium stearate\n\n\n\n30\n\nFilm-coating\n\nInvokana 100 mg film-coated tablets\n\nPoly(vinyl alcohol)\nTitanium dioxide (E171)\nMacrogol 3350\nTalc\nIron oxide yellow (E172)\n\nInvokana 300 mg film-coated tablets\n\nPoly(vinyl alcohol)\nTitanium dioxide (E171)\nMacrogol 3350\nTalc\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nPolyvinyl chloride/Aluminium (PVC/Alu) perforated unit dose blister.\nPack sizes of 10 x 1, 30 x 1, 90 x 1, and 100 x 1 film-coated tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nInvokana 100 mg film-coated tablets\n\nEU/1/13/884/001 (10 film-coated tablets)\nEU/1/13/884/002 (30 film-coated tablets)\nEU/1/13/884/003 (90 film-coated tablets)\n\n\n\n31\n\nEU/1/13/884/004 (100 film-coated tablets)\n\nInvokana 300 mg film-coated tablets\n\nEU/1/13/884/005 (10 film-coated tablets)\nEU/1/13/884/006 (30 film-coated tablets)\nEU/1/13/884/007 (90 film-coated tablets)\nEU/1/13/884/008 (100 film-coated tablets)\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 15 November 2013\nDate of latest renewal: 26 July 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n32\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n33\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nJanssen-Cilag S.p.A.\nVia C. Janssen\nBorgo San Michele\n04100 Latina\nItaly\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal products subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n34\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n35\n\nA. LABELLING\n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInvokana 100 mg film-coated tablets\nInvokana 300 mg film-coated tablets\ncanagliflozin\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 100 mg canagliflozin.\nEach tablet contains canagliflozin hemihydrate, equivalent to 300 mg canagliflozin.\n\n3. LIST OF EXCIPIENTS\n\nLactose.\nSee the package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet.\n10 x 1 film-coated tablets\n30 x 1 film-coated tablets\n90 x 1 film-coated tablets\n100 x 1 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n37\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/13/884/001 (100 mg – 10x1 film-coated tablets)\nEU/1/13/884/002 (100 mg – 30x1 film-coated tablets)\nEU/1/13/884/003 (100 mg – 90x1 film-coated tablets)\nEU/1/13/884/004 (100 mg – 100x1 film-coated tablets)\nEU/1/13/884/005 (300 mg – 10x1 film-coated tablets)\nEU/1/13/884/006 (300 mg – 30x1 film-coated tablets)\nEU/1/13/884/007 (300 mg – 90x1 film-coated tablets)\nEU/1/13/884/008 (300 mg – 100x1 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\ninvokana 100 mg\ninvokana 300 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n38\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTERS\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nInvokana 100 mg tablets\nInvokana 300 mg tablets\ncanagliflozin\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n\n\n39\n\nB. PACKAGE LEAFLET\n\n\n\n40\n\nPackage leaflet: Information for the patient\n\nInvokana 100 mg film-coated tablets\nInvokana 300 mg film-coated tablets\n\ncanagliflozin\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Invokana is and what it is used for\n2. What you need to know before you take Invokana\n3. How to take Invokana\n4. Possible side effects\n5. How to store Invokana\n6. Contents of the pack and other information\n\n1. What Invokana is and what it is used for\n\nInvokana contains the active substance canagliflozin which belongs to a group of medicines called \n“blood-glucose lowering drugs.”\n\nInvokana is used:\n to treat adults with type 2 diabetes.\n\nThis medicine works by increasing the amount of sugar removed from your body in your urine. This \nreduces the amount of sugar in your blood and can help prevent heart disease in patients with type 2 \ndiabetes mellitus (T2DM). It also helps to slow down deterioration of kidney function in patients with\nT2DM by a mechanism beyond blood glucose lowering.\n\nInvokana can be used by itself or along with other medicines you may be using to treat your type 2 \ndiabetes (such as metformin, insulin, a DPP-4 inhibitor [such as sitagliptin, saxagliptin, or linagliptin], \na sulphonylurea [such as glimepiride or glipizide], or pioglitazone) that lower blood sugar levels. You \nmay already be taking one or more of these to treat your type 2 diabetes.\n\nIt is also important to keep following advice about diet and exercise given by your doctor or nurse.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical conditions \nsuch as heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take Invokana\n\nDo not take Invokana\n if you are allergic to canagliflozin or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\n\n\n41\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking Invokana, and during treatment:\n about what you can do to prevent dehydration (see section 4 for signs of dehydration).\n if you have type 1 diabetes because Invokana should not be used to treat this condition.\n if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, \n\nfast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, \na sweet or metallic taste in your mouth or a different odour to your urine or sweat, talk to a \ndoctor or go to the nearest hospital immediately. These symptoms could be a sign of “diabetic \nketoacidosis” – a rare but serious, sometimes life-threatening problem you can get with diabetes \nbecause of increased levels of “ketone bodies” in your urine or blood, seen in tests. The risk of \ndeveloping diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol \nconsumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to \nmajor surgery or serious illness.\n\n if you have diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid \nweight loss, nausea, or vomiting). Invokana should not be used to treat this condition.\n\n if you have severe kidney problems or are on dialysis.\n if you have severe liver problems.\n if you have ever had serious heart disease or if you have had a stroke.\n if you are on medicines to lower your blood pressure (anti-hypertensives) or have ever had low \n\nblood pressure (hypotension). More information is given below in “Other medicines and \nInvokana”.\n\n if you have had a lower limb amputation.\n It is important to check your feet regularly and adhere to any other advice regarding foot care \n\nand adequate hydration given by your healthcare professional. You should notify your doctor\nimmediately if you notice any wounds or discolouration, or if you experience any tenderness or \npain in your feet. Some studies indicate that taking canagliflozin may have contributed to the \nrisk of lower limb amputation (mainly toe and midfoot amputations).\n\n Talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, \nredness, or swelling of the genitals or the area between the genitals and the anus with fever or\nfeeling generally unwell. These symptoms could be a sign of a rare but serious or even \nlife-threatening infection, called necrotising fasciitis of the perineum or Fournier’s gangrene \nwhich destroys the tissue under the skin. Fournier’s gangrene has to be treated immediately.\n\n if you have signs of a genital yeast infection such as irritation, itching, unusual discharge or \nodour.\n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist, or nurse before \ntaking this medicine.\n\nKidney function\nYour kidneys will be tested by a blood test before you start taking and while you are on this medicine.\n\nUrine glucose\nBecause of how this medicine works, your urine will test positive for sugar (glucose) while you are on \nthis medicine.\n\nChildren and adolescents\nInvokana is not recommended for children and adolescents under 18 years.\n\nOther medicines and Invokana\nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. This is because this medicine can affect the way some other medicines work. Also, some \nother medicines can affect the way this medicine works.\n\nIn particular, tell your doctor if you are taking any of the following medicines:\n\n\n\n42\n\n other antidiabetics - either insulin or a sulphonylurea (such as glimepiride or glipizide) – your \ndoctor may want to reduce your dose in order to avoid your blood sugar level from getting too \nlow (hypoglycaemia)\n\n medicines used to lower your blood pressure (anti-hypertensives), including diuretics\n(medicines used to remove levels of excess water in the body, also known as water tablets) since \nthis medicine can also lower your blood pressure by removing levels of excess water in the \nbody. Possible signs of losing too much fluid from your body are listed in section 4.\n\n St. John’s wort (an herbal medicine to treat depression)\n carbamazepine, phenytoin, or phenobarbital (medicines used to control seizures)\n efavirenz or ritonavir (a medicine used to treat HIV infection)\n rifampicin (an antibiotic used to treat tuberculosis)\n cholestyramine (medicine used to reduce cholesterol levels in the blood). See section 3, “Taking \n\nthis medicine”.\n digoxin or digitoxin (medicines used for certain heart problems). The level of digoxin or \n\ndigitoxin in your blood may need to be checked if taken with Invokana.\n dabigatran (blood thinner medicine that lowers the risk of blood clot formation).\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking or continuing to take this medicine. Invokana\nshould not be used during pregnancy. Talk to your doctor about the best way to discontinue Invokana \nand control your blood sugar as soon as you know that you are pregnant.\n\nYou should not take this medicine if you are breast-feeding. Talk to your doctor about whether to stop \ntaking this medicine or to stop breast-feeding.\n\nDriving and using machines\nInvokana has no or negligible influence on the ability to drive, cycle, and use tools or machines.\nHowever, dizziness or lightheadedness has been reported, which may affect your ability to drive, \ncycle, or use tools or machines.\n\nTaking Invokana with other medicines for diabetes called sulphonylureas (such as glimepiride or \nglipizide) or insulin can increase the risk of having low blood sugar (hypoglycaemia). Signs include\nblurred vision, tingling lips, trembling, sweating, pale looking, a change in mood, or feeling anxious or\nconfused. This may affect your ability to drive, cycle, and use any tools or machines. Tell your doctor \nas soon as possible if you get any of the signs of low blood sugar.\n\nInvokana contains lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, talk to your doctor \nbefore taking this medicine.\n\nInvokana contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium \nfree’.\n\n3. How to take Invokana\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor\nor pharmacist if you are not sure.\n\nHow much to take\n The starting dose of Invokana is one 100 mg tablet each day. Your doctor will decide whether to \n\nincrease your dose to 300 mg.\n Your doctor may limit your dose to 100 mg if you have a kidney problem.\n Your doctor will prescribe the strength that is right for you.\n\n\n\n43\n\nTaking this medicine\n Swallow the tablet whole with water.\n You can take your tablet with or without food. It is best to take your tablet before the first meal \n\nof the day.\n Try to take it at the same time each day. This will help you remember to take it.\n If your doctor has prescribed canagliflozin along with any bile acid sequestrant such as \n\ncholestyramine (medicines for lowering cholesterol) you should take canagliflozin at least \n1 hour before or 4 hours to 6 hours after the bile acid sequestrant.\n\nYour doctor may prescribe Invokana together with another glucose-lowering medicine. Remember to \ntake all medicines as directed by your doctor to achieve the best results for your health.\n\nDiet and exercise\nTo control your diabetes, you still need to follow the advice about diet and exercise from your doctor, \npharmacist or nurse. In particular, if you are following a diabetic weight control diet, continue to \nfollow it while you are taking this medicine.\n\nIf you take more Invokana than you should\nIf you take more of this medicine than you should, talk to a doctor or go to the nearest hospital\nimmediately.\n\nIf you forget to take Invokana\n If you forget to take a dose, take it as soon as you remember. However, if it is nearly time for \n\nthe next dose, skip the missed dose.\n Do not take a double dose (two doses on the same day) to make up for a forgotten dose.\n\nIf you stop taking Invokana\nYour blood sugar levels may rise if you stop taking this medicine. Do not stop taking this medicine \nwithout talking to your doctor first.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nStop taking Invokana and talk to a doctor or go to the nearest hospital immediately if you have \nany of the following serious side effects:\n\nSevere allergic reaction (rare, may affect up to 1 in 1,000 people)\nPossible signs of severe allergic reaction may include:\n swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or \n\nswallowing.\n\nDiabetic ketoacidosis (rare, may affect up to 1 in 1,000 people)\nThese are the signs of diabetic ketoacidosis (see also section 2):\n increased levels of “ketone bodies” in your urine or blood\n rapid weight loss\n feeling sick or being sick\n stomach pain\n excessive thirst\n fast and deep breathing\n confusion\n unusual sleepiness or tiredness\n\n\n\n44\n\n a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your \nurine or sweat.\n\nThis may occur regardless of blood glucose level. Diabetic ketoacidosis may occur more frequently as \nthe kidney function gets worse. The doctor may decide to temporarily or permanently stop the \ntreatment with Invokana.\n\nDehydration (uncommon, may affect up to 1 in 100 people)\n loss of too much fluid from your body (dehydration). This happens more often in elderly people \n\n(aged 75 and over), people with kidney problems, and people taking water tablets (diuretics).\nPossible signs of dehydration are:\n- feeling light-headed or dizzy\n- passing out (fainting) or feeling dizzy or faint when you stand up\n- very dry or sticky mouth, feeling very thirsty\n- feeling very weak or tired\n- passing little or no urine\n- fast heartbeat.\n\nTell your doctor as soon as possible if you have any of the following side effects:\nHypoglycaemia (very common, may affect more than 1 in 10 people)\n low blood sugar levels (hypoglycaemia) - when taking this medicine with insulin or a \n\nsulphonylurea (such as glimepiride or glipizide).\nPossible signs of low blood sugar are:\n- blurred vision\n- tingling lips\n- trembling, sweating, pale looking\n- a change in mood or feeling anxious or confused.\n\nYour doctor will tell you how to treat low blood sugar levels and what to do if you have any of the \nsigns above.\n\nUrinary tract infections (common, may affect up to 1 in 10 people)\n These are signs of a severe infection of the urinary tract, e.g.:\n\n- fever and/or chills\n- burning sensation when passing water (urinating)\n- pain in your back or side.\n\nAlthough uncommon, if you see blood in your urine, tell your doctor immediately.\n\nOther side effects:\nVery common (may affect more than 1 in 10 people)\n vaginal yeast infection.\n\nCommon (may affect up to 1 in 10 people)\n rash or redness of the penis or foreskin (yeast infection)\n changes in urination (including urinating more frequently or in larger amounts, urgent need to \n\nurinate, need to urinate at night)\n constipation\n feeling thirsty\n nausea\n blood tests may show changes in blood fat (cholesterol) levels and increases in amount of red \n\nblood cells in your blood (haematocrit).\n\nUncommon (may affect up to 1 in 100 people)\n rash or red skin – this may be itchy and include raised bumps, oozing fluid or blisters\n hives\n\n\n\n45\n\n blood tests may show changes related to kidney function (increased creatinine or urea) or \nincreased potassium\n\n blood tests may show increases in your blood phosphate level\n bone fracture\n kidney failure (mainly as a consequence of loss of too much fluid from your body).\n lower limb amputations (mainly of the toe) especially if you are at high risk of heart disease.\n phimosis – difficulty pulling back the foreskin around the tip of the penis.\n skin reactions after exposure to sunlight.\n\nNot known (frequency cannot be estimated from the available data)\n necrotising fasciitis of the perineum or Fournier’s gangrene, a serious soft tissue infection of the \n\ngenitals or the area between the genitals and the anus.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Invokana\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month.\n\nThis medicine does not require any special storage conditions.\n\nDo not use Invokana if the packaging is damaged or shows signs of tampering.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Invokana contains\n The active substance is canagliflozin.\n\n- Each tablet contains canagliflozin hemihydrate, equivalent to 100 mg or 300 mg of\ncanagliflozin.\n\n The other ingredients are:\n- tablet core: lactose (see section 2 ‘Invokana contains lactose’), microcrystalline cellulose, \n\nhydroxypropylcellulose, croscarmellose sodium and magnesium stearate.\n- film-coating: poly(vinyl alcohol), titanium dioxide (E171), macrogol 3350 and talc. The \n\n100 mg tablet also contains iron oxide yellow (E172).\n\nWhat Invokana looks like and contents of the pack\n Invokana 100 mg film-coated tablets (tablets) are yellow, capsule-shaped, 11 mm long, with \n\n“CFZ” on one side and “100” on the other side.\n Invokana 300 mg film-coated tablets (tablets) are white, capsule-shaped, 17 mm long, with \n\n“CFZ” on one side and “300” on the other side.\n\nInvokana is available in PVC/aluminium perforated unit dose blisters. The pack sizes are cartons of \n10 x 1, 30 x 1, 90 x 1, or 100 x 1 tablets.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen-Cilag SpA\nVia C. Janssen\nBorgo San Michele\n04100 Latina\nItaly\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMundipharma BV\nTél/Tel: +32 15 45 11 80\ninfo@mundipharma.be\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nБългария\nТП Мундифарма Гезелшафт М.Б.Х.\nТел.: +359 2 962 13 56\nmundipharma@mundipharma.bg\n\nLuxembourg/Luxemburg\nMundipharma Comm VA\nTél/Tel: +32 15 45 11 80\ninfo@mundipharma.be\n\nČeská republika\nMundipharma GesmbH. Austria - organizační \nsložka ČR\nTel: +420 222 318 221\noffice@mundipharma.cz\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nMundipharma A/S\nTlf: +45 45 17 48 00\nmundipharma@mundipharma.dk\n\nMalta\nAM MANGION LTD.\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955-955\njancil@its.jnj.com\n\nNederland\nMundipharma Pharmaceuticals B.V.\nTel: +31 33 450 82 70\ninfo@mundipharma.nl\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nMundipharma AS\nTlf: +47 67 51 89 00\npost@mundipharma.no\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nMundipharma Gesellschaft m.b.H.\nTel: +43 1 523 25 05 -0\noffice@mundipharma.at\n\n\n\n47\n\nEspaña\nMundipharma Pharmaceuticals, S.L.\nTel: +34 91 3821870\ninfomed@mundipharma.es\n\nPolska\nMundipharma Polska Sp. z o.o.\nTel.: +48 22 866 87 12\nbiuro@mundipharma.pl\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nMundipharma Farmacêutica Lda\nTel: +351 21 90 13 162\nPortugal.regulatory@mundipharma.pt\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nMundipharma Pharmaceuticals Limited\nTel: +353 1 2063800\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nMundipharma Ges.m.b.H.-o.z.\nTel: +421 2 6381 1611\nmundipharma@mundipharma.sk\n\nItalia\nMundipharma Pharmaceuticals Srl\nTel: +39 02 3182881\ninfomedica@mundipharma.it\n\nSuomi/Finland\nMundipharma Oy\nPuh/Tel: +358 9 8520 2065\ninfo@mundipharma.dk\n\nΚύπρος\nMundipharma Pharmaceuticals Ltd\nΤηλ: +357 22 815656\nDrug.Safety@mundipharma.com.cy\n\nSverige\nMundipharma AB\nTel: +46 31 773 75 30\ninfo@mundipharma.se\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nNapp Pharmaceuticals Limited,\nTel: +44 1223 424444\n\nThis leaflet was approved in {month YYYY}.\n\nOther sources of information\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what invokana is and what it is used for", "Section_Content": "invokana contains the active substance canagliflozin which belongs to a group of medicines called \"blood-glucose lowering drugs.\" invokana is used: to treat adults with type 2 diabetes. this medicine works by increasing the amount of sugar removed from your body in your urine. this reduces the amount of sugar in your blood and can help prevent heart disease in patients with type 2 diabetes mellitus (t2dm). it also helps to slow down deterioration of kidney function in patients with t2dm by a mechanism beyond blood glucose lowering. invokana can be used by itself or along with other medicines you may be using to treat your type 2 diabetes (such as metformin, insulin, a dpp-4 inhibitor [such as sitagliptin, saxagliptin, or linagliptin], a sulphonylurea [such as glimepiride or glipizide], or pioglitazone) that lower blood sugar levels. you may already be taking one or more of these to treat your type 2 diabetes. it is also important to keep following advice about diet and exercise given by your doctor or nurse. what is type 2 diabetes? type 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that your body produces does not work as well as it should. your body can also make too much sugar. when this happens, sugar (glucose) builds up in the blood. this can lead to serious medical conditions such as heart disease, kidney disease, blindness, and amputation.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 8, "Score": 0.9875068664550781, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance canagliflozin", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 52}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 81, "EndOffset": 90}, {"Text": "blood-glucose lowering drugs", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 127}, {"Id": 6, "BeginOffset": 130, "EndOffset": 138, "Score": 0.9959750771522522, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 169, "EndOffset": 184, "Score": 0.49114173650741577, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661287665367126}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 175}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 199}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 314, "EndOffset": 324}, {"Id": 20, "BeginOffset": 346, "EndOffset": 359, "Score": 0.9661782383918762, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960534393787384}]}, {"Id": 21, "BeginOffset": 377, "EndOffset": 401, "Score": 0.6801793575286865, "Text": "type 2 diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698765873908997}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 383}, {"Id": 22, "BeginOffset": 403, "EndOffset": 407, "Score": 0.7865485548973083, "Text": "t2dm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8598379492759705}]}, {"Text": "slow down deterioration of kidney function", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 469}, {"Id": 24, "BeginOffset": 487, "EndOffset": 491, "Score": 0.4749562740325928, "Text": "t2dm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4360359013080597}]}, {"Text": "blood glucose", "Type": "TEST", "BeginOffset": 514, "EndOffset": 527}, {"Id": 7, "BeginOffset": 538, "EndOffset": 546, "Score": 0.9952020645141602, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 598}, {"Text": "your type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 645}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 635, "EndOffset": 636}, {"Id": 8, "BeginOffset": 655, "EndOffset": 664, "Score": 0.9988009929656982, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 666, "EndOffset": 673, "Score": 0.9847959280014038, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a dpp-4 inhibitor", "Type": "TREATMENT", "BeginOffset": 675, "EndOffset": 692}, {"Id": 10, "BeginOffset": 702, "EndOffset": 713, "Score": 0.9987760186195374, "Text": "sitagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 715, "EndOffset": 726, "Score": 0.9987543821334839, "Text": "saxagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 731, "EndOffset": 742, "Score": 0.9979121088981628, "Text": "linagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 760}, {"Id": 14, "BeginOffset": 770, "EndOffset": 781, "Score": 0.9996227025985718, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 785, "EndOffset": 794, "Score": 0.9994328618049622, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 800, "EndOffset": 812, "Score": 0.9964584708213806, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 825, "EndOffset": 843}, {"Text": "your type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 921}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 911, "EndOffset": 912}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 1032, "EndOffset": 1047}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1037, "EndOffset": 1038}, {"Id": 28, "BeginOffset": 1049, "EndOffset": 1064, "Score": 0.5372521877288818, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9006602168083191}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1055}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1079}, {"Id": 17, "BeginOffset": 1120, "EndOffset": 1127, "Score": 0.991182804107666, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1144}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 1264, "EndOffset": 1278}, {"Text": "serious medical conditions", "Type": "PROBLEM", "BeginOffset": 1321, "EndOffset": 1347}, {"Id": 29, "BeginOffset": 1356, "EndOffset": 1369, "Score": 0.9723923206329346, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745941758155823}]}, {"Id": 30, "BeginOffset": 1371, "EndOffset": 1385, "Score": 0.9707638025283813, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971637487411499}]}, {"Id": 31, "BeginOffset": 1387, "EndOffset": 1396, "Score": 0.9831975698471069, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9736147522926331}]}, {"Id": 32, "BeginOffset": 1402, "EndOffset": 1412, "Score": 0.7602130174636841, "Text": "amputation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.740414023399353}]}]}, "Section_2": {"Title": "2. what you need to know before you take invokana", "Section_Content": "do not take invokana if you are allergic to canagliflozin or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before taking invokana, and during treatment: about what you can do to prevent dehydration (see section 4 for signs of dehydration). if you have type 1 diabetes because invokana should not be used to treat this condition. if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat, talk to a doctor or go to the nearest hospital immediately. these symptoms could be a sign of \"diabetic ketoacidosis\" a rare but serious, sometimes life-threatening problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. if you have diabetic ketoacidosis (a complication of diabetes with high blood sugar, rapid weight loss, nausea, or vomiting). invokana should not be used to treat this condition. if you have severe kidney problems or are on dialysis. if you have severe liver problems. if you have ever had serious heart disease or if you have had a stroke. if you are on medicines to lower your blood pressure (anti-hypertensives) or have ever had low blood pressure (hypotension). more information is given below in \"other medicines and invokana\". if you have had a lower limb amputation. it is important to check your feet regularly and adhere to any other advice regarding foot care and adequate hydration given by your healthcare professional. you should notify your doctor immediately if you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. some studies indicate that taking canagliflozin may have contributed to the risk of lower limb amputation (mainly toe and midfoot amputations). talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier's gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. if you have signs of a genital yeast infection such as irritation, itching, unusual discharge or odour. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist, or nurse before taking this medicine. kidney function your kidneys will be tested by a blood test before you start taking and while you are on this medicine. urine glucose because of how this medicine works, your urine will test positive for sugar (glucose) while you are on this medicine. children and adolescents invokana is not recommended for children and adolescents under 18 years. other medicines and invokana tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. this is because this medicine can affect the way some other medicines work. also, some other medicines can affect the way this medicine works. in particular, tell your doctor if you are taking any of the following medicines: 42 other antidiabetics - either insulin or a sulphonylurea (such as glimepiride or glipizide) your doctor may want to reduce your dose in order to avoid your blood sugar level from getting too low (hypoglycaemia) medicines used to lower your blood pressure (anti-hypertensives), including diuretics (medicines used to remove levels of excess water in the body, also known as water tablets) since this medicine can also lower your blood pressure by removing levels of excess water in the body. possible signs of losing too much fluid from your body are listed in section 4. st. john's wort (an herbal medicine to treat depression) carbamazepine, phenytoin, or phenobarbital (medicines used to control seizures) efavirenz or ritonavir (a medicine used to treat hiv infection) rifampicin (an antibiotic used to treat tuberculosis) cholestyramine (medicine used to reduce cholesterol levels in the blood). see section 3, \"taking this medicine\". digoxin or digitoxin (medicines used for certain heart problems). the level of digoxin or digitoxin in your blood may need to be checked if taken with invokana. dabigatran (blood thinner medicine that lowers the risk of blood clot formation). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking or continuing to take this medicine. invokana should not be used during pregnancy. talk to your doctor about the best way to discontinue invokana and control your blood sugar as soon as you know that you are pregnant. you should not take this medicine if you are breast-feeding. talk to your doctor about whether to stop taking this medicine or to stop breast-feeding. driving and using machines invokana has no or negligible influence on the ability to drive, cycle, and use tools or machines. however, dizziness or lightheadedness has been reported, which may affect your ability to drive, cycle, or use tools or machines. taking invokana with other medicines for diabetes called sulphonylureas (such as glimepiride or glipizide) or insulin can increase the risk of having low blood sugar (hypoglycaemia). signs include blurred vision, tingling lips, trembling, sweating, pale looking, a change in mood, or feeling anxious or confused. this may affect your ability to drive, cycle, and use any tools or machines. tell your doctor as soon as possible if you get any of the signs of low blood sugar. invokana contains lactose if you have been told by your doctor that you have an intolerance to some sugars, talk to your doctor before taking this medicine. invokana contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium free'.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 9, "BeginOffset": 12, "EndOffset": 20, "Score": 0.9969475865364075, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7040218710899353}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 10, "BeginOffset": 44, "EndOffset": 57, "Score": 0.9974762797355652, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 106}, {"Id": 11, "BeginOffset": 210, "EndOffset": 218, "Score": 0.9972707629203796, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 275, "EndOffset": 286, "Score": 0.9912131428718567, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41785869002342224}, {"Name": "DIAGNOSIS", "Score": 0.6362709999084473}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 300, "EndOffset": 301}, {"Id": 18, "BeginOffset": 315, "EndOffset": 326, "Score": 0.991032063961029, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6796560287475586}]}, {"Id": 19, "BeginOffset": 341, "EndOffset": 356, "Score": 0.6154978275299072, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8642724752426147}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 347}, {"Id": 12, "BeginOffset": 365, "EndOffset": 373, "Score": 0.9952223896980286, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 402, "EndOffset": 416}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 453}, {"Id": 21, "BeginOffset": 455, "EndOffset": 467, "Score": 0.8655259013175964, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9167011976242065}]}, {"Id": 22, "BeginOffset": 477, "EndOffset": 481, "Score": 0.9227192997932434, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9402222037315369}]}, {"Id": 23, "BeginOffset": 483, "EndOffset": 495, "Score": 0.9718669056892395, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830069541931152}]}, {"Id": 24, "BeginOffset": 497, "EndOffset": 513, "Score": 0.6356300115585327, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817854762077332}]}, {"Id": 25, "BeginOffset": 515, "EndOffset": 538, "Score": 0.8925504684448242, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902650117874146}]}, {"Id": 26, "BeginOffset": 540, "EndOffset": 549, "Score": 0.9979959726333618, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853270053863525}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 551, "EndOffset": 569}, {"Id": 28, "BeginOffset": 573, "EndOffset": 582, "Score": 0.9972831010818481, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9669085741043091}]}, {"Id": 29, "BeginOffset": 586, "EndOffset": 612, "Score": 0.7487173080444336, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9269968867301941}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 614, "EndOffset": 653}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 773}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 815}, {"Id": 32, "BeginOffset": 889, "EndOffset": 897, "Score": 0.9825480580329895, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7877094149589539}]}, {"Id": 33, "BeginOffset": 909, "EndOffset": 943, "Score": 0.4321291446685791, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 948, "EndOffset": 958}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 962, "EndOffset": 967}, {"Text": "tests", "Type": "TEST", "BeginOffset": 977, "EndOffset": 982}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 996, "EndOffset": 1028}, {"Id": 35, "BeginOffset": 1051, "EndOffset": 1068, "Score": 0.3773532509803772, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5192629098892212}]}, {"Id": 36, "BeginOffset": 1101, "EndOffset": 1112, "Score": 0.9628657698631287, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5875450968742371}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 1114, "EndOffset": 1131}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 1135, "EndOffset": 1147}, {"Id": 14, "BeginOffset": 1169, "EndOffset": 1176, "Score": 0.9638000130653381, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 1184, "EndOffset": 1197}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 1201, "EndOffset": 1216}, {"Id": 38, "BeginOffset": 1230, "EndOffset": 1251, "Score": 0.9694507718086243, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9046592712402344}]}, {"Id": 39, "BeginOffset": 1255, "EndOffset": 1279, "Score": 0.4014296531677246, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.842815637588501}]}, {"Id": 40, "BeginOffset": 1285, "EndOffset": 1301, "Score": 0.9393355846405029, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6552167534828186}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 1303, "EndOffset": 1320}, {"Id": 42, "BeginOffset": 1322, "EndOffset": 1328, "Score": 0.9985806941986084, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9053269028663635}]}, {"Id": 43, "BeginOffset": 1333, "EndOffset": 1341, "Score": 0.995192289352417, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8145025968551636}]}, {"Id": 15, "BeginOffset": 1344, "EndOffset": 1352, "Score": 0.9949459433555603, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1395}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 1409, "EndOffset": 1431}, {"Id": 50, "BeginOffset": 1442, "EndOffset": 1450, "Score": 0.7096267938613892, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 1464, "EndOffset": 1485}, {"Text": "serious heart disease", "Type": "PROBLEM", "BeginOffset": 1508, "EndOffset": 1529}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1549, "EndOffset": 1557}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1573, "EndOffset": 1582}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1592, "EndOffset": 1611}, {"Id": 52, "BeginOffset": 1613, "EndOffset": 1631, "Score": 0.38589707016944885, "Text": "anti-hypertensives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1650, "EndOffset": 1668, "Score": 0.6782477498054504, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5990742444992065}]}, {"Id": 49, "BeginOffset": 1670, "EndOffset": 1681, "Score": 0.9948156476020813, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8834019303321838}]}, {"Id": 16, "BeginOffset": 1740, "EndOffset": 1748, "Score": 0.9956701993942261, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a lower limb amputation", "Type": "TREATMENT", "BeginOffset": 1767, "EndOffset": 1790}, {"Id": 7, "BeginOffset": 1822, "EndOffset": 1826, "Score": 0.8118796944618225, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 1878, "EndOffset": 1887, "Score": 0.5719946622848511, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1892, "EndOffset": 1910, "Score": 0.6340646147727966, "Text": "adequate hydration", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any wounds", "Type": "PROBLEM", "BeginOffset": 2006, "EndOffset": 2016}, {"Id": 86, "BeginOffset": 2020, "EndOffset": 2034, "Score": 0.965003252029419, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.43268635869026184}, {"Name": "NEGATION", "Score": 0.9449452757835388}]}, {"Text": "any tenderness", "Type": "PROBLEM", "BeginOffset": 2057, "EndOffset": 2071}, {"Text": "pain in your feet", "Type": "PROBLEM", "BeginOffset": 2075, "EndOffset": 2092}, {"Text": "some studies", "Type": "TEST", "BeginOffset": 2094, "EndOffset": 2106}, {"Id": 77, "BeginOffset": 2128, "EndOffset": 2141, "Score": 0.9975704550743103, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower limb amputation", "Type": "PROBLEM", "BeginOffset": 2178, "EndOffset": 2199}, {"Text": "toe and midfoot amputations", "Type": "TREATMENT", "BeginOffset": 2208, "EndOffset": 2235}, {"Id": 117, "BeginOffset": 2258, "EndOffset": 2269, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9906424880027771, "RelationshipScore": 0.6399961709976196, "RelationshipType": "OVERLAP", "Id": 94, "BeginOffset": 2344, "EndOffset": 2352, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580878615379333}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2302, "EndOffset": 2310}, {"Id": 91, "BeginOffset": 2314, "EndOffset": 2318, "Score": 0.9991814494132996, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9341961741447449}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933221936225891, "RelationshipScore": 0.5731573104858398, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2360, "EndOffset": 2368, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7939187288284302, "RelationshipScore": 0.8124024868011475, "RelationshipType": "DIRECTION", "Id": 67, "BeginOffset": 2381, "EndOffset": 2388, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 2320, "EndOffset": 2330, "Score": 0.9988653659820557, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721917510032654}]}, {"Id": 93, "BeginOffset": 2332, "EndOffset": 2339, "Score": 0.998853325843811, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656208157539368}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933221936225891, "RelationshipScore": 0.7435628175735474, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2360, "EndOffset": 2368, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7939187288284302, "RelationshipScore": 0.7212960124015808, "RelationshipType": "DIRECTION", "Id": 67, "BeginOffset": 2381, "EndOffset": 2388, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991798996925354, "RelationshipScore": 0.6380844712257385, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 2393, "EndOffset": 2401, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 2344, "EndOffset": 2368}, {"Id": 66, "BeginOffset": 2376, "EndOffset": 2380, "Score": 0.2486596703529358, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 2393, "EndOffset": 2401, "Score": 0.991798996925354, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 2410, "EndOffset": 2414, "Score": 0.9973721504211426, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 95, "BeginOffset": 2420, "EndOffset": 2425, "Score": 0.9774651527404785, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.828133225440979}]}, {"Id": 96, "BeginOffset": 2429, "EndOffset": 2453, "Score": 0.8725011348724365, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.920940637588501}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2455, "EndOffset": 2469}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 2521, "EndOffset": 2542}, {"Id": 98, "BeginOffset": 2551, "EndOffset": 2572, "Score": 0.49514278769493103, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.858435869216919}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883584380149841, "RelationshipScore": 0.9977350234985352, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2580, "EndOffset": 2588, "Text": "perineum", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8933265805244446, "RelationshipScore": 0.5957045555114746, "RelationshipType": "DIRECTION", "Id": 72, "BeginOffset": 2638, "EndOffset": 2643, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 2576, "EndOffset": 2588}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 2592, "EndOffset": 2611}, {"Id": 71, "BeginOffset": 2631, "EndOffset": 2637, "Score": 0.7950004935264587, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 2648, "EndOffset": 2652, "Score": 0.9972398281097412, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 2654, "EndOffset": 2673}, {"Id": 118, "BeginOffset": 2692, "EndOffset": 2703, "Score": 0.9999812841415405, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8961977362632751, "RelationshipScore": 0.8289798498153687, "RelationshipType": "OVERLAP", "Id": 100, "BeginOffset": 2665, "EndOffset": 2673, "Text": "gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8668455481529236}]}]}, {"Text": "a genital yeast infection", "Type": "PROBLEM", "BeginOffset": 2726, "EndOffset": 2751}, {"Id": 102, "BeginOffset": 2760, "EndOffset": 2770, "Score": 0.9757939577102661, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7656800150871277}]}, {"Id": 103, "BeginOffset": 2772, "EndOffset": 2779, "Score": 0.9986923336982727, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8221756219863892}]}, {"Text": "unusual discharge", "Type": "PROBLEM", "BeginOffset": 2781, "EndOffset": 2798}, {"Id": 105, "BeginOffset": 2802, "EndOffset": 2807, "Score": 0.7103433012962341, "Text": "odour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5431010127067566}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2921, "EndOffset": 2934}, {"Id": 74, "BeginOffset": 2936, "EndOffset": 2942, "Score": 0.9514609575271606, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 2957, "EndOffset": 2964, "Score": 0.8587691187858582, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 2983, "EndOffset": 2995}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3041, "EndOffset": 3054}, {"Id": 108, "BeginOffset": 3056, "EndOffset": 3069, "Score": 0.808559775352478, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3111, "EndOffset": 3126, "Score": 0.8056568503379822, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.825355589389801, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 110, "BeginOffset": 3127, "EndOffset": 3135, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 3140, "EndOffset": 3154}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3173, "EndOffset": 3186}, {"Id": 78, "BeginOffset": 3213, "EndOffset": 3221, "Score": 0.9819037318229675, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3276, "EndOffset": 3278}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3286, "EndOffset": 3301}, {"Id": 79, "BeginOffset": 3306, "EndOffset": 3314, "Score": 0.9938791990280151, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3400, "EndOffset": 3419}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3621, "EndOffset": 3644}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 3646, "EndOffset": 3648}, {"Id": 112, "BeginOffset": 3655, "EndOffset": 3668, "Score": 0.31087812781333923, "Text": "antidiabetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3678, "EndOffset": 3685, "Score": 0.9916913509368896, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 3689, "EndOffset": 3704}, {"Id": 83, "BeginOffset": 3714, "EndOffset": 3725, "Score": 0.9991206526756287, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3729, "EndOffset": 3738, "Score": 0.9992448091506958, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3799, "EndOffset": 3821}, {"Text": "hypoglycaemia) medicines", "Type": "TREATMENT", "BeginOffset": 3844, "EndOffset": 3868}, {"Text": "your blood pressure (anti-hypertensives)", "Type": "TREATMENT", "BeginOffset": 3883, "EndOffset": 3923}, {"Id": 116, "BeginOffset": 3935, "EndOffset": 3944, "Score": 0.994575023651123, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3946, "EndOffset": 3955}, {"Text": "excess water in the body", "Type": "TREATMENT", "BeginOffset": 3981, "EndOffset": 4005}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4042, "EndOffset": 4055}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 4071, "EndOffset": 4090}, {"Text": "excess water in the body", "Type": "PROBLEM", "BeginOffset": 4113, "EndOffset": 4137}, {"Id": 147, "BeginOffset": 4157, "EndOffset": 4178, "Score": 0.6011326313018799, "Text": "losing too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6297018527984619}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4216, "EndOffset": 4218}, {"Id": 123, "BeginOffset": 4223, "EndOffset": 4234, "Score": 0.45957067608833313, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an herbal medicine", "Type": "TREATMENT", "BeginOffset": 4236, "EndOffset": 4254}, {"Id": 148, "BeginOffset": 4264, "EndOffset": 4274, "Score": 0.9843782782554626, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9679051041603088}]}, {"Id": 125, "BeginOffset": 4276, "EndOffset": 4289, "Score": 0.9995325803756714, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4291, "EndOffset": 4300, "Score": 0.9982981085777283, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4305, "EndOffset": 4318, "Score": 0.9973704814910889, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4320, "EndOffset": 4329}, {"Id": 149, "BeginOffset": 4346, "EndOffset": 4354, "Score": 0.9439945220947266, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628434777259827}]}, {"Id": 128, "BeginOffset": 4356, "EndOffset": 4365, "Score": 0.9909806847572327, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 4369, "EndOffset": 4378, "Score": 0.9945793151855469, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 4380, "EndOffset": 4390}, {"Id": 150, "BeginOffset": 4405, "EndOffset": 4418, "Score": 0.933578372001648, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697670340538025}]}, {"Id": 130, "BeginOffset": 4420, "EndOffset": 4430, "Score": 0.9826042056083679, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 4432, "EndOffset": 4445}, {"Id": 151, "BeginOffset": 4460, "EndOffset": 4472, "Score": 0.9685801267623901, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681832790374756}]}, {"Text": "cholestyramine (medicine", "Type": "TREATMENT", "BeginOffset": 4474, "EndOffset": 4498}, {"Id": 175, "BeginOffset": 4514, "EndOffset": 4532, "Score": 0.3278902471065521, "Text": "cholesterol levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4560, "EndOffset": 4561}, {"Id": 133, "BeginOffset": 4587, "EndOffset": 4594, "Score": 0.9967252612113953, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "digitoxin (medicines", "Type": "TREATMENT", "BeginOffset": 4598, "EndOffset": 4618}, {"Text": "certain heart problems", "Type": "PROBLEM", "BeginOffset": 4628, "EndOffset": 4650}, {"Id": 135, "BeginOffset": 4666, "EndOffset": 4673, "Score": 0.9902783036231995, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4677, "EndOffset": 4686, "Score": 0.9861524105072021, "Text": "digitoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4690, "EndOffset": 4700}, {"Id": 137, "BeginOffset": 4738, "EndOffset": 4746, "Score": 0.9974234104156494, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "dabigatran (blood thinner medicine", "Type": "TREATMENT", "BeginOffset": 4748, "EndOffset": 4782}, {"Id": 153, "BeginOffset": 4807, "EndOffset": 4827, "Score": 0.9643767476081848, "Text": "blood clot formation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8713610768318176}]}, {"Id": 154, "BeginOffset": 4830, "EndOffset": 4839, "Score": 0.9872849583625793, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474607110023499}]}, {"Id": 155, "BeginOffset": 4870, "EndOffset": 4878, "Score": 0.9904677271842957, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478646516799927}]}, {"Id": 156, "BeginOffset": 4915, "EndOffset": 4923, "Score": 0.9929007291793823, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9553565979003906}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5033, "EndOffset": 5046}, {"Id": 140, "BeginOffset": 5048, "EndOffset": 5056, "Score": 0.9945857524871826, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 5083, "EndOffset": 5092, "Score": 0.9486616253852844, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943347692489624}]}, {"Id": 141, "BeginOffset": 5148, "EndOffset": 5156, "Score": 0.9975715279579163, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6219424605369568}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5169, "EndOffset": 5185}, {"Id": 158, "BeginOffset": 5219, "EndOffset": 5227, "Score": 0.9960567951202393, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9656690955162048}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5249, "EndOffset": 5262}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5339, "EndOffset": 5352}, {"Id": 142, "BeginOffset": 5407, "EndOffset": 5415, "Score": 0.9939670562744141, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 5515, "EndOffset": 5524, "Score": 0.9890193343162537, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9245474934577942}]}, {"Id": 160, "BeginOffset": 5528, "EndOffset": 5543, "Score": 0.9945878982543945, "Text": "lightheadedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8853890299797058}]}, {"Id": 143, "BeginOffset": 5643, "EndOffset": 5651, "Score": 0.9974830746650696, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5657, "EndOffset": 5672}, {"Id": 161, "BeginOffset": 5677, "EndOffset": 5685, "Score": 0.9158928990364075, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9208207726478577}]}, {"Id": 162, "BeginOffset": 5693, "EndOffset": 5707, "Score": 0.8796768188476562, "Text": "sulphonylureas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.902563750743866}]}, {"Id": 144, "BeginOffset": 5717, "EndOffset": 5728, "Score": 0.9995225667953491, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 5732, "EndOffset": 5741, "Score": 0.9994093179702759, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 5746, "EndOffset": 5753, "Score": 0.9891723394393921, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 5786, "EndOffset": 5816}, {"Id": 165, "BeginOffset": 5833, "EndOffset": 5847, "Score": 0.9451128244400024, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9532009959220886}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9523617625236511, "RelationshipScore": 0.9272714853286743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 5858, "EndOffset": 5862, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 166, "BeginOffset": 5849, "EndOffset": 5862, "Score": 0.5638591647148132, "Text": "tingling lips", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102163910865784}]}, {"Id": 167, "BeginOffset": 5864, "EndOffset": 5873, "Score": 0.9978251457214355, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744068384170532}]}, {"Id": 168, "BeginOffset": 5875, "EndOffset": 5883, "Score": 0.9959872364997864, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742594957351685}]}, {"Id": 169, "BeginOffset": 5885, "EndOffset": 5897, "Score": 0.5863253474235535, "Text": "pale looking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8473585247993469}]}, {"Text": "a change in mood", "Type": "PROBLEM", "BeginOffset": 5899, "EndOffset": 5915}, {"Id": 171, "BeginOffset": 5920, "EndOffset": 5935, "Score": 0.6076490879058838, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9303533434867859}]}, {"Id": 172, "BeginOffset": 5939, "EndOffset": 5947, "Score": 0.9937758445739746, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198830723762512}]}, {"Id": 185, "BeginOffset": 6094, "EndOffset": 6109, "Score": 0.5428428649902344, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47146207094192505}]}, {"Id": 178, "BeginOffset": 6111, "EndOffset": 6119, "Score": 0.976760745048523, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 6188, "EndOffset": 6202}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6253, "EndOffset": 6266}, {"Id": 179, "BeginOffset": 6268, "EndOffset": 6276, "Score": 0.9847894906997681, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5816797018051147, "RelationshipScore": 0.9296315908432007, "RelationshipType": "DOSAGE", "Id": 183, "BeginOffset": 6341, "EndOffset": 6346, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7230451703071594, "RelationshipScore": 0.9945397973060608, "RelationshipType": "FORM", "Id": 184, "BeginOffset": 6352, "EndOffset": 6358, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 6286, "EndOffset": 6306}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 6326, "EndOffset": 6339}]}, "Section_3": {"Title": "3. how to take invokana", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take the starting dose of invokana is one 100 mg tablet each day. your doctor will decide whether to increase your dose to 300 mg. your doctor may limit your dose to 100 mg if you have a kidney problem. your doctor will prescribe the strength that is right for you. taking this medicine swallow the tablet whole with water. you can take your tablet with or without food. it is best to take your tablet before the first meal of the day. try to take it at the same time each day. this will help you remember to take it. if your doctor has prescribed canagliflozin along with any bile acid sequestrant such as cholestyramine (medicines for lowering cholesterol) you should take canagliflozin at least 1 hour before or 4 hours to 6 hours after the bile acid sequestrant. your doctor may prescribe invokana together with another glucose-lowering medicine. remember to take all medicines as directed by your doctor to achieve the best results for your health. diet and exercise to control your diabetes, you still need to follow the advice about diet and exercise from your doctor, pharmacist or nurse. in particular, if you are following a diabetic weight control diet, continue to follow it while you are taking this medicine. if you take more invokana than you should if you take more of this medicine than you should, talk to a doctor or go to the nearest hospital immediately. if you forget to take invokana if you forget to take a dose, take it as soon as you remember. however, if it is nearly time for the next dose, skip the missed dose. do not take a double dose (two doses on the same day) to make up for a forgotten dose. if you stop taking invokana your blood sugar levels may rise if you stop taking this medicine. do not stop taking this medicine without talking to your doctor first. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the starting dose of invokana", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 181}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 189, "EndOffset": 192}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 273}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 313, "EndOffset": 316}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 348}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 420, "EndOffset": 441}, {"Id": 7, "BeginOffset": 695, "EndOffset": 708, "Score": 0.9945502877235413, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 724, "EndOffset": 750, "Score": 0.5273364186286926, "Text": "bile acid sequestrant such", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cholestyramine (medicines", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 779}, {"Text": "lowering cholesterol", "Type": "TREATMENT", "BeginOffset": 784, "EndOffset": 804}, {"Id": 10, "BeginOffset": 822, "EndOffset": 835, "Score": 0.9980946183204651, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.22806550562381744, "RelationshipScore": 0.999927282333374, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 845, "EndOffset": 869, "Text": "1 hour before or 4 hours", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.48288434743881226, "RelationshipScore": 0.9556323885917664, "RelationshipType": "DURATION", "Id": 12, "BeginOffset": 873, "EndOffset": 880, "Text": "6 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 845, "EndOffset": 846}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 862, "EndOffset": 863}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 873, "EndOffset": 874}, {"Text": "the bile acid sequestrant", "Type": "TREATMENT", "BeginOffset": 887, "EndOffset": 912}, {"Id": 13, "BeginOffset": 940, "EndOffset": 948, "Score": 0.9862543344497681, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another glucose-lowering medicine", "Type": "TREATMENT", "BeginOffset": 963, "EndOffset": 996}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 1015, "EndOffset": 1028}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 1110, "EndOffset": 1118}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1130, "EndOffset": 1143}, {"Text": "a diabetic weight control diet", "Type": "TREATMENT", "BeginOffset": 1280, "EndOffset": 1310}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1355, "EndOffset": 1368}, {"Id": 14, "BeginOffset": 1387, "EndOffset": 1395, "Score": 0.9960393905639648, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1545, "EndOffset": 1553, "Score": 0.9977452158927917, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1700, "EndOffset": 1713}, {"Id": 16, "BeginOffset": 1794, "EndOffset": 1802, "Score": 0.996289849281311, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4481170177459717}]}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 1803, "EndOffset": 1826}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1855, "EndOffset": 1868}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1889, "EndOffset": 1902}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1989, "EndOffset": 2002}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking invokana and talk to a doctor or go to the nearest hospital immediately if you have any of the following serious side effects: severe allergic reaction (rare, may affect up to 1 in 1,000 people) possible signs of severe allergic reaction may include: swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or swallowing. diabetic ketoacidosis (rare, may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section 2): increased levels of \"ketone bodies\" in your urine or blood rapid weight loss feeling sick or being sick stomach pain excessive thirst fast and deep breathing confusion unusual sleepiness or tiredness 44 a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat. this may occur regardless of blood glucose level. diabetic ketoacidosis may occur more frequently as the kidney function gets worse. the doctor may decide to temporarily or permanently stop the treatment with invokana. dehydration (uncommon, may affect up to 1 in 100 people) loss of too much fluid from your body (dehydration). this happens more often in elderly people (aged 75 and over), people with kidney problems, and people taking water tablets (diuretics). possible signs of dehydration are: - feeling light-headed or dizzy - passing out (fainting) or feeling dizzy or faint when you stand up - very dry or sticky mouth, feeling very thirsty - feeling very weak or tired - passing little or no urine - fast heartbeat. tell your doctor as soon as possible if you have any of the following side effects: hypoglycaemia (very common, may affect more than 1 in 10 people) low blood sugar levels (hypoglycaemia) - when taking this medicine with insulin or a sulphonylurea (such as glimepiride or glipizide). possible signs of low blood sugar are: - blurred vision - tingling lips - trembling, sweating, pale looking - a change in mood or feeling anxious or confused. your doctor will tell you how to treat low blood sugar levels and what to do if you have any of the signs above. urinary tract infections (common, may affect up to 1 in 10 people) these are signs of a severe infection of the urinary tract, e.g.: - fever and/or chills - burning sensation when passing water (urinating) - pain in your back or side. although uncommon, if you see blood in your urine, tell your doctor immediately. other side effects: very common (may affect more than 1 in 10 people) vaginal yeast infection. common (may affect up to 1 in 10 people) rash or redness of the penis or foreskin (yeast infection) changes in urination (including urinating more frequently or in larger amounts, urgent need to urinate, need to urinate at night) constipation feeling thirsty nausea blood tests may show changes in blood fat (cholesterol) levels and increases in amount of red blood cells in your blood (haematocrit). uncommon (may affect up to 1 in 100 people) rash or red skin this may be itchy and include raised bumps, oozing fluid or blisters hives 45 blood tests may show changes related to kidney function (increased creatinine or urea) or increased potassium blood tests may show increases in your blood phosphate level bone fracture kidney failure (mainly as a consequence of loss of too much fluid from your body). lower limb amputations (mainly of the toe) especially if you are at high risk of heart disease. phimosis difficulty pulling back the foreskin around the tip of the penis. skin reactions after exposure to sunlight. not known (frequency cannot be estimated from the available data) necrotising fasciitis of the perineum or fournier's gangrene, a serious soft tissue infection of the genitals or the area between the genitals and the anus. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9631304144859314, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7683150768280029}]}, {"Id": 11, "BeginOffset": 104, "EndOffset": 112, "Score": 0.9976638555526733, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41212090849876404}]}, {"Id": 18, "BeginOffset": 217, "EndOffset": 229, "Score": 0.9542874097824097, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.88837069272995}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 231, "EndOffset": 255}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 281}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 290}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 317, "EndOffset": 341}, {"Text": "swelling of the face, lips, mouth, tongue, or throat", "Type": "PROBLEM", "BeginOffset": 355, "EndOffset": 407}, {"Text": "difficulty breathing or swallowing", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 459}, {"Id": 24, "BeginOffset": 461, "EndOffset": 482, "Score": 0.9056770205497742, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7119437456130981}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 508}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 512, "EndOffset": 517}, {"Id": 25, "BeginOffset": 549, "EndOffset": 570, "Score": 0.9264872074127197, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7604269981384277}]}, {"Id": 26, "BeginOffset": 593, "EndOffset": 627, "Score": 0.628675639629364, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 632, "EndOffset": 642}, {"Text": "blood rapid weight loss", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 669}, {"Id": 28, "BeginOffset": 670, "EndOffset": 682, "Score": 0.35333091020584106, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743032217025757}]}, {"Text": "sick stomach pain", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 709}, {"Text": "deep breathing confusion", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 760}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 779}, {"Id": 35, "BeginOffset": 783, "EndOffset": 792, "Score": 0.9881954193115234, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718206524848938}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 793, "EndOffset": 795}, {"Id": 36, "BeginOffset": 804, "EndOffset": 824, "Score": 0.4915580749511719, "Text": "smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504826068878174}]}, {"Text": "metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 837, "EndOffset": 865}, {"Id": 38, "BeginOffset": 881, "EndOffset": 900, "Score": 0.3375599682331085, "Text": "odour to your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7196748852729797}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9550646543502808, "RelationshipScore": 0.7949104905128479, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 860, "EndOffset": 865, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 904, "EndOffset": 909, "Score": 0.5539190769195557, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.562918484210968}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9550646543502808, "RelationshipScore": 0.7983134388923645, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 860, "EndOffset": 865, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 940, "EndOffset": 959, "Score": 0.5624614953994751, "Text": "blood glucose level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5920977592468262}]}, {"Id": 41, "BeginOffset": 961, "EndOffset": 982, "Score": 0.9141916632652283, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6262915730476379}]}, {"Text": "the kidney function", "Type": "TEST", "BeginOffset": 1012, "EndOffset": 1031}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1101, "EndOffset": 1114}, {"Id": 12, "BeginOffset": 1120, "EndOffset": 1128, "Score": 0.9946576952934265, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1130, "EndOffset": 1141, "Score": 0.9588801860809326, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8002665638923645}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1170, "EndOffset": 1171}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1175, "EndOffset": 1178}, {"Id": 44, "BeginOffset": 1187, "EndOffset": 1209, "Score": 0.9101535081863403, "Text": "loss of too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270322680473328}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.35663512349128723, "RelationshipScore": 0.9998699426651001, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1220, "EndOffset": 1224, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1220, "EndOffset": 1224, "Score": 0.35663512349128723, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 1226, "EndOffset": 1237, "Score": 0.9699879288673401, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9034875631332397}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1288, "EndOffset": 1290}, {"Id": 46, "BeginOffset": 1314, "EndOffset": 1329, "Score": 0.827662467956543, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8510472178459167}]}, {"Id": 67, "BeginOffset": 1364, "EndOffset": 1373, "Score": 0.9152626395225525, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1394, "EndOffset": 1405, "Score": 0.9772854447364807, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7421284317970276}]}, {"Text": "feeling light-headed", "Type": "PROBLEM", "BeginOffset": 1413, "EndOffset": 1433}, {"Id": 49, "BeginOffset": 1437, "EndOffset": 1442, "Score": 0.9423538446426392, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484989047050476}]}, {"Text": "passing out (fainting)", "Type": "PROBLEM", "BeginOffset": 1445, "EndOffset": 1467}, {"Id": 52, "BeginOffset": 1471, "EndOffset": 1484, "Score": 0.34194836020469666, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9599609375}]}, {"Id": 53, "BeginOffset": 1488, "EndOffset": 1493, "Score": 0.8015091419219971, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8437181115150452}]}, {"Text": "very dry or sticky mouth", "Type": "PROBLEM", "BeginOffset": 1514, "EndOffset": 1538}, {"Id": 56, "BeginOffset": 1540, "EndOffset": 1560, "Score": 0.7828145027160645, "Text": "feeling very thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9402149319648743}]}, {"Id": 57, "BeginOffset": 1563, "EndOffset": 1580, "Score": 0.4211854040622711, "Text": "feeling very weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9533184170722961}]}, {"Id": 58, "BeginOffset": 1584, "EndOffset": 1589, "Score": 0.9570202827453613, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9007100462913513}]}, {"Id": 59, "BeginOffset": 1592, "EndOffset": 1618, "Score": 0.4421197474002838, "Text": "passing little or no urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6791888475418091}]}, {"Id": 60, "BeginOffset": 1621, "EndOffset": 1635, "Score": 0.5254589319229126, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8992753624916077}, {"Name": "NEGATION", "Score": 0.5731858015060425}]}, {"Id": 61, "BeginOffset": 1707, "EndOffset": 1719, "Score": 0.8609654903411865, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6422248482704163}]}, {"Id": 62, "BeginOffset": 1721, "EndOffset": 1734, "Score": 0.991526186466217, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7892664074897766}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1770, "EndOffset": 1771}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1775, "EndOffset": 1777}, {"Text": "low blood sugar levels (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 1786, "EndOffset": 1824}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1839, "EndOffset": 1852}, {"Id": 13, "BeginOffset": 1858, "EndOffset": 1865, "Score": 0.9910524487495422, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1869, "EndOffset": 1884}, {"Id": 15, "BeginOffset": 1894, "EndOffset": 1905, "Score": 0.9994906187057495, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1909, "EndOffset": 1918, "Score": 0.9993354678153992, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 1939, "EndOffset": 1954, "Score": 0.6804977059364319, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6097418665885925}]}, {"Id": 99, "BeginOffset": 1962, "EndOffset": 1976, "Score": 0.6923752427101135, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7585250735282898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9748601317405701, "RelationshipScore": 0.9251611232757568, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 1988, "EndOffset": 1992, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling lips", "Type": "PROBLEM", "BeginOffset": 1979, "EndOffset": 1992}, {"Id": 101, "BeginOffset": 1995, "EndOffset": 2004, "Score": 0.9773790836334229, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8915849328041077}]}, {"Id": 102, "BeginOffset": 2006, "EndOffset": 2014, "Score": 0.993377149105072, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367568492889404}]}, {"Id": 103, "BeginOffset": 2016, "EndOffset": 2020, "Score": 0.6124249696731567, "Text": "pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a change in mood", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2047}, {"Id": 105, "BeginOffset": 2051, "EndOffset": 2066, "Score": 0.41784733533859253, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8740164637565613}]}, {"Id": 106, "BeginOffset": 2070, "EndOffset": 2078, "Score": 0.9923959970474243, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477247953414917}]}, {"Id": 107, "BeginOffset": 2119, "EndOffset": 2141, "Score": 0.7172257900238037, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.75959312915802}]}, {"Id": 151, "BeginOffset": 2123, "EndOffset": 2134, "Score": 0.5426620841026306, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 2193, "EndOffset": 2217, "Score": 0.9629079103469849, "Text": "urinary tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5225279331207275}]}, {"Id": 109, "BeginOffset": 2231, "EndOffset": 2237, "Score": 0.21934090554714203, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8871642351150513, "RelationshipScore": 0.48276567459106445, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2193, "EndOffset": 2206, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2244, "EndOffset": 2245}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2249, "EndOffset": 2251}, {"Text": "a severe infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 2279, "EndOffset": 2318}, {"Id": 111, "BeginOffset": 2328, "EndOffset": 2333, "Score": 0.9819303154945374, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078853130340576}]}, {"Id": 112, "BeginOffset": 2341, "EndOffset": 2347, "Score": 0.9937877655029297, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964879035949707}]}, {"Id": 113, "BeginOffset": 2350, "EndOffset": 2367, "Score": 0.5664178133010864, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9406070113182068}]}, {"Text": "pain in your back or side", "Type": "PROBLEM", "BeginOffset": 2401, "EndOffset": 2426}, {"Id": 115, "BeginOffset": 2458, "EndOffset": 2477, "Score": 0.6605163812637329, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7907382845878601}]}, {"Id": 155, "BeginOffset": 2496, "EndOffset": 2507, "Score": 0.9999920129776001, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6605163812637329, "RelationshipScore": 0.8354167938232422, "RelationshipType": "OVERLAP", "Id": 115, "BeginOffset": 2458, "EndOffset": 2477, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7907382845878601}]}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2509, "EndOffset": 2527}, {"Id": 117, "BeginOffset": 2546, "EndOffset": 2552, "Score": 0.31519192457199097, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2563, "EndOffset": 2564}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2568, "EndOffset": 2570}, {"Id": 118, "BeginOffset": 2579, "EndOffset": 2602, "Score": 0.92536860704422, "Text": "vaginal yeast infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6188582181930542}]}, {"Id": 119, "BeginOffset": 2616, "EndOffset": 2622, "Score": 0.27192655205726624, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2629, "EndOffset": 2630}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2634, "EndOffset": 2636}, {"Id": 120, "BeginOffset": 2645, "EndOffset": 2649, "Score": 0.9950909614562988, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8970457911491394}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969180822372437, "RelationshipScore": 0.9959932565689087, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 2668, "EndOffset": 2673, "Text": "penis", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894968271255493, "RelationshipScore": 0.9873725771903992, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2677, "EndOffset": 2685, "Text": "foreskin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of the penis", "Type": "PROBLEM", "BeginOffset": 2653, "EndOffset": 2673}, {"Text": "foreskin (yeast infection", "Type": "PROBLEM", "BeginOffset": 2677, "EndOffset": 2702}, {"Id": 123, "BeginOffset": 2704, "EndOffset": 2724, "Score": 0.9738156795501709, "Text": "changes in urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444490671157837}]}, {"Id": 124, "BeginOffset": 2736, "EndOffset": 2782, "Score": 0.3749227821826935, "Text": "urinating more frequently or in larger amounts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7227951288223267}]}, {"Id": 125, "BeginOffset": 2834, "EndOffset": 2846, "Score": 0.9926502108573914, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755523800849915}]}, {"Id": 126, "BeginOffset": 2847, "EndOffset": 2862, "Score": 0.6255814433097839, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9440922737121582}]}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 2870, "EndOffset": 2881}, {"Id": 128, "BeginOffset": 2891, "EndOffset": 2932, "Score": 0.6793264746665955, "Text": "changes in blood fat (cholesterol) levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5502870678901672}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2960, "EndOffset": 2975}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 2979, "EndOffset": 2989}, {"Text": "haematocrit", "Type": "TEST", "BeginOffset": 2991, "EndOffset": 3002}, {"Id": 129, "BeginOffset": 3019, "EndOffset": 3025, "Score": 0.20796078443527222, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3032, "EndOffset": 3033}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3037, "EndOffset": 3040}, {"Id": 130, "BeginOffset": 3049, "EndOffset": 3053, "Score": 0.9932588338851929, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9068511724472046}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97617107629776, "RelationshipScore": 0.999567449092865, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3061, "EndOffset": 3065, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red skin", "Type": "PROBLEM", "BeginOffset": 3057, "EndOffset": 3065}, {"Id": 131, "BeginOffset": 3078, "EndOffset": 3083, "Score": 0.7239660024642944, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6855091452598572}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97617107629776, "RelationshipScore": 0.9955695271492004, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3061, "EndOffset": 3065, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised bumps", "Type": "PROBLEM", "BeginOffset": 3096, "EndOffset": 3108}, {"Id": 133, "BeginOffset": 3110, "EndOffset": 3122, "Score": 0.6539561748504639, "Text": "oozing fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985427021980286}]}, {"Text": "blisters hives", "Type": "PROBLEM", "BeginOffset": 3126, "EndOffset": 3140}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 3141, "EndOffset": 3143}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 3144, "EndOffset": 3155}, {"Id": 136, "BeginOffset": 3184, "EndOffset": 3199, "Score": 0.5273715853691101, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6344305276870728}]}, {"Text": "increased creatinine or urea", "Type": "PROBLEM", "BeginOffset": 3201, "EndOffset": 3229}, {"Text": "increased potassium blood tests", "Type": "PROBLEM", "BeginOffset": 3234, "EndOffset": 3265}, {"Text": "your blood phosphate level bone fracture kidney failure", "Type": "PROBLEM", "BeginOffset": 3288, "EndOffset": 3343}, {"Id": 140, "BeginOffset": 3372, "EndOffset": 3394, "Score": 0.9481592774391174, "Text": "loss of too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7875122427940369}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.882564127445221, "RelationshipScore": 0.999916672706604, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 3405, "EndOffset": 3409, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 82, "BeginOffset": 3405, "EndOffset": 3409, "Score": 0.882564127445221, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lower limb amputations", "Type": "PROBLEM", "BeginOffset": 3412, "EndOffset": 3434}, {"Id": 85, "BeginOffset": 3450, "EndOffset": 3453, "Score": 0.9920637011528015, "Text": "toe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 142, "BeginOffset": 3493, "EndOffset": 3506, "Score": 0.9792426824569702, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.794710099697113}]}, {"Id": 143, "BeginOffset": 3508, "EndOffset": 3516, "Score": 0.531725287437439, "Text": "phimosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.6466222405433655, "RelationshipScore": 0.6247032880783081, "RelationshipType": "DIRECTION", "Id": 87, "BeginOffset": 3536, "EndOffset": 3540, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.36835476756095886, "RelationshipScore": 0.950241208076477, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 3565, "EndOffset": 3581, "Text": "tip of the penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 144, "BeginOffset": 3517, "EndOffset": 3535, "Score": 0.7213133573532104, "Text": "difficulty pulling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8090285062789917}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6466222405433655, "RelationshipScore": 0.9999707937240601, "RelationshipType": "DIRECTION", "Id": 87, "BeginOffset": 3536, "EndOffset": 3540, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9735913276672363, "RelationshipScore": 0.9999312162399292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 3545, "EndOffset": 3553, "Text": "foreskin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6800030469894409, "RelationshipScore": 0.9999760389328003, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3554, "EndOffset": 3560, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.36835476756095886, "RelationshipScore": 0.9998292922973633, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 3565, "EndOffset": 3581, "Text": "tip of the penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 3545, "EndOffset": 3553, "Score": 0.9735913276672363, "Text": "foreskin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 90, "BeginOffset": 3565, "EndOffset": 3581, "Score": 0.36835476756095886, "Text": "tip of the penis", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 145, "BeginOffset": 3583, "EndOffset": 3597, "Score": 0.781344473361969, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8428786993026733}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9735913276672363, "RelationshipScore": 0.869746208190918, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 3545, "EndOffset": 3553, "Text": "foreskin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6800030469894409, "RelationshipScore": 0.5809410810470581, "RelationshipType": "DIRECTION", "Id": 89, "BeginOffset": 3554, "EndOffset": 3560, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Id": 146, "BeginOffset": 3604, "EndOffset": 3624, "Score": 0.6498798131942749, "Text": "exposure to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868446409702301}]}, {"Text": "necrotising fasciitis of the perineum", "Type": "PROBLEM", "BeginOffset": 3692, "EndOffset": 3729}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 3733, "EndOffset": 3752}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 3754, "EndOffset": 3801}, {"Id": 95, "BeginOffset": 3809, "EndOffset": 3813, "Score": 0.15547040104866028, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 97, "BeginOffset": 3826, "EndOffset": 3834, "Score": 0.9884607791900635, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 98, "BeginOffset": 3843, "EndOffset": 3847, "Score": 0.991234540939331, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 150, "BeginOffset": 3862, "EndOffset": 3874, "Score": 0.9409533143043518, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8138872385025024}]}, {"Id": 158, "BeginOffset": 3890, "EndOffset": 3902, "Score": 0.8689688444137573, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.624609112739563}, {"Name": "NEGATION", "Score": 0.6861932873725891}]}, {"Id": 159, "BeginOffset": 3973, "EndOffset": 3985, "Score": 0.9536272883415222, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5687400698661804}]}, {"Id": 160, "BeginOffset": 4034, "EndOffset": 4046, "Score": 0.8548041582107544, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6766834855079651}]}, {"Id": 161, "BeginOffset": 4100, "EndOffset": 4111, "Score": 0.384506493806839, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6005063056945801}]}, {"Id": 162, "BeginOffset": 4125, "EndOffset": 4137, "Score": 0.9248687028884888, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7417581081390381}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4194, "EndOffset": 4207}]}, "Section_5": {"Title": "5. how to store invokana", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not use invokana if the packaging is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 287, "EndOffset": 295, "Score": 0.9956676959991455, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6293383240699768}]}, {"Text": "the packaging", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 312}, {"Text": "tampering", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 351}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what invokana contains the active substance is canagliflozin. - each tablet contains canagliflozin hemihydrate, equivalent to 100 mg or 300 mg of canagliflozin. the other ingredients are: - tablet core: lactose (see section 2 'invokana contains lactose'), microcrystalline cellulose, hydroxypropylcellulose, croscarmellose sodium and magnesium stearate. - film-coating: poly(vinyl alcohol), titanium dioxide (e171), macrogol 3350 and talc. the 100 mg tablet also contains iron oxide yellow (e172). what invokana looks like and contents of the pack invokana 100 mg film-coated tablets (tablets) are yellow, capsule-shaped, 11 mm long, with \"cfz\" on one side and \"100\" on the other side. invokana 300 mg film-coated tablets (tablets) are white, capsule-shaped, 17 mm long, with \"cfz\" on one side and \"300\" on the other side. invokana is available in pvc/aluminium perforated unit dose blisters. the pack sizes are cartons of 10 x 1, 30 x 1, 90 x 1, or 100 x 1 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "invokana", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.985105037689209, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 60, "Score": 0.9973970651626587, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8040996789932251, "RelationshipScore": 0.9873015880584717, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 69, "EndOffset": 75, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 85, "EndOffset": 110, "Score": 0.9206160306930542, "Text": "canagliflozin hemihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8040996789932251, "RelationshipScore": 0.6439068913459778, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 69, "EndOffset": 75, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9777001738548279, "RelationshipScore": 0.9993569254875183, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 126, "EndOffset": 132, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9540789127349854, "RelationshipScore": 0.972334086894989, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 136, "EndOffset": 142, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 129}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 139}, {"Id": 6, "BeginOffset": 146, "EndOffset": 159, "Score": 0.9982321858406067, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9777001738548279, "RelationshipScore": 0.7021622061729431, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 126, "EndOffset": 132, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9540789127349854, "RelationshipScore": 0.9994500279426575, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 136, "EndOffset": 142, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 203, "EndOffset": 210}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 224, "EndOffset": 225}, {"Id": 7, "BeginOffset": 227, "EndOffset": 235, "Score": 0.9309144616127014, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose'", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 253}, {"Id": 8, "BeginOffset": 256, "EndOffset": 282, "Score": 0.9967793822288513, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 284, "EndOffset": 306, "Score": 0.9764714241027832, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 308, "EndOffset": 329, "Score": 0.9947745203971863, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 334, "EndOffset": 352, "Score": 0.9875234961509705, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 356, "EndOffset": 360}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 370, "EndOffset": 389}, {"Id": 13, "BeginOffset": 391, "EndOffset": 407, "Score": 0.994036078453064, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 416, "EndOffset": 429, "Score": 0.9745967984199524, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9521320462226868, "RelationshipScore": 0.9998689889907837, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 444, "EndOffset": 450, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9862193465232849, "RelationshipScore": 0.9998942613601685, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 451, "EndOffset": 457, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 438}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 444, "EndOffset": 447}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 489}, {"Id": 18, "BeginOffset": 503, "EndOffset": 511, "Score": 0.987902820110321, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6693131327629089, "RelationshipScore": 0.9989528656005859, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 564, "EndOffset": 568, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8426573276519775, "RelationshipScore": 0.9751499891281128, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 569, "EndOffset": 583, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8685618042945862, "RelationshipScore": 0.9995437264442444, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 585, "EndOffset": 592, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack invokana", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 556}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 557, "EndOffset": 560}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 593}, {"Text": "11", "Type": "NUMBER", "BeginOffset": 622, "EndOffset": 624}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 662, "EndOffset": 665}, {"Id": 24, "BeginOffset": 686, "EndOffset": 694, "Score": 0.9970890879631042, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.860984206199646, "RelationshipScore": 0.9981093406677246, "RelationshipType": "STRENGTH", "Id": 25, "BeginOffset": 695, "EndOffset": 701, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6924172639846802, "RelationshipScore": 0.9953675270080566, "RelationshipType": "FORM", "Id": 26, "BeginOffset": 702, "EndOffset": 706, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8293886184692383, "RelationshipScore": 0.9984208345413208, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 707, "EndOffset": 721, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8664135932922363, "RelationshipScore": 0.9902346134185791, "RelationshipType": "FORM", "Id": 28, "BeginOffset": 723, "EndOffset": 730, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 698}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 702, "EndOffset": 731}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 759, "EndOffset": 761}, {"Id": 29, "BeginOffset": 777, "EndOffset": 780, "Score": 0.3234316110610962, "Text": "cfz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 799, "EndOffset": 802}, {"Id": 30, "BeginOffset": 823, "EndOffset": 831, "Score": 0.9958063364028931, "Text": "invokana", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "aluminium perforated unit dose blisters", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 891}, {"Text": "the pack sizes are cartons", "Type": "TREATMENT", "BeginOffset": 893, "EndOffset": 919}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 923, "EndOffset": 925}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 928, "EndOffset": 929}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 933}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 936, "EndOffset": 937}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 939, "EndOffset": 941}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 944, "EndOffset": 945}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 950, "EndOffset": 953}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 956, "EndOffset": 957}]}}