{"ID": "05BE2080E1389FB707B0A5D046E63592", "URL": "https://www.ema.europa.eu/documents/product-information/lamivudine-teva-pharma-bv-epar-product-information_en.pdf", "Product_Name": "Lamivudine Teva Pharma B.V.", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nEach film-coated tablet contains 150 mg lamivudine. \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nEach film-coated tablet contains 300 mg lamivudine. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nLight grey, diamond shaped, biconvex film-coated tablet with approx. 14.5 mm length and 7.0 mm \nwidth – engraved with “L 150” and breakline on one side and breakline on the other. \n \nThe tablet can be divided into equal doses. \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nGrey, diamond shaped, biconvex film-coated tablet with approx. 18.0 mm length and 8.0 mm width – \nengraved with “L 300” on one side and plain on the other \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nLamivudine Teva Pharma B.V. is indicated as part of antiretroviral combination therapy for the \ntreatment of Human Immunodeficiency Virus (HIV) infected adults and children. \n \n4.2 Posology and method of administration \n \nThe therapy should be initiated by a physician experienced in the management of HIV infection. \n \nLamivudine is also available as an oral solution for children over three months of age and who weigh \nless than 14 kg or for patients who are unable to swallow tablets (see section 4.4). \nPatients changing between lamivudine oral solution and lamivudine tablets should follow the dosing \nrecommendations that are specific for the formulation (see section 5.2) \n \nPosology \n \nAdults, adolescents and children (weighing at least 25 kg) \nThe recommended dose of lamivudine is 300 mg daily. This may be administered as either 150 mg \ntwice daily or 300 mg once daily (see section 4.4). \nThe 300 mg tablet is only suitable for the once a day regimen. \n \nChildren (weighing less than 25 kg) \n\n\n\n3 \n\nDosing according to weight bands is recommended for Lamivudine Teva Pharma B.V. tablets. \n \nChildren weighing ≥20 kg to <25 kg: The recommended dose is 225 mg daily. This may be \nadministered as either 75 mg (one-half of a 150 mg tablet) taken in the morning and 150 mg (one \nwhole 150 mg tablet) taken in the evening, or 225 mg (one and a half 150 mg tablets) taken once daily. \n \nChildren weighing 14 kg to <20 kg: The recommended dose is 150 mg daily. This may be \nadministered as 75 mg (one-half of a 150 mg tablet) taken twice daily, or 150 mg (one whole 150 mg \ntablet) taken once daily. \n \nChildren from three months of age: As an accurate dosage cannot be achieved with the 300 mg non-\nscored tablet formulation in this patient population, it is recommended that the Lamivudine Teva \nPharma B.V. 150 mg scored tablet formulation is used and the corresponding recommended dosage \ninstructions are followed. \n \nChildren less than three months of age: The limited data available are insufficient to propose specific \ndosage recommendations (see section 5.2). \n \nPatients changing from the twice daily dosing regimen to the once daily dosing regimen should take \nthe recommended once daily dose (as described above) approximately 12 hours after the last twice \ndaily dose, and then continue to take the recommended once daily dose (as described above) \napproximately every 24 hours. When changing back to a twice daily regimen, patients should take the \nrecommended twice daily dose approximately 24 hours after the last once daily dose. \n \nSpecial populations \n \nOlder people: No specific data are available; however, special care is advised in this age group due to \nage-associated changes such as the decrease in renal function and alteration of haematological \nparameters. \n \nRenal impairment: Lamivudine concentrations are increased in patients with moderate - severe renal \nimpairment due to decreased clearance. The dose should therefore be adjusted, using an oral solution \npresentation of lamivudine for patients whose creatinine clearance falls below 30 ml/min (see tables). \n \nDosing recommendations – Adults, adolescents and children (weighing at least 25 kg): \n \nCreatinine clearance (ml/min) First dose Maintenance dose \n≥50 300 mg \n\nor \n150 mg \n\n300 mg once daily \nor \n150 mg twice daily \n\n30-<50 150 mg 150 mg once daily \n<30 As doses below 150 mg are needed the use of \n\nan oral solution is recommended \n15 to <30 150 mg 100 mg once daily \n5 to <15 150 mg 50 mg once daily \n<5 50 mg 25 mg once daily \n\n \nThere are no data available on the use of lamivudine in children with renal impairment. Based on the \nassumption that creatinine clearance and lamivudine clearance are correlated similarly in children as in \nadults it is recommended that the dosage in children with renal impairment be reduced according to \ntheir creatinine clearance by the same proportion as in adults. A 10 mg/mL oral solution may be the \nmost appropriate formulation to achieve the recommended dose in children with renal impairment \naged at least 3 months and weighing less than 25kg. \n \n\n\n\n4 \n\nDosing recommendations – Children aged at least 3 months and weighing less than 25 kg: \n \nCreatinine clearance (ml/min) First dose Maintenance dose \n≥50 10 mg/kg \n\nor \n5 mg/kg \n\n10 mg/kg once daily \nor \n5 mg/kg twice daily \n\n30 to<50 5 mg/kg 5 mg/kg once daily \n15 to <30 5 mg/kg 3.3 mg/kg once daily \n5 to <15 5 mg/kg 1.6 mg/kg once daily \n<5 1.6 mg/kg 0.9 mg/kg once daily \n\n \nHepatic impairment: Data obtained in patients with moderate to severe hepatic impairment shows that \nlamivudine pharmacokinetics are not significantly affected by hepatic dysfunction. Based on these \ndata, no dose adjustment is necessary in patients with moderate or severe hepatic impairment unless \naccompanied by renal impairment. \n \nMethod of administration \n \nLamivudine Teva Pharma B.V. may be administered with or without food. \n \nTo ensure the administration of the entire dose, the tablet(s) should ideally be swallowed without \ncrushing. \nAlternatively, for patients who are unable to swallow tablets, the tablet(s) may be crushed and added \nto a small amount of semi-solid food or liquid, all of which should be consumed immediately (see \nsection 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines. \n \nLamivudine Teva Pharma B.V. is not recommended for use as monotherapy. \n \nRenal impairment: In patients with moderate to severe renal impairment, the terminal plasma half-life \nof lamivudine is increased due to decreased clearance; therefore the dose should be adjusted (see \nsection 4.2). \n \nTriple nucleoside therapy: There have been reports of a high rate of virological failure and of \nemergence of resistance at an early stage when lamivudine was combined with tenofovir disoproxil \nfumarate and abacavir as well as with tenofovir disoproxil fumarate and didanosine as a once daily \nregimen. \n \nOpportunistic infections: Patients receiving Lamivudine Teva Pharma B.V. or any other antiretroviral \ntherapy may continue to develop opportunistic infections and other complications of HIV infection, \nand therefore should remain under close clinical observation by physicians experienced in the \ntreatment of patients with associated HIV diseases. \n \nPancreatitis: Cases of pancreatitis have occurred rarely. However it is not clear whether these cases \nwere due to the antiretroviral treatment or to the underlying HIV disease. Treatment with Lamivudine \nTeva Pharma B.V. should be stopped immediately if clinical signs, symptoms or laboratory \nabnormalities suggestive of pancreatitis occur. \n \n\n\n\n5 \n\nMitochondrial dysfunction following exposure in utero: Nucleoside and nucleotide analogues may \nimpact mitochondrial function to a variable degree, which is most pronounced with stavudine, \ndidanosine and zidovudine. There have been reports of mitochondrial dysfunction in HIV-negative \ninfants exposed in utero and/or post-natally to nucleoside analogues; these have predominantly \nconcerned treatment with regimens containing zidovudine. The main adverse reactions reported are \nhaematological disorders (anaemia, neutropenia) and metabolic disorders (hyperlactatemia, \nhyperlipasemia). These events have often been transitory. Late-onset neurological disorders have been \nreported rarely (hypertonia, convulsion, abnormal behaviour). Whether such neurological disorders are \ntransient or permanent is currently unknown. These findings should be considered for any child \nexposed in utero to nucleoside and nucleotide analogues, who presents with severe clinical findings of \nunknown etiology, particularly neurologic findings. These findings do not affect current national \nrecommendations to use antiretroviral therapy in pregnant women to prevent vertical transmission of \nHIV. \n \nWeight and metabolic parameters: An increase in weight and in levels of blood lipids and glucose \nmay occur during antiretroviral therapy. Such changes may in part be linked to disease control and life \nstyle. For lipids, there is in some cases evidence for a treatment effect, while for weight gain there is \nno strong evidence relating this to any particular treatment. For monitoring of blood lipids and glucose \nreference is made to established HIV treatment guidelines. Lipid disorders should be managed as \nclinically appropriate. \n \nImmune Reactivation Syndrome: In HIV-infected patients with severe immune deficiency at the time \nof institution of combination antiretroviral therapy (CART), an inflammatory reaction to \nasymptomatic or residual opportunistic pathogens may arise and cause serious clinical conditions, or \naggravation of symptoms. Typically, such reactions have been observed within the first few weeks or \nmonths of initiation of CART. Relevant examples are cytomegalovirus retinitis, generalised and/or \nfocal mycobacterium infections, and Pneumocystis jirovecii pneumonia (often referred to as PCP). \nAny inflammatory symptoms should be evaluated and treatment instituted when necessary. \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment. \n \nLiver disease: If lamivudine is being used concomitantly for the treatment of HIV and HBV, \nadditional information relating to the use of lamivudine in the treatment of hepatitis B infection is \navailable in the lamivudine 100 mg SmPC. \nPatients with chronic hepatitis B or C and treated with combination antiretroviral therapy are at an \nincreased risk of severe and potentially fatal hepatic adverse events. In case of concomitant antiviral \ntherapy for hepatitis B or C, please refer also to the relevant product information for these medicinal \nproducts. \nIf Lamivudine Teva Pharma B.V. is discontinued in patients co-infected with hepatitis B virus, \nperiodic monitoring of liver function tests and markers of HBV replication is recommended, as \nwithdrawal of lamivudine may result in an acute exacerbation of hepatitis (see lamivudine 100 mg \nSmPC). \nPatients with pre-existing liver dysfunction, including chronic active hepatitis, have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy, and should be \nmonitored according to standard practice. If there is evidence of worsening liver disease in such \npatients, interruption or discontinuation of treatment must be considered (see section 4.8). \n \nPaediatric population: In a study performed in paediatric patients (see section 5.1 ARROW study), \nlower rates of virologic suppression and more frequent viral resistance were reported in children \nreceiving an oral solution of lamivudine as compared to those receiving the tablet formulation. \nWhenever possible in children, lamivudine as tablet formulation should preferably be used. \n \nOsteonecrosis: Although the etiology is considered to be multifactorial (including corticosteroid use, \nalcohol consumption, severe immunosuppression, higher body mass index), cases of osteonecrosis \nhave been reported particularly in patients with advanced HIV-disease and/or long-term exposure to \n\n\n\n6 \n\ncombination antiretroviral therapy (CART). Patients should be advised to seek medical advice if they \nexperience joint aches and pain, joint stiffness or difficulty in movement. \n \nDrug Interactions: Lamivudine Teva Pharma B.V. should not be taken with any other medicinal \nproducts containing lamivudine or medicinal products containing emtricitabine (see section 4.5). \n \nThe combination of lamivudine with cladribine is not-recommended (see section 4.5). \n \nExcipient(s) \n \nSodium \nThis medicine contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say \nessentially “sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nThe likelihood of metabolic interactions is low due to limited metabolism and plasma protein binding \nand almost complete renal clearance. \n \nAdministration of trimethoprim/sulfamethoxazole 160 mg/800 mg results in a 40% increase in \nlamivudine exposure, because of the trimethoprim component; the sulfamethoxazole component did \nnot interact. However, unless the patient has renal impairment, no dosage adjustment of lamivudine is \nnecessary (see section 4.2). Lamivudine has no effect on the pharmacokinetics of trimethoprim or \nsulfamethoxazole. When concomitant administration is warranted, patients should be monitored \nclinically. Co-administration of lamivudine with high doses of co-trimoxazole for the treatment of \nPneumocystis jirovecii pneumonia (PCP) and toxoplasmosis should be avoided. \n \nThe possibility of interactions with other medicinal products administered concurrently should be \nconsidered, particularly when the main route of elimination is active renal secretion via the organic \ncationic transport system e.g. trimethoprim. Other medicinal products (e.g. ranitidine, cimetidine) are \neliminated only in part by this mechanism and were shown not to interact with lamivudine. The \nnucleoside analogues (e.g. didanosine) like zidovudine, are not eliminated by this mechanism and are \nunlikely to interact with lamivudine. \n \nA modest increase in Cmax (28%) was observed for zidovudine when administered with lamivudine, \nhowever overall exposure (AUC) is not significantly altered. Zidovudine has no effect on the \npharmacokinetics of lamivudine (see section 5.2). \n \nDue to similarities, Lamivudine Teva Pharma B.V. should not be administered concomitantly with \nother cytidine analogues, such as emtricitabine. Moreover, Lamivudine Teva Pharma B.V. should not \nbe taken with any other medicinal products containing lamivudine (see section 4.4). \n \nIn vitro lamivudine inhibits the intracellular phosphorylation of cladribine leading to a potential risk of \ncladribine loss of efficacy in case of combination in the clinical setting. Some clinical findings also \nsupport a possible interaction between lamivudine and cladribine. Therefore, the concomitant use of \nlamivudine with cladribine is not recommended (see section 4.4). \n \nLamivudine metabolism does not involve CYP3A, making interactions with medicinal products \nmetabolised by this system (e.g. PIs) unlikely. \n \nCoadministration of sorbitol solution (3.2 g, 10.2 g, 13.4 g) with a single 300 mg dose of lamivudine \noral solution resulted in dose-dependent decreases of 14%, 32%, and 36% in lamivudine exposure \n(AUC∞) and 28%, 52%, and 55% in the Cmax of lamivudine in adults. When possible, avoid chronic \ncoadministration of Lamivudine Teva Pharma B.V. with medicinal products containing sorbitol or \nother osmotic acting poly-alcohols or monosaccharide alcohols (e.g. xylitol, mannitol, lactitol, \n\n\n\n7 \n\nmaltitol). Consider more frequent monitoring of HIV-1 viral load when chronic coadministration \ncannot be avoided. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nAs a general rule, when deciding to use antiretroviral agents for the treatment of HIV infection in \npregnant women and consequently for reducing the risk of HIV vertical transmission to the newborn, \nthe animal data as well as the clinical experience in pregnant women should be taken into account. \nAnimal studies with lamivudine showed an increase in early embryonic deaths in rabbits but not in rats \n(see section 5.3). Placental transfer of lamivudine has been shown to occur in humans. \n \nMore than 1000 outcomes from first trimester and more than 1000 outcomes from second and third \ntrimester exposure in pregnant women indicate no malformative and foeto/neonatal effect. Lamivudine \nTeva Pharma B.V. can be used during pregnancy if clinically needed. The malformative risk is \nunlikely in humans based on those data. \n \nFor patients co-infected with hepatitis who are being treated with lamivudine and subsequently \nbecome pregnant, consideration should be given to the possibility of a recurrence of hepatitis on \ndiscontinuation of lamivudine. \n \nMitochondrial dysfunction: Nucleoside and nucleotide analogues have been demonstrated in vitro and \nin vivo to cause a variable degree of mitochondrial damage. There have been reports of mitochondrial \ndysfunction in infants exposed in utero and/or post-natally to nucleoside analogues (see section 4.4). \n \nBreast-feeding \n \nFollowing oral administration lamivudine was excreted in breast milk at similar concentrations to \nthose found in serum. Based on more than 200 mother/child pairs treated for HIV, serum \nconcentrations of lamivudine in breastfed infants of mothers treated for HIV are very low (<4% of \nmaternal serum concentrations) and progressively decrease to undetectable levels when breastfed \ninfants reach 24 weeks of age. There are no data available on the safety of lamivudine when \nadministered to babies less than three months old. It is recommended that HIV infected women do not \nbreast-feed their infants under any circumstances in order to avoid transmission of HIV. \n \nFertility \n \nStudies in animals showed that lamivudine had no effect on fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nThe following adverse reactions have been reported during therapy for HIV disease with lamivudine: \n \nThe adverse reactions considered at least possibly related to the treatment are listed below by body \nsystem, organ class and absolute frequency. Frequencies are defined as very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000). Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness. \n \nBlood and lymphatic systems disorders \nUncommon: Neutropenia and anaemia (both occasionally severe), thrombocytopenia. \nVery rare: Pure red cell aplasia. \n\n\n\n8 \n\n \nMetabolism and nutrition disorders \nVery rare: Lactic acidosis. \n \nNervous system disorders \nCommon: Headache, insomnia. \nVery rare: Peripheral neuropathy (or paraesthesia). \n \nRespiratory, thoracic and mediastinal disorders \nCommon: Cough, nasal symptoms. \n \nGastrointestinal disorders \nCommon: Nausea, vomiting, abdominal pain or cramps, diarrhoea. \nRare: Pancreatitis, elevations in serum amylase. \n \nHepatobiliary disorders \nUncommon: Transient elevations in liver enzymes (AST, ALT). \nRare: Hepatitis. \n \nSkin and subcutaneous tissue disorders \nCommon: Rash, alopecia. \nRare: Angioedema. \n \nMusculoskeletal and connective tissue disorders \nCommon: Arthralgia, muscle disorders. \nRare: Rhabdomyolysis. \n \nGeneral disorders and administration site conditions \nCommon: Fatigue, malaise, fever. \n \nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see section \n4.4) \n \nIn HIV-infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise. Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have \nalso been reported to occur in the setting of immune reactivation; however, the reported time to onset \nis more variable and these events can occur many months after initiation of treatment (see section 4.4). \n \nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term combined antiretroviral exposure (CART). The frequency \nof which is unknown (see section 4.4). \n \nPaediatric population \n1206 HIV-infected paediatric patients aged 3 months to 17 years were enrolled in the ARROW Trial \n(COL105677), 669 of whom received abacavir and lamivudine either once or twice daily (see section \n5.1). No additional safety issues have been identified in paediatric subjects receiving either once or \ntwice daily dosing compared to adults. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nAdministration of lamivudine at very high dose levels in acute animal studies did not result in any \norgan toxicity. Limited data are available on the consequences of ingestion of acute overdoses in \nhumans. No fatalities occurred, and the patients recovered. No specific signs or symptoms have been \nidentified following such overdose. \n \nIf overdosage occurs the patient should be monitored, and standard supportive treatment applied as \nrequired. Since lamivudine is dialysable, continuous haemodialysis could be used in the treatment of \noverdosage, although this has not been studied. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: nucleoside analogue, ATC Code: J05AF05. \n \nMechanism of action \n \nLamivudine is a nucleoside analogue which has activity against human immunodeficiency virus (HIV) \nand hepatitis B virus (HBV). It is metabolised intracellularly to the active moiety, lamivudine \n5’-triphosphate. Its main mode of action is as a chain terminator of viral reverse transcription. The \ntriphosphate has selective inhibitory activity against HIV-1 and HIV-2 replication in vitro, it is also \nactive against zidovudine-resistant clinical isolates of HIV. No antagonistic effects in vitro were seen \nwith lamivudine and other anti retrovirals (tested agents: abacavir, didanosine, nevirapine and \nzidovudine). \n \nResistance \n \nHIV-1 resistance to lamivudine involves the development of a M184V amino acid change close to the \nactive site of the viral reverse transcriptase (RT). This variant arises both in vitro and in HIV-1 \ninfected patients treated with lamivudine-containing antiretroviral therapy. M184V mutants display \ngreatly reduced susceptibility to lamivudine and show diminished viral replicative capacity in vitro. In \nvitro studies indicate that zidovudine-resistant virus isolates can become zidovudine sensitive when \nthey simultaneously acquire resistance to lamivudine. The clinical relevance of such findings remains, \nhowever, not well defined. \n \nIn vitro data tend to suggest that the continuation of lamivudine in anti-retroviral regimen despite the \ndevelopment of M184V might provide residual anti-retroviral activity (likely through impaired viral \nfitness). The clinical relevance of these findings is not established. Indeed, the available clinical data \nare very limited and preclude any reliable conclusion in the field. In any case, initiation of susceptible \nNRTI’s should always be preferred to maintenance of lamivudine therapy. Therefore, maintaining \nlamivudine therapy despite emergence of M184V mutation should only be considered in cases where \nno other active NRTI’s are available. \n \nCross-resistance conferred by the M184V RT is limited within the nucleoside inhibitor class of \nantiretroviral agents. Zidovudine and stavudine maintain their antiretroviral activities against \nlamivudine-resistant HIV-1. Abacavir maintains its antiretroviral activities against lamivudine-\nresistant HIV-1 harbouring only the M184V mutation. The M184V RT mutant shows a <4-fold \ndecrease in susceptibility to didanosine; the clinical significance of these findings is unknown. In vitro \nsusceptibility testing has not been standardised and results may vary according to methodological \nfactors. \n \nLamivudine demonstrates low cytotoxicity to peripheral blood lymphocytes, to established \nlymphocyte and monocyte-macrophage cell lines, and to a variety of bone marrow progenitor cells in \nvitro. \n \nClinical efficacy and safety \n\n\n\n10 \n\n \nIn clinical trials, lamivudine in combination with zidovudine has been shown to reduce HIV-1 viral \nload and increase CD4 cell count. Clinical end-point data indicate that lamivudine in combination with \nzidovudine, results in a significant reduction in the risk of disease progression and mortality. \n \nEvidence from clinical studies shows that lamivudine plus zidovudine delays the emergence of \nzidovudine resistant isolates in individuals with no prior antiretroviral therapy. \n \nLamivudine has been widely used as a component of antiretroviral combination therapy with other \nantiretroviral agents of the same class (NRTIs) or different classes (PIs, non-nucleoside reverse \ntranscriptase inhibitors). \n \nClinical trial evidence from paediatric patients receiving lamivudine with other antiretroviral drugs \n(abacavir, nevirapine/efavirenz or zidovudine) has shown that the resistance profile observed in \npaediatric patients is similar to that observed in adults, in terms of the genotypic substitutions detected \nand their relative frequency. \n \nChildren receiving lamivudine oral solution concomitantly with other antiretroviral oral solutions in \nclinical trials developed viral resistance more frequently than children receiving tablets (see the \ndescription of the clinical experience in paediatric population (ARROW study) and section 5.2). \n \nMultiple drug antiretroviral therapy containing lamivudine has been shown to be effective in \nantiretrovirally-naive patients as well as in patients presenting with viruses containing the M184V \nmutations.  \n \nThe relationship between in vitro susceptibility of HIV to lamivudine and clinical response to \nlamivudine-containing therapy remains under investigation. \n \nLamivudine at a dose of 100 mg once daily has also been shown to be effective for the treatment of \nadult patients with chronic HBV infection (for details of clinical studies, see the prescribing \ninformation for lamivudine 100 mg). However, for the treatment of HIV infection only a 300 mg daily \ndose of lamivudine (in combination with other antiretroviral agents) has been shown to be efficacious. \n \nLamivudine has not been specifically investigated in HIV patients co-infected with HBV. \n \nOnce daily dosing (300 mg once a day): a clinical study has demonstrated the non-inferiority between \nlamivudine once a day and lamivudine twice a day containing regimens. These results were obtained \nin an antiretroviral naïve-population, primarily consisting of asymptomatic HIV infected patients \n(CDC stage A). \n \nPaediatric population: a randomised comparison of a regimen including once daily vs twice daily \ndosing of abacavir and lamivudine was undertaken within a randomised, multicentre, controlled study \nof HIV-infected, paediatric patients. 1206 paediatric patients aged 3 months to 17 years enrolled in the \nARROW Trial (COL105677) and were dosed according to the weight-band dosing recommendations \nin the World Health Organisation treatment guidelines (Antiretroviral therapy of HIV infection in \ninfants and children, 2006). After 36 weeks on a regimen including twice daily abacavir and \nlamivudine, 669 eligible subjects were randomised to either continue twice daily dosing or switch to \nonce daily abacavir and lamivudine for at least 96 weeks. Of note, from this study clinical data were \nnot available for children under one year old. The results are summarised in the table below: \n \n\n\n\n11 \n\nVirological Response Based on Plasma HIV-1 RNA less than 80 copies/ml at Week 48 and Week \n96 in the Once Daily versus Twice Daily abacavir + lamivudine randomisation of ARROW \n(Observed Analysis) \n \n\n Twice Daily \nN (%) \n\nOnce Daily \nN (%) \n\nWeek 0 (After ≥36 Weeks on Treatment) \nPlasma HIV-1 RNA \n\n<80 c/mL \n250/331 (76) 237/335 (71) \n\nRisk difference (once \ndaily-twice daily) \n\n-4.8% (95% CI -11.5% to +1.9%), p=0.16 \n\nWeek 48 \nPlasma HIV-1 RNA \n\n<80 c/mL \n242/331 (73) 236/330 (72) \n\nRisk difference (once \ndaily-twice daily) \n\n-1.6% (95% CI -8.4% to +5.2%), p=0.65 \n\nWeek 96 \nPlasma HIV-1 RNA \n\n<80 c/mL \n234/326 (72) 230/331 (69) \n\nRisk difference (once \ndaily-twice daily) \n\n-2.3% (95% CI -9.3% to +4.7%), p=0.52 \n\n \nIn a pharmacokinetic study (PENTA 15), four virologically controlled subjects less than 12 months of \nage switched from abacavir plus lamivudine oral solution twice daily to a once daily regimen. Three \nsubjects had undetectable viral load and one had plasmatic HIV-RNA of 900 copies/ml at Week 48. \nNo safety concerns were observed in these subjects. \n \nThe abacavir + lamivudine once daily dosing group was demonstrated to be non-inferior to the twice \ndaily group according to the pre-specified non-inferiority margin of -12%, for the primary endpoint of \n<80 c/mL at Week 48 as well as at Week 96 (secondary endpoint) and all other thresholds tested \n(<200 c/mL, <400 c/mL, <1000 c/mL), which all fell well within this non-inferiority margin. \nSubgroup analyses testing for heterogeneity of once vs twice daily demonstrated no significant effect \nof sex, age, or viral load at randomisation. Conclusions supported non-inferiority regardless of \nanalysis method. \n \nAt the time of randomization to once daily vs twice daily dosing (Week 0), those patients who had \nreceived tablet formulations had a higher rate of viral load suppression than those who had received \nany solution formulations at any time. These differences were observed in each different age group \nstudied. This difference in suppression rates between tablets and solutions remained through Week 96 \nwith once daily dosing. \n \nProportions of Subjects in the Once Daily versus Twice Daily Abacavir+Lamivudine \nRandomisation of ARROW with Plasma HIV-1 RNA <80 copies/ml: Subgroup Analysis by \nFormulation \n \n Twice Daily \n\nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nOnce Daily \nPlasma HIV-1 RNA \n<80 c/ml:  \nn/N (%) \n\nWeek 0 (after 36 weeks on treatment)   \nAny solution regimen at any time 14/26 (54) 15/30 (50) \nAll tablet based regimen throughouts 236/305 (77) 222/305 (73) \nWeek 96   \nAny solution regimen at any time 13/26 (50) 17/30 (57) \nAll tablet based regimen throughouts 221/300 (74) 213/301 (71) \n \n\n\n\n12 \n\nGenotypic resistance analyses were conducted on samples with plasma HIV-1 RNA >1000 copies/ml. \nMore cases of resistance were detected among patients who had received lamivudine solution, in \ncombination with other antiretroviral solutions, compared with those who received similar doses of \ntablet formulation. This is consistent with the lower rates of antiviral suppression observed in these \npatients. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nLamivudine is well absorbed from the gastrointestinal tract, and the bioavailability of oral lamivudine \nin adults is normally between 80 and 85%. Following oral administration, the mean time (tmax) to \nmaximal serum concentrations (Cmax) is about an hour. Based on data derived from a study in healthy \nvolunteers, at a therapeutic dose of 150 mg twice daily, mean (CV) steady-state Cmax and Cmin of \nlamivudine in plasma are 1.2 µg/ml (24%) and 0.09 µg/ml (27%), respectively. The mean (CV) AUC \nover a dosing interval of 12 hours is 4.7 µg•h/ml (18%). At a therapeutic dose of 300 mg once daily, \nthe mean (CV) steady-state Cmax, Cmin and 24h AUC are 2.0 µg/ml (26%), 0.04 µg/ml (34%) and \n8.9 µg•h/ml (21%), respectively. \n \nThe 150 mg tablet is bioequivalent and dose proportional to the 300 mg tablet with respect to AUC∞, \nCmax, and tmax. Administration of lamivudine tablets is bioequivalent to lamivudine oral solution with \nrespect to AUC∞ and Cmax in adults. Absorption differences have been observed between adult and \npaediatric populations (see “Special populations”). \n \nCo-administration of lamivudine with food results in a delay of tmax and a lower Cmax (decreased by \n47%). However, the extent (based on the AUC) of lamivudine absorbed is not influenced. \n \nAdministration of crushed tablets with a small amount of semi-solid food or liquid would not be \nexpected to have an impact on the pharmaceutical quality, and would therefore not be expected to alter \nthe clinical effect. This conclusion is based on the physicochemical and pharmacokinetic data \nassuming that the patient crushes and transfers 100% of the tablet and ingests immediately. \n \nCo-administration of zidovudine results in a 13% increase in zidovudine exposure and a 28% increase \nin peak plasma levels. This is not considered to be of significance to patient safety and therefore no \ndosage adjustments are necessary. \n \nDistribution \n \nFrom intravenous studies, the mean volume of distribution is 1.3 l/kg. The observed half-life of \nelimination is 5 to 7 hours. The mean systemic clearance of lamivudine is approximately 0.32 l/h/kg, \nwith predominantly renal clearance (>70%) via the organic cationic transport system. \n \nLamivudine exhibits linear pharmacokinetics over the therapeutic dose range and displays limited \nbinding to the major plasma protein albumin (<16%-36% to serum albumin in in vitro studies). \n \nLimited data show that lamivudine penetrates the central nervous system and reaches the cerebro-\nspinal fluid (CSF). The mean ratio CSF/serum lamivudine concentration 2-4 hours after oral \nadministration was approximately 0.12. The true extent of penetration or relationship with any clinical \nefficacy is unknown. \n \nBiotransformation \n \nThe active moiety, intracellular lamivudine triphosphate, has a prolonged terminal half-life in the cell \n(16 to 19 hours) compared to the plasma lamivudine half-life (5 to 7 hours). In 60 healthy adult \nvolunteers, lamivudine 300 mg once daily has been demonstrated to be pharmacokinetically \nequivalent at steady-state to lamivudine 150 mg twice daily with respect to intracellular triphosphate \nAUC24 and Cmax. \n\n\n\n13 \n\n \nLamivudine is predominately cleared unchanged by renal excretion. The likelihood of metabolic \ninteractions of lamivudine with other medicinal products is low due to the small extent of hepatic \nmetabolism (5-10%) and low plasma protein binding. \n \nElimination \n \nStudies in patients with renal impairment show lamivudine elimination is affected by renal \ndysfunction. A recommended dosage regimen for patients with creatinine clearance below 50 ml/min \nis shown in the dosage section (see section 4.2). \n \nAn interaction with trimethoprim, a constituent of co-trimoxazole, causes a 40% increase in \nlamivudine exposure at therapeutic doses. This does not require dose adjustment unless the patient \nalso has renal impairment (see sections 4.5 and 4.2). Administration of co-trimoxazole with \nlamivudine in patients with renal impairment should be carefully assessed. \n \nSpecial populations \n \nChildren: The absolute bioavailability of lamivudine (approximately 58-66%) was reduced in \npaediatric patients below 12 years of age. In children, administration of tablets given concomitantly \nwith other antiretroviral tablets delivered higher plasma lamivudine AUC∞ and Cmax than oral solution \ngiven concomitantly with other antiretroviral oral solutions. Children receiving lamivudine oral \nsolution according to the recommended dosage regimen achieve plasma lamivudine exposure within \nthe range of values observed in adults. Children receiving lamivudine oral tablets according to the \nrecommended dosage regimen achieve higher plasma lamivudine exposure than children receiving \noral solution because higher mg/kg doses are administered with the tablet formulation and the tablet \nformulation has higher bioavailability (see section 4.2). Paediatric pharmacokinetic studies with both \noral solution and tablet formulations have demonstrated that once daily dosing provides equivalent \nAUC0-24 to twice daily dosing of the same total daily dose. \n  \nThere are limited pharmacokinetic data for patients less than three months of age. In neonates one \nweek of age, lamivudine oral clearance was reduced when compared to paediatric patients and is likely \nto be due to immature renal function and variable absorption. Therefore to achieve similar adult and \npaediatric exposure, an appropriate dose for neonates is 4 mg/kg/day. Glomerular filtration estimates \nsuggests that to achieve similar adult and paediatric exposure, an appropriate dose for children aged \nsix weeks and older could be 8 mg/kg/day. \n \nPharmacokinetic data were derived from 3 pharmacokinetic studies (PENTA 13, PENTA 15 and \nARROW PK substudy) enrolling children under 12 years of age. The data are displayed in the table \nbelow: \n \nSummary of Stead-State Plasma Lamivudine AUC (0-24) (µg•h/mL) and Statistical \nComparisons for Once and Twice-Daily Oral Administration Across Studies \n \n\n \nStudy \n\n \nAge Group \n\nLamivudine \n8 mg/kg Once-\nDaily Dosing \n\nGeometric Mean \n(95% Cl) \n\nLamivudine \n4 mg/kg Twice-\n\nDaily Dosing \nGeometric Mean \n\n(95% Cl) \n\nOnce-Versus \nTwice-Daily \nComparison \n\nGLS Mean Ratio \n(90% Cl) \n\nARROW PK \nSubstudy \n\nPart 1 \n\n3 to 12 years \n(N=35) \n\n13.0 \n(11.4,14.9) \n\n12.0 \n(10.7, 13.4) \n\n1.09 \n(0.979, 1.20) \n\nPENTA 13 2 to 12 years \n(N=19) \n\n9.80 \n(8.64, 11.1) \n\n8.88 \n(7.67, 10.3) \n\n1.12 \n(1.03, 1.21) \n\nPENTA 15 3 to 36 months \n(N=17) \n\n8.66 \n(7.46, 10.1) \n\n9.48 \n(7.89, 11.40) \n\n0.91 \n(0.79, 1.06) \n\n\n\n14 \n\n \nIn PENTA 15 study, the geometric mean plasma lamivudine AUC(0-24) (95% CI) of the four subjects \nunder 12 months of age who switch from a twice daily to a once daily regimen (see section 5.1) are \n10.31 (6.26, 17.0) µg•h/mL in the once-daily dosing and 9.24 (4.66, 18.3) µg•h/mL in the twice-daily \ndosing. \n \nPregnancy: Following oral administration, lamivudine pharmacokinetics in late-pregnancy were \nsimilar to non-pregnant women. \n \n5.3 Preclinical safety data \n \nAdministration of lamivudine in animal toxicity studies at high doses was not associated with any \nmajor organ toxicity. At the highest dosage levels, minor effects on indicators of liver and kidney \nfunction were seen together with occasional reductions in liver weight. The clinically relevant effects \nnoted were a reduction in red blood cell count and neutropenia. \n \nLamivudine was not mutagenic in bacterial tests but, like many nucleoside analogues, showed activity \nin an in vitro cytogenetic assay and the mouse lymphoma assay. Lamivudine was not genotoxic in vivo \nat doses that gave plasma concentrations around 40-50 times higher than the anticipated clinical \nplasma levels. As the in vitro mutagenic activity of lamivudine could not be confirmed in in vivo tests, \nit is concluded that lamivudine should not represent a genotoxic hazard to patients undergoing \ntreatment. \n \nA transplacental genotoxicity study conducted in monkeys compared zidovudine alone with the \ncombination of zidovudine and lamivudine at human-equivalent exposures. The study demonstrated \nthat foetuses exposed in utero to the combination sustained a higher level of nucleoside analogue-\nDNA incorporation into multiple foetal organs, and showed evidence of more telomere shortening \nthan in those exposed to zidovudine alone. The clinical significance of these findings is unknown. \n \nThe results of long-term carcinogenicity studies in rats and mice did not show any carcinogenic \npotential relevant for humans. \n \nA fertility study in rats has shown that lamivudine had no effect on male or female fertility. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nMicrocrystalline cellulose \nSodium starch glycolate (Type A) \nMagnesium Stearate \n \nTablet film coat \nHypromellose 3cP \nHypromellose 6cP \nTitanium dioxide \nMacrogol 400 \nPolysorbate 80 \nIron oxide yellow \nIron oxide black \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n\n\n\n15 \n\n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nBlisters \n \nWhite opaque PVC/PVdC – Aluminium blisters \nPack sizes of 20, 30, 60, 80, 90, 100 or 500 film-coated tablets \n \nTablet containers \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets:  \nWhite opaque HDPE tablet containers with white opaque polyethylene child resistant screw cap with \ninduction seal \nPack size of 60 film-coated tablets \n \nWhite opaque HDPE tablet containers with white opaque polypropylene child resistant, tamper-\nevident screw cap with induction seal \nPack size of 60 film-coated tablets \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets:  \nWhite opaque HDPE tablet containers with white opaque polyethylene child resistant screw cap with \ninduction seal \nPack size of 30 film-coated tablets \n \nWhite opaque HDPE tablet containers with white opaque polypropylene child resistant, tamper-\nevident screw cap with induction seal \nPack size of 30 film-coated tablets \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nEU/1/09/596/001 20 tablets (blister) \nEU/1/09/596/002 30 tablets (blister) \nEU/1/09/596/003 60 tablets (blister) \nEU/1/09/596/004 90 tablets (blister) \nEU/1/09/596/005 100 tablets (blister) \n\n\n\n16 \n\nEU/1/09/596/006 500 tablets (blister) \nEU/1/09/596/007 60 tablets (bottle) \nEU/1/09/596/015 80 tablets (blister) \nEU/1/09/596/017 60 tablets (bottle with tamper-evident cap) \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nEU/1/09/596/008 20 tablets (blister) \nEU/1/09/596/009 30 tablets (blister) \nEU/1/09/596/010 60 tablets (blister) \nEU/1/09/596/011 90 tablets (blister) \nEU/1/09/596/012 100 tablets (blister) \nEU/1/09/596/013 500 tablets (blister) \nEU/1/09/596/014 30 tablets (bottle) \nEU/1/09/596/016 80 tablets(blister) \nEU/1/09/596/018 30 tablets (bottle with tamper-evident cap) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 10 December 2009 \nDate of latest renewal: 11 September 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \n\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n18 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13 \nDebrecen H-4042 \nHungary \n \nTEVA UK Ltd \nBrampton Road \nHampden Park \nEastbourne, East Sussex \nBN22 9AG UK \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – LAMIVUDINE TEVA PHARMA B.V. 150 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nlamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 150 mg of lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n20 film-coated tablets \n30 film-coated tablets \n60 film-coated tablets \n80 film-coated tablets \n90 film-coated tablets \n100 film-coated tablets \n500 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n22 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/596/001 \nEU/1/09/596/002 \nEU/1/09/596/003 \nEU/1/09/596/004 \nEU/1/09/596/005 \nEU/1/09/596/006 \nEU/1/09/596/007 \nEU/1/09/596/015 \nEU/1/09/596/017 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nLamivudine Teva Pharma B.V. 150 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n23 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n24 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nImmediate packaging (blister foil) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nlamivudine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTablet container – Lamivudine Teva Pharma B.V. 150 mg film-coated tablets \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nlamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 150 mg of lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n26 \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/596/007 \nEU/1/09/596/017 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON - LAMIVUDINE TEVA PHARMA B.V. 300 MG FILM-COATED TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nlamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 300 mg of lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n20 film-coated tablets \n30 film-coated tablets \n60 film-coated tablets \n80 film-coated tablets \n90 film-coated tablets \n100 film-coated tablets \n500 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n28 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/596/008 \nEU/1/09/596/009 \nEU/1/09/596/010 \nEU/1/09/596/011 \nEU/1/09/596/012 \nEU/1/09/596/013 \nEU/1/09/596/014 \nEU/1/09/596/016 \nEU/1/09/596/018 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nLamivudine Teva Pharma B.V. 300 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n29 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n  \n\n\n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nImmediate packaging (blister foil) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nlamivudine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nTablet container – Lamivudine Teva Pharma B.V. 300mg film-coated tablets \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nlamivudine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 300 mg of lamivudine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n32 \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/596/014 \nEU/1/09/596/018 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n \n\n\n\n34 \n\nPackage leaflet: Information for the user \n \n\nLamivudine Teva Pharma B.V. 150 mg film-coated tablets \nlamivudine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Lamivudine Teva Pharma B.V. is and what it is used for \n2. What you need to know before you take Lamivudine Teva Pharma B.V. \n3. How to take Lamivudine Teva Pharma B.V. \n4. Possible side effects \n5. How to store Lamivudine Teva Pharma B.V. \n6. Contents of the pack and other information \n \n \n1. What Lamivudine Teva Pharma B.V. is and what it is used for \n \nLamivudine Teva Pharma B.V. is used to treat HIV (human immunodeficiency virus) infection \nin adults and children. \n \nThe active ingredient in Lamivudine Teva Pharma B.V. is lamivudine. Lamivudine Teva Pharma B.V. \nis a type of medicine known as an antiretroviral. It belongs to a group of medicines called nucleoside \nanalogue reverse transcriptase inhibitors (NRTIs). \n \nLamivudine Teva Pharma B.V. does not completely cure HIV infection; it reduces the amount of virus \nin your body, and keeps it at a low level. It also increases the CD4 cell count in your blood. CD4 cells \nare a type of white blood cells, that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Lamivudine Teva Pharma B.V. in the same way. Your doctor \nwill monitor the effectiveness of your treatment. \n \n \n2. What you need to know before you take Lamivudine Teva Pharma B.V. \n \nDo not take Lamivudine Teva Pharma B.V. \n• if you are allergic to lamivudine or any of the other ingredients of this medicine (listed in \n\nsection 6). \nCheck with your doctor if you think this applies to you. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Lamivudine Teva Pharma B.V.. \n \n\n\n\n35 \n\nSome people taking Lamivudine Teva Pharma B.V. or other combination treatments for HIV are more \nat risk of serious side effects. You need to be aware of the extra risks: \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndo not stop Lamivudine Teva Pharma B.V. without your doctor’s advice, as your hepatitis may \ncome back) \n\n• if you are seriously overweight (especially if you are a woman) \n• if you or your child has a kidney problem, your dose may be altered. \nTalk to your doctor if any of these apply to you. You may need extra check-ups, including blood \ntests, while you are taking your medicine. See section 4 for more information. \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Lamivudine \nTeva Pharma B.V.. \n \nRead the information ‘Other possible side effects of combination therapy for HIV’ in section 4 of \nthis leaflet. \n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \n \nOther medicines and Lamivudine Teva Pharma B.V. \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines or other medicines you bought without a prescription. \n \nRemember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking \nLamivudine Teva Pharma B.V.. \n \nThese medicines should not be used with Lamivudine Teva Pharma B.V.: \n• medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \n\nmannitol, lactitol or maltitol), if taken regularly. \n• other medicines containing lamivudine (used to treat HIV infection or hepatitis B infection). \n• emtricitabine (used to treat HIV infection). \n• high doses of co-trimoxazole, an antibiotic. \n• cladribine (used to treat hairy cell leukaemia). \nTell your doctor if you are being treated with any of these. \n \nPregnancy \nIf you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor about \nthe risks and benefits to you and your baby of taking Lamivudine Teva Pharma B.V.. \nLamivudine Teva Pharma B.V. and similar medicines may cause side effects in unborn babies. If you \nhave taken Lamivudine Teva Pharma B.V. during your pregnancy, your doctor may request regular \nblood tests and other diagnostic tests to monitor the development of your child. In children whose \nmothers took NRTIs during pregnancy, the benefit from the protection against HIV outweighed the \nrisk of side effects. \n \nBreast-feeding \nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. \nA small amount of the ingredients in Lamivudine Teva Pharma B.V. can also pass into your breast \nmilk. \nIf you are breast-feeding, or thinking about breast-feeding: Talk to your doctor immediately. \n \n\n\n\n36 \n\nDriving and using machines \nLamivudine Teva Pharma B.V. is unlikely to affect your ability to drive or use machines. \n \nLamivudine Teva Pharma B.V. contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say \nessentially “sodium-free”. \n \n \n3. How to take Lamivudine Teva Pharma B.V. \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \nSwallow the tablets, with some water. Lamivudine Teva Pharma B.V. can be taken with or without \nfood. \n \nIf you cannot swallow the tablets whole, you may crush and combine them with a small amount of \nfood or drink, and take all the dose immediately. \n \nStay in regular contact with your doctor \nLamivudine Teva Pharma B.V. helps to control your condition. You need to keep taking it every day \nto stop your illness getting worse. You may still develop other infections and illnesses linked to HIV \ninfection. \n \nKeep in touch with your doctor, and do not stop taking Lamivudine Teva Pharma B.V. without \nyour doctor’s advice. \n \nHow much to take \n \nAdults, adolescents and children who weigh at least 25 kg \nThe usual dose of Lamivudine Teva Pharma B.V. is 300 mg a day. This can be taken as either one \n150 mg tablet twice a day (leaving approximately 12 hours between each dose), or two 150 mg tablets \nonce a day as advised by your doctor. \n \nChildren weighing at least 20 kg and less than 25 kg \nThe usual dose of Lamivudine Teva Pharma B.V. is 225 mg a day. This can be given as 75 mg (half a \n150 mg tablet) in the morning and 150  mg (one whole 150 mg tablet) in the evening, or 225 mg (one \nand a half 150 mg tablets) once a day as advised by your doctor. \n \nChildren weighing at least 14 kg and less than 20 kg \nThe usual dose of Lamivudine Teva Pharma B.V. is 150 mg a day. This can be given as 75 mg (half a \n150 mg tablet) twice a day (leaving approximately 12 hours between each dose), or 150 mg (one \n150 mg tablet) once a day as advised by your doctor. \n \nAn oral solution is also available for the treatment of children over 3 months of age, or for people who \nneed a lower dose than usual, or who cannot take tablets. \n \nIf you or your child has a kidney problem, your dose may be altered. \nTalk to your doctor if this applies to you or your child. \n \nIf you take more Lamivudine Teva Pharma B.V. than you should \nAccidentally taking too much Lamivudine Teva Pharma B.V. is unlikely to cause any serious \nproblems. If you take too much, tell your doctor or your pharmacist, or contact your nearest hospital \nemergency department for further advice. \n \nIf you forget to take Lamivudine Teva Pharma B.V. \n\n\n\n37 \n\nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before. \nDo not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of \nLamivudine Teva Pharma B.V. or other medicines you are taking, or an effect of the HIV disease \nitself. So it is very important to talk to your doctor about any changes in your health. \n \nAs well as the side effects listed below for Lamivudine Teva Pharma B.V., other conditions can \ndevelop during combination therapy for HIV. \nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• headache \n• feeling sick (nausea) \n• being sick (vomiting) \n• diarrhoea \n• stomach pains \n• tiredness, lack of energy \n• fever (high temperature) \n• general feeling of being unwell \n• muscle pain and discomfort \n• joint pain \n• difficulty in sleeping (insomnia) \n• cough \n• irritated or runny nose \n• rash \n• hair loss (alopecia). \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n \nUncommon side effects that may show up in blood tests are: \n• a decrease in the number of cells involved in blood clotting (thrombocytopenia) \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia) \n• an increase in the level of liver enzymes. \n \nRare side effects \nThese may affect up to 1 in 1000 people: \n• serious allergic reaction causing swelling of the face, tongue or throat which may cause \n\ndifficulty in swallowing or breathing \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). \n \n\n\n\n38 \n\nA rare side effect that may show up in blood tests is: \n• an increase in an enzyme called amylase. \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• lactic acidosis (excess lactic acid in the blood) \n• tingling or numbness of the arms, legs, hands or feet. \n \nA very rare side effect that may show up in blood tests is: \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). \n \nIf you get side effects \nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you notice \nany side effects not listed in this leaflet. \n \nOther possible side effects of combination therapy for HIV \nCombination therapy including Lamivudine Teva Pharma B.V. may cause other conditions to develop \nduring HIV treatment. \n \nOld infections may flare up \nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nIf you get any symptoms of infection while you are taking Lamivudine Teva Pharma B.V.: \nTell your doctor immediately. Do not take other medicines for the infection without your doctor’s \nadvice. \n \nYou may have problems with your bones \nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight. \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \nIf you notice any of these symptoms: Tell your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\n\n\n39 \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Lamivudine Teva Pharma B.V. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the container or carton and blister \nafter EXP. The expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away the medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Lamivudine Teva Pharma B.V. contains \n \n- The active substance is lamivudine. Each film-coated tablet contains 150 mg. \n- The other ingredients are: \n\nTablet core: Microcrystalline cellulose, sodium starch glycolate, magnesium stearate. Tablet \nfilm coat: Hypromellose, titanium dioxide (E171), macrogol, polysorbate 80, iron oxide yellow \n(E172), iron oxide black (E172) \n\n \nWhat Lamivudine Teva Pharma B.V. looks like and contents of the pack \n \nLight grey, diamond shaped, biconvex film-coated tablet - engraved with “L 150” and breakline on \none side and breakline on the other. \n \nLamivudine Teva Pharma B.V. is available in aluminium blisters containing 20, 30, 60, 80, 90, 100 \nand 500 tablets or HDPE containers containing 60 tablets. \n \nNot all pack sizes may be marketed \n \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \nManufacturer \n \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13 \nDebrecen H-4042 \nHungary \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n40 \n\nTEVA UK Ltd \nBrampton Road \nHampden Park \nEastbourne, East Sussex \nBN22 9AG UK \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder \n \n\nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTel/Tél: +32 38207373 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n \n\nБългария \nАктавис ЕАД \nTeл.: +359 24899585 \n \n\nLuxembourg/Luxemburg \nratiopharm GmbH \nAllemagne/Deutschland \nTél/Tel: +49 73140202 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251007111 \n  \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 12886400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44985511 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19127700 \n \n\nDeutschland \nratiopharm GmbH \nTel: +49 73140202 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 8000228400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nTeva Pharma, S.L.U \nTél: +34 913873280 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 223459300 \n \n\nFrance \nTeva Santé \nTél: +33 155917800 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, \nLda \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 13720000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 212306524 \n \n\n\n\n41 \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19127700 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Finland Oy \nFinnland \nSími: +358 201805900 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67323666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977628500 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n \n\n\n\n42 \n\nPackage leaflet: Information for the user \n \n\nLamivudine Teva Pharma B.V. 300 mg film-coated tablets \nlamivudine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet.See section 4. \n \n \nWhat is in this leaflet \n \n1. What Lamivudine Teva Pharma B.V. is and what it is used for \n2. What you need to know before you take Lamivudine Teva Pharma B.V. \n3. How to take Lamivudine Teva Pharma B.V. \n4. Possible side effects \n5. How to store Lamivudine Teva Pharma B.V. \n6. Contents of the pack and other information \n \n \n1. What Lamivudine Teva Pharma B.V. is and what it is used for \n \nLamivudine Teva Pharma B.V. is used to treat HIV (human immunodeficiency virus) infection \nin adults and children. \n \nThe active ingredient in Lamivudine Teva Pharma B.V. is lamivudine. Lamivudine Teva Pharma B.V. \nis a type of medicine known as an antiretroviral. It belongs to a group of medicines called nucleoside \nanalogue reverse transcriptase inhibitors (NRTIs). \n \nLamivudine Teva Pharma B.V. does not completely cure HIV infection; it reduces the amount of virus \nin your body, and keeps it at a low level. It also increases the CD4 cell count in your blood. CD4 cells \nare a type of white blood cells, that are important in helping your body to fight infection. \n \nNot everyone responds to treatment with Lamivudine Teva Pharma B.V. in the same way. Your doctor \nwill monitor the effectiveness of your treatment. \n \n \n2. What you need to know before you take Lamivudine Teva Pharma B.V. \n \nDo not take Lamivudine Teva Pharma B.V. \n• if you are allergic to lamivudine or any of the other ingredients of this medicine (listed in \n\nsection 6). \nCheck with your doctor if you think this applies to you. \n \nWarnings and precautions  \nTalk to your doctor or pharmacist before taking Lamivudine Teva Pharma B.V.. \n \n\n\n\n43 \n\nSome people taking Lamivudine Teva Pharma B.V. or other combination treatments for HIV are more \nat risk of serious side effects. You need to be aware of the extra risks: \n• if you have ever had liver disease, including hepatitis B or C (if you have hepatitis B infection, \n\ndo not stop Lamivudine Teva Pharma B.V. without your doctor’s advice, as your hepatitis may \ncome back) \n\n• if you are seriously overweight (especially if you are a woman) \n• if you or your child has a kidney problem, your dose may be altered. \nTalk to your doctor if any of these apply to you. You may need extra check-ups, including blood \ntests, while you are taking your medicine. See section 4 for more information. \n \nLook out for important symptoms \nSome people taking medicines for HIV infection develop other conditions, which can be serious. You \nneed to know about important signs and symptoms to look out for while you are taking Lamivudine \nTeva Pharma B.V.. \n \nRead the information ‘Other possible side effects of combination therapy for HIV’ in section 4 of \nthis leaflet. \n \nProtect other people \nHIV infection is spread by sexual contact with someone who has the infection, or by transfer of \ninfected blood (for example, by sharing injection needles). You can still pass on HIV when taking this \nmedicine, although the risk is lowered by effective antiretroviral therapy. \nDiscuss with your doctor the precautions needed to avoid infecting other people. \n \nOther medicines and Lamivudine Teva Pharma B.V. \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines or other medicines you bought without a prescription. \n \nRemember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking \nLamivudine Teva Pharma B.V.. \n \nThese medicines should not be used with Lamivudine Teva Pharma B.V.: \n• medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, \n\nmannitol, lactitol or maltitol), if taken regularly. \n• other medicines containing lamivudine, (used to treat HIV infection or hepatitis B infection). \n• emtricitabine (used to treat HIV infection). \n• high doses of co-trimoxazole, an antibiotic. \n• cladribine (used to treat hairy cell leukaemia). \nTell your doctor if you are being treated with any of these. \n \nPregnancy \nIf you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor about \nthe risks and benefits to you and your baby of taking Lamivudine Teva Pharma B.V.. \nLamivudine Teva Pharma B.V. and similar medicines may cause side effects in unborn babies. If you \nhave taken Lamivudine Teva Pharma B.V. during your pregnancy, your doctor may request regular \nblood tests and other diagnostic tests to monitor the development of your child. In children whose \nmothers took NRTIs during pregnancy, the benefit from the protection against HIV outweighed the \nrisk of side effects. \n \nBreast-feeding \nWomen who are HIV-positive must not breast-feed, because HIV infection can be passed on to the \nbaby in breast milk. \nA small amount of the ingredients in Lamivudine Teva Pharma B.V. can also pass into your breast \nmilk. \nIf you are breast-feeding, or thinking about breast-feeding: Talk to your doctor immediately. \n \n\n\n\n44 \n\nDriving and using machines \nLamivudine Teva Pharma B.V. is unlikely to affect your ability to drive or use machines. \n \nLamivudine Teva Pharma B.V. contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say \nessentially “sodium-free”. \n \n \n3. How to take Lamivudine Teva Pharma B.V. \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \nSwallow the tablet with some water. Lamivudine Teva Pharma B.V. can be taken with or without \nfood. \n \nIf you cannot swallow the tablet whole, you may crush and combine it with a small amount of food or \ndrink, and take all the dose immediately. \n \nStay in regular contact with your doctor \nLamivudine Teva Pharma B.V. helps to control your condition. You need to keep taking it every day \nto stop your illness getting worse. You may still develop other infections and illnesses linked to HIV \ninfection. \nKeep in touch with your doctor, and do not stop taking Lamivudine Teva Pharma B.V. without \nyour doctor’s advice. \n \nHow much to take \n \nAdults, adolescents and children who weigh at least 25 kg \nThe usual dose is one 300 mg tablet once a day.  \n \nA 150 mg strength Lamivudine Teva Pharma B.V. tablet is also available for the treatment of children \nfrom 3 months of age who weigh less than 25 kg. \n \nAn oral solution is also available for the treatment of children over 3 months of age, or for people who \nneed a lower dose than usual, or who cannot take tablets. \n \nIf you or your child has a kidney problem, your dose may be altered. \nTalk to your doctor if this applies to you or your child. \n \nIf you take more Lamivudine Teva Pharma B.V. than you should \nAccidentally taking too much Lamivudine Teva Pharma B.V. is unlikely to cause any serious \nproblems. If you take too much, tell your doctor or your pharmacist, or contact your nearest hospital \nemergency department for further advice. \n \nIf you forget to take Lamivudine Teva Pharma B.V. \nIf you forget to take a dose, take it as soon as you remember. Then continue your treatment as before. \nDo not take a double dose to make up for a forgotten dose. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes. \n\n\n\n45 \n\n \nWhen you are being treated for HIV, it can be hard to tell whether a symptom is a side effect of \nLamivudine Teva Pharma B.V. or other medicines you are taking, or an effect of the HIV disease \nitself. So it is very important to talk to your doctor about any changes in your health. \n \nAs well as the side effects listed below for Lamivudine Teva Pharma B.V., other conditions can \ndevelop during combination therapy for HIV. \nIt is important to read the information later in this section under ‘Other possible side effects of \ncombination therapy for HIV’. \n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• headache \n• feeling sick (nausea) \n• being sick (vomiting) \n• diarrhoea \n• stomach pains \n• tiredness, lack of energy \n• fever (high temperature) \n• general feeling of being unwell \n• muscle pain and discomfort \n• joint pain \n• difficulty in sleeping (insomnia) \n• cough \n• irritated or runny nose \n• rash \n• hair loss (alopecia). \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n \nUncommon side effects that may show up in blood tests are: \n• a decrease in the number of cells involved in blood clotting (thrombocytopenia) \n• a low red blood cell count (anaemia) or low white blood cell count (neutropenia) \n• an increase in the level of liver enzymes. \n \nRare side effects \nThese may affect up to 1 in 1000 people: \n• serious allergic reaction causing swelling of the face, tongue or throat which may cause \n\ndifficulty in swallowing or breathing \n• inflammation of the pancreas (pancreatitis) \n• breakdown of muscle tissue \n• liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). \n \nA rare side effect that may show up in blood tests is: \n• an increase in an enzyme called amylase. \n \nVery rare side effects \nThese may affect up to 1 in 10,000 people: \n• lactic acidosis (excess lactic acid in the blood) \n• tingling or numbness of the arms, legs, hands or feet. \n \nA very rare side effect that may show up in blood tests is: \n• a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). \n \n\n\n\n46 \n\nIf you get side effects \nTell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you notice \nany side effects not listed in this leaflet. \n \nOther possible side effects of combination therapy for HIV \nCombination therapy including Lamivudine Teva Pharma B.V. may cause other conditions to develop \nduring HIV treatment. \n \nOld infections may flare up \nPeople with advanced HIV infection (AIDS) have weak immune systems, and are more likely to \ndevelop serious infections (opportunistic infections). When these people start treatment, they may find \nthat old, hidden infections flare up, causing signs and symptoms of inflammation. These symptoms are \nprobably caused by the body’s immune system becoming stronger, so that the body starts to fight these \ninfections. \n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the \nimmune system attacks healthy body tissue) may also occur after you start taking medicines for the \ntreatment of your HIV infection. Autoimmune disorders may occur many months after the start of \ntreatment. If you notice any symptoms of infection or other symptoms such as muscle weakness, \nweakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, \ntremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. \n \nIf you get any symptoms of infection while you are taking Lamivudine Teva Pharma B.V.: \nTell your doctor immediately. Do not take other medicines for the infection without your doctor’s \nadvice. \n \nYou may have problems with your bones \nSome people taking combination therapy for HIV develop a condition called osteonecrosis. With this \ncondition, parts of the bone tissue die because of reduced blood supply to the bone. People may be \nmore likely to get this condition: \n• if they have been taking combination therapy for a long time \n• if they are also taking anti-inflammatory medicines called corticosteroids \n• if they drink alcohol \n• if their immune systems are very weak \n• if they are overweight. \nSigns of osteonecrosis include: \n• stiffness in the joints \n• aches and pains (especially in the hip, knee or shoulder) \n• difficulty moving. \nIf you notice any of these symptoms: Tell your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Lamivudine Teva Pharma B.V. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the container or carton and blister \nafter EXP. The expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n47 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away the medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Lamivudine Teva Pharma B.V. contains \n \n- The active substance is lamivudine. Each film-coated tablet contains 300 mg. \n- The other ingredients are: \n\nTablet core: Microcrystalline cellulose, sodium starch glycolate, magnesium stearate. Tablet \nfilm coat: Hypromellose, titanium dioxide (E171), macrogol, polysorbate 80, iron oxide yellow \n(E172), iron oxide black (E172) \n\n \nWhat Lamivudine Teva Pharma B.V. looks like and contents of the pack \n \nGrey, diamond shaped, biconvex film-coated tablet – engraved with “L 300” on one side and plain on \nthe other \n \nLamivudine Teva Pharma B.V. is available in aluminium blisters containing 20, 30, 60, 80, 90, 100 \nand 500 tablets or HDPE containers containing 30 tablets. \n \nNot all pack sizes may be marketed \n \n \nMarketing Authorisation Holder \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \nManufacturer \n \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13 \nDebrecen H-4042 \nHungary \n \nTEVA UK Ltd \nBrampton Road \nHampden Park \nEastbourne, East Sussex \nBN22 9AG UK \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder \n \n\nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTel/Tél: +32 38207373 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n \n\n\n\n48 \n\nБългария \nАктавис ЕАД \nTeл.: +359 24899585 \n \n\nLuxembourg/Luxemburg \nratiopharm GmbH \nAllemagne/Deutschland \nTél/Tel: +49 73140202 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251007111 \n  \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 12886400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44985511 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19127700 \n \n\nDeutschland \nratiopharm GmbH \nTel: +49 73140202 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 8000228400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nTeva Pharma, S.L.U \nTél: +34 913873280 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 223459300 \n \n\nFrance \nTeva Santé \nTél: +33 155917800 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, \nLda \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 13720000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 212306524 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19127700 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Finland Oy \nFinnland \nSími: +358 201805900 \n \n\nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\n\n\n49 \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67323666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977628500 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lamivudine teva pharma b.v. is and what it is used for", "Section_Content": "lamivudine teva pharma b.v. is used to treat hiv (human immunodeficiency virus) infection in adults and children. the active ingredient in lamivudine teva pharma b.v. is lamivudine. lamivudine teva pharma b.v. is a type of medicine known as an antiretroviral. it belongs to a group of medicines called nucleoside analogue reverse transcriptase inhibitors (nrtis). lamivudine teva pharma b.v. does not completely cure hiv infection; it reduces the amount of virus in your body, and keeps it at a low level. it also increases the cd4 cell count in your blood. cd4 cells are a type of white blood cells, that are important in helping your body to fight infection. not everyone responds to treatment with lamivudine teva pharma b.v. in the same way. your doctor will monitor the effectiveness of your treatment.", "Entity_Recognition": [{"Text": "lamivudine teva pharma b.v.", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 22}, {"Text": "hiv (human immunodeficiency virus) infection", "Type": "PROBLEM", "BeginOffset": 45, "EndOffset": 89}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 139, "EndOffset": 161}, {"Id": 4, "BeginOffset": 170, "EndOffset": 180, "Score": 0.9945898056030273, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 204}, {"Text": "an antiretroviral", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 258}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 294}, {"Id": 14, "BeginOffset": 302, "EndOffset": 354, "Score": 0.704609215259552, "Text": "nucleoside analogue reverse transcriptase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 386}, {"Id": 12, "BeginOffset": 417, "EndOffset": 430, "Score": 0.8573232293128967, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9138613343238831}, {"Name": "NEGATION", "Score": 0.5821121335029602}]}, {"Text": "the cd4 cell count", "Type": "TEST", "BeginOffset": 524, "EndOffset": 542}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 546, "EndOffset": 556}, {"Id": 15, "BeginOffset": 558, "EndOffset": 567, "Score": 0.46561628580093384, "Text": "cd4 cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 582, "EndOffset": 599, "Score": 0.5825924873352051, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "fight infection", "Type": "PROBLEM", "BeginOffset": 644, "EndOffset": 659}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 695}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 701, "EndOffset": 723}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 806}]}, "Section_2": {"Title": "2. what you need to know before you take lamivudine teva pharma b.v.", "Section_Content": "do not take lamivudine teva pharma b.v. if you are allergic to lamivudine or any of the other ingredients of this medicine (listed in section 6). check with your doctor if you think this applies to you. warnings and precautions talk to your doctor or pharmacist before taking lamivudine teva pharma b.v.. some people taking lamivudine teva pharma b.v. or other combination treatments for hiv are more at risk of serious side effects. you need to be aware of the extra risks: if you have ever had liver disease, including hepatitis b or c (if you have hepatitis b infection, do not stop lamivudine teva pharma b.v. without your doctor's advice, as your hepatitis may come back) if you are seriously overweight (especially if you are a woman) if you or your child has a kidney problem, your dose may be altered. talk to your doctor if any of these apply to you. you may need extra check-ups, including blood tests, while you are taking your medicine. see section 4 for more information. look out for important symptoms some people taking medicines for hiv infection develop other conditions, which can be serious. you need to know about important signs and symptoms to look out for while you are taking lamivudine teva pharma b.v.. read the information 'other possible side effects of combination therapy for hiv' in section 4 of this leaflet. protect other people hiv infection is spread by sexual contact with someone who has the infection, or by transfer of infected blood (for example, by sharing injection needles). you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. other medicines and lamivudine teva pharma b.v. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including herbal medicines or other medicines you bought without a prescription. remember to tell your doctor or pharmacist if you begin taking a new medicine while you are taking lamivudine teva pharma b.v.. these medicines should not be used with lamivudine teva pharma b.v.: medicines (usually liquids) containing sorbitol and other sugar alcohols (such as xylitol, mannitol, lactitol or maltitol), if taken regularly. other medicines containing lamivudine (used to treat hiv infection or hepatitis b infection). emtricitabine (used to treat hiv infection). high doses of co-trimoxazole, an antibiotic. cladribine (used to treat hairy cell leukaemia). tell your doctor if you are being treated with any of these. pregnancy if you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor about the risks and benefits to you and your baby of taking lamivudine teva pharma b.v.. lamivudine teva pharma b.v. and similar medicines may cause side effects in unborn babies. if you have taken lamivudine teva pharma b.v. during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. breast-feeding women who are hiv-positive must not breast-feed, because hiv infection can be passed on to the baby in breast milk. a small amount of the ingredients in lamivudine teva pharma b.v. can also pass into your breast milk. if you are breast-feeding, or thinking about breast-feeding: talk to your doctor immediately. driving and using machines lamivudine teva pharma b.v. is unlikely to affect your ability to drive or use machines. lamivudine teva pharma b.v. contains sodium this medicine contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "lamivudine teva pharma b.v.", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 34}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 51, "EndOffset": 59}, {"Id": 5, "BeginOffset": 63, "EndOffset": 73, "Score": 0.99505615234375, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 109, "EndOffset": 122}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 298}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 346}, {"Id": 14, "BeginOffset": 388, "EndOffset": 391, "Score": 0.9083329439163208, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8750110268592834}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 432}, {"Id": 16, "BeginOffset": 496, "EndOffset": 509, "Score": 0.9595010876655579, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9594805836677551}]}, {"Id": 17, "BeginOffset": 521, "EndOffset": 532, "Score": 0.8651872277259827, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7279685735702515}]}, {"Id": 18, "BeginOffset": 551, "EndOffset": 572, "Score": 0.7329909205436707, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542756676673889}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 608}, {"Text": "your hepatitis", "Type": "PROBLEM", "BeginOffset": 647, "EndOffset": 661}, {"Id": 20, "BeginOffset": 698, "EndOffset": 708, "Score": 0.9021058082580566, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7900729179382324}]}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 766, "EndOffset": 782}, {"Id": 29, "BeginOffset": 900, "EndOffset": 911, "Score": 0.9244351983070374, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 934, "EndOffset": 947}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 998, "EndOffset": 1016}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1036, "EndOffset": 1045}, {"Id": 22, "BeginOffset": 1050, "EndOffset": 1063, "Score": 0.8873323798179626, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.932315468788147}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 1072, "EndOffset": 1088}, {"Text": "important signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1163}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 1201, "EndOffset": 1223}, {"Id": 23, "BeginOffset": 1267, "EndOffset": 1279, "Score": 0.8749039769172668, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7398360967636108}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 1283, "EndOffset": 1302}, {"Text": "hiv' in section", "Type": "TREATMENT", "BeginOffset": 1307, "EndOffset": 1322}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1323, "EndOffset": 1324}, {"Id": 25, "BeginOffset": 1363, "EndOffset": 1376, "Score": 0.8136874437332153, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9245538115501404}]}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1426, "EndOffset": 1439}, {"Id": 27, "BeginOffset": 1459, "EndOffset": 1473, "Score": 0.33663418889045715, "Text": "infected blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1541, "EndOffset": 1544, "Score": 0.36158567667007446, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1570}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 1604, "EndOffset": 1636}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 1663, "EndOffset": 1678}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1719, "EndOffset": 1734}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 1739, "EndOffset": 1761}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1851, "EndOffset": 1870}, {"Id": 13, "BeginOffset": 1882, "EndOffset": 1898, "Score": 0.84373939037323, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1902, "EndOffset": 1917}, {"Text": "a new medicine", "Type": "TREATMENT", "BeginOffset": 2016, "EndOffset": 2030}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2052, "EndOffset": 2074}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2081, "EndOffset": 2096}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2121, "EndOffset": 2143}, {"Text": "medicines (usually liquids)", "Type": "TREATMENT", "BeginOffset": 2150, "EndOffset": 2177}, {"Id": 38, "BeginOffset": 2189, "EndOffset": 2197, "Score": 0.7470039129257202, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other sugar alcohols", "Type": "TREATMENT", "BeginOffset": 2202, "EndOffset": 2222}, {"Id": 40, "BeginOffset": 2232, "EndOffset": 2239, "Score": 0.7543193101882935, "Text": "xylitol", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2241, "EndOffset": 2249, "Score": 0.9172489643096924, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2251, "EndOffset": 2259, "Score": 0.6887664794921875, "Text": "lactitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2263, "EndOffset": 2271, "Score": 0.8402796387672424, "Text": "maltitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2294, "EndOffset": 2309}, {"Id": 44, "BeginOffset": 2321, "EndOffset": 2331, "Score": 0.9983245730400085, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2347, "EndOffset": 2360, "Score": 0.9212404489517212, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9599823355674744}]}, {"Id": 64, "BeginOffset": 2364, "EndOffset": 2385, "Score": 0.7695097327232361, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708372950553894}]}, {"Id": 45, "BeginOffset": 2388, "EndOffset": 2401, "Score": 0.9960678815841675, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2417, "EndOffset": 2430, "Score": 0.932144820690155, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.963126003742218}]}, {"Id": 46, "BeginOffset": 2447, "EndOffset": 2461, "Score": 0.9982901215553284, "Text": "co-trimoxazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 2463, "EndOffset": 2476}, {"Id": 48, "BeginOffset": 2478, "EndOffset": 2488, "Score": 0.9985849857330322, "Text": "cladribine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2504, "EndOffset": 2524, "Score": 0.9863020181655884, "Text": "hairy cell leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669896364212036}]}, {"Id": 67, "BeginOffset": 2588, "EndOffset": 2597, "Score": 0.9724383354187012, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352879524230957}]}, {"Id": 68, "BeginOffset": 2609, "EndOffset": 2617, "Score": 0.994466245174408, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9571155905723572}]}, {"Id": 69, "BeginOffset": 2636, "EndOffset": 2644, "Score": 0.995205283164978, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959851861000061}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2754, "EndOffset": 2776}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2783, "EndOffset": 2805}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 2815, "EndOffset": 2832}, {"Id": 70, "BeginOffset": 2843, "EndOffset": 2855, "Score": 0.9319601655006409, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7780432105064392}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2892, "EndOffset": 2914}, {"Id": 71, "BeginOffset": 2932, "EndOffset": 2941, "Score": 0.9846463799476624, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681953191757202}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2967, "EndOffset": 2986}, {"Id": 79, "BeginOffset": 2997, "EndOffset": 3013, "Score": 0.9336869716644287, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 3087, "EndOffset": 3092}, {"Id": 72, "BeginOffset": 3100, "EndOffset": 3109, "Score": 0.9673213958740234, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9555212259292603}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 3128, "EndOffset": 3142}, {"Id": 73, "BeginOffset": 3151, "EndOffset": 3154, "Score": 0.7530497312545776, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7686573266983032}]}, {"Id": 74, "BeginOffset": 3178, "EndOffset": 3190, "Score": 0.9668611288070679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7099342346191406}]}, {"Id": 75, "BeginOffset": 3221, "EndOffset": 3233, "Score": 0.7756876945495605, "Text": "hiv-positive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7294018268585205}]}, {"Id": 76, "BeginOffset": 3264, "EndOffset": 3277, "Score": 0.8787426948547363, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9407376050949097}]}, {"Id": 33, "BeginOffset": 3310, "EndOffset": 3316, "Score": 0.4498916268348694, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3382}, {"Id": 34, "BeginOffset": 3412, "EndOffset": 3418, "Score": 0.8220279812812805, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 3546, "EndOffset": 3568}, {"Id": 58, "BeginOffset": 3635, "EndOffset": 3678, "Score": 0.5692933201789856, "Text": "lamivudine teva pharma b.v. contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2648594379425049, "RelationshipScore": 0.9956241250038147, "RelationshipType": "DOSAGE", "Id": 59, "BeginOffset": 3712, "EndOffset": 3718, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6862908601760864, "RelationshipScore": 0.4980184733867645, "RelationshipType": "STRENGTH", "Id": 61, "BeginOffset": 3727, "EndOffset": 3732, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49949052929878235, "RelationshipScore": 0.9996957778930664, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 3750, "EndOffset": 3756, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3712, "EndOffset": 3725}]}, "Section_3": {"Title": "3. how to take lamivudine teva pharma b.v.", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. swallow the tablets, with some water. lamivudine teva pharma b.v. can be taken with or without food. if you cannot swallow the tablets whole, you may crush and combine them with a small amount of food or drink, and take all the dose immediately. stay in regular contact with your doctor lamivudine teva pharma b.v. helps to control your condition. you need to keep taking it every day to stop your illness getting worse. you may still develop other infections and illnesses linked to hiv infection. keep in touch with your doctor, and do not stop taking lamivudine teva pharma b.v. without your doctor's advice. how much to take adults, adolescents and children who weigh at least 25 kg the usual dose of lamivudine teva pharma b.v. is 300 mg a day. this can be taken as either one 150 mg tablet twice a day (leaving approximately 12 hours between each dose), or two 150 mg tablets once a day as advised by your doctor. children weighing at least 20 kg and less than 25 kg the usual dose of lamivudine teva pharma b.v. is 225 mg a day. this can be given as 75 mg (half a 150 mg tablet) in the morning and 150 mg (one whole 150 mg tablet) in the evening, or 225 mg (one and a half 150 mg tablets) once a day as advised by your doctor. children weighing at least 14 kg and less than 20 kg the usual dose of lamivudine teva pharma b.v. is 150 mg a day. this can be given as 75 mg (half a 150 mg tablet) twice a day (leaving approximately 12 hours between each dose), or 150 mg (one 150 mg tablet) once a day as advised by your doctor. an oral solution is also available for the treatment of children over 3 months of age, or for people who need a lower dose than usual, or who cannot take tablets. if you or your child has a kidney problem, your dose may be altered. talk to your doctor if this applies to you or your child. if you take more lamivudine teva pharma b.v. than you should accidentally taking too much lamivudine teva pharma b.v. is unlikely to cause any serious problems. if you take too much, tell your doctor or your pharmacist, or contact your nearest hospital emergency department for further advice. if you forget to take lamivudine teva pharma b.v. if you forget to take a dose, take it as soon as you remember. then continue your treatment as before. do not take a double dose to make up for a forgotten dose.", "Entity_Recognition": [{"Text": "lamivudine teva pharma b.v.", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "swallow the tablets", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 140}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 181}, {"Text": "your doctor lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 396, "EndOffset": 430}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 514, "EndOffset": 526}, {"Text": "other infections", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 580}, {"Id": 47, "BeginOffset": 585, "EndOffset": 594, "Score": 0.9082142114639282, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.530106246471405}]}, {"Id": 48, "BeginOffset": 605, "EndOffset": 618, "Score": 0.8654698729515076, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.909751832485199}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 675, "EndOffset": 697}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 804}, {"Id": 5, "BeginOffset": 826, "EndOffset": 848, "Score": 0.6220313906669617, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6838275790214539, "RelationshipScore": 0.9999983310699463, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 849, "EndOffset": 853, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9862719774246216, "RelationshipScore": 0.7405130863189697, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 864, "EndOffset": 869, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.999495267868042, "RelationshipScore": 0.876981794834137, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 917, "EndOffset": 928, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 857, "EndOffset": 860}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 903, "EndOffset": 906}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 952, "EndOffset": 954}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 988, "EndOffset": 991}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1068, "EndOffset": 1070}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1088, "EndOffset": 1090}, {"Id": 16, "BeginOffset": 1112, "EndOffset": 1134, "Score": 0.6523849368095398, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7042521238327026, "RelationshipScore": 0.9999773502349854, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 1135, "EndOffset": 1139, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9879093766212463, "RelationshipScore": 0.5225253701210022, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 1150, "EndOffset": 1155, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9695441126823425, "RelationshipScore": 0.6874948740005493, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 1207, "EndOffset": 1221, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}]}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1143, "EndOffset": 1146}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1178, "EndOffset": 1180}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1192, "EndOffset": 1195}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1226, "EndOffset": 1229}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1244, "EndOffset": 1247}, {"Text": "225", "Type": "NUMBER", "BeginOffset": 1278, "EndOffset": 1281}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1301, "EndOffset": 1304}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1382, "EndOffset": 1384}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1402, "EndOffset": 1404}, {"Id": 32, "BeginOffset": 1426, "EndOffset": 1448, "Score": 0.696852445602417, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7006238102912903, "RelationshipScore": 0.9999961853027344, "RelationshipType": "ROUTE_OR_MODE", "Id": 33, "BeginOffset": 1449, "EndOffset": 1453, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9855620861053467, "RelationshipScore": 0.9785601496696472, "RelationshipType": "FREQUENCY", "Id": 35, "BeginOffset": 1464, "EndOffset": 1469, "Text": "a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9996498823165894, "RelationshipScore": 0.8999361395835876, "RelationshipType": "FREQUENCY", "Id": 39, "BeginOffset": 1521, "EndOffset": 1532, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1457, "EndOffset": 1460}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1492, "EndOffset": 1494}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1506, "EndOffset": 1509}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1556, "EndOffset": 1558}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1588, "EndOffset": 1591}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1600, "EndOffset": 1603}, {"Text": "an oral solution", "Type": "TREATMENT", "BeginOffset": 1653, "EndOffset": 1669}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1723, "EndOffset": 1724}, {"Text": "a kidney problem", "Type": "PROBLEM", "BeginOffset": 1841, "EndOffset": 1857}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 1960, "EndOffset": 1982}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2033, "EndOffset": 2055}, {"Text": "any serious problems", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2102}, {"Id": 59, "BeginOffset": 2196, "EndOffset": 2216, "Score": 0.9793989658355713, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2259, "EndOffset": 2281}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2364, "EndOffset": 2378}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2402, "EndOffset": 2415}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. when you are being treated for hiv, it can be hard to tell whether a symptom is a side effect of lamivudine teva pharma b.v. or other medicines you are taking, or an effect of the hiv disease itself. so it is very important to talk to your doctor about any changes in your health. as well as the side effects listed below for lamivudine teva pharma b.v., other conditions can develop during combination therapy for hiv. it is important to read the information later in this section under 'other possible side effects of combination therapy for hiv'. common side effects these may affect up to 1 in 10 people: headache feeling sick (nausea) being sick (vomiting) diarrhoea stomach pains tiredness, lack of energy fever (high temperature) general feeling of being unwell muscle pain and discomfort joint pain difficulty in sleeping (insomnia) cough irritated or runny nose rash hair loss (alopecia). uncommon side effects these may affect up to 1 in 100 people: uncommon side effects that may show up in blood tests are: a decrease in the number of cells involved in blood clotting (thrombocytopenia) a low red blood cell count (anaemia) or low white blood cell count (neutropenia) an increase in the level of liver enzymes. rare side effects these may affect up to 1 in 1000 people: serious allergic reaction causing swelling of the face, tongue or throat which may cause difficulty in swallowing or breathing inflammation of the pancreas (pancreatitis) breakdown of muscle tissue liver disorders, such as jaundice, enlarged liver or fatty liver, inflammation (hepatitis). a rare side effect that may show up in blood tests is: an increase in an enzyme called amylase. very rare side effects these may affect up to 1 in 10,000 people: lactic acidosis (excess lactic acid in the blood) tingling or numbness of the arms, legs, hands or feet. a very rare side effect that may show up in blood tests is: a failure of the bone marrow to produce new red blood cells (pure red cell aplasia). if you get side effects tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you notice any side effects not listed in this leaflet. other possible side effects of combination therapy for hiv combination therapy including lamivudine teva pharma b.v. may cause other conditions to develop during hiv treatment. old infections may flare up people with advanced hiv infection (aids) have weak immune systems, and are more likely to develop serious infections (opportunistic infections). when these people start treatment, they may find that old, hidden infections flare up, causing signs and symptoms of inflammation. these symptoms are probably caused by the body's immune system becoming stronger, so that the body starts to fight these infections. in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. if you get any symptoms of infection while you are taking lamivudine teva pharma b.v.: tell your doctor immediately. do not take other medicines for the infection without your doctor's advice. you may have problems with your bones some people taking combination therapy for hiv develop a condition called osteonecrosis. with this condition, parts of the bone tissue die because of reduced blood supply to the bone. people may be more likely to get this condition: if they have been taking combination therapy for a long time if they are also taking anti-inflammatory medicines called corticosteroids if they drink alcohol if their immune systems are very weak if they are overweight. signs of osteonecrosis include: stiffness in the joints aches and pains (especially in the hip, knee or shoulder) difficulty moving. if you notice any of these symptoms: tell your doctor. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system 39 listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lamivudine teva pharma b.v.", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9606249332427979, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6236234903335571}]}, {"Id": 72, "BeginOffset": 99, "EndOffset": 110, "Score": 0.5911986231803894, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 124, "EndOffset": 145}, {"Id": 74, "BeginOffset": 163, "EndOffset": 175, "Score": 0.8592096567153931, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 180, "EndOffset": 187, "Score": 0.8077194094657898, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 265, "EndOffset": 277, "Score": 0.2995651364326477, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 393, "EndOffset": 396, "Score": 0.9615907669067383, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9014894366264343}]}, {"Text": "a symptom", "Type": "PROBLEM", "BeginOffset": 429, "EndOffset": 438}, {"Id": 18, "BeginOffset": 444, "EndOffset": 455, "Score": 0.5604148507118225, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.549811840057373}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 481}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 505}, {"Text": "the hiv disease itself", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 560}, {"Id": 20, "BeginOffset": 619, "EndOffset": 641, "Score": 0.554803192615509, "Text": "changes in your health", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41964754462242126}]}, {"Id": 21, "BeginOffset": 658, "EndOffset": 670, "Score": 0.722454309463501, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5980822443962097}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 688, "EndOffset": 710}, {"Id": 22, "BeginOffset": 713, "EndOffset": 714, "Score": 0.4805653989315033, "Text": "v", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 772}, {"Id": 23, "BeginOffset": 777, "EndOffset": 780, "Score": 0.9679192900657654, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9102805852890015}]}, {"Id": 24, "BeginOffset": 866, "EndOffset": 878, "Score": 0.9096775650978088, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5600128769874573}, {"Name": "DIAGNOSIS", "Score": 0.40620285272598267}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 882, "EndOffset": 901}, {"Text": "hiv'", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 910}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 931}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 955, "EndOffset": 956}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 960, "EndOffset": 962}, {"Id": 27, "BeginOffset": 971, "EndOffset": 979, "Score": 0.9819186925888062, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8433332443237305}]}, {"Id": 28, "BeginOffset": 980, "EndOffset": 992, "Score": 0.5102146863937378, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8810186982154846}]}, {"Id": 29, "BeginOffset": 994, "EndOffset": 1000, "Score": 0.9958088397979736, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9104928970336914}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1008, "EndOffset": 1023}, {"Text": "diarrhoea stomach pains", "Type": "PROBLEM", "BeginOffset": 1024, "EndOffset": 1047}, {"Id": 34, "BeginOffset": 1048, "EndOffset": 1057, "Score": 0.9846363067626953, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9549717903137207}]}, {"Id": 35, "BeginOffset": 1059, "EndOffset": 1073, "Score": 0.9676904082298279, "Text": "lack of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7927175164222717}]}, {"Text": "high temperature)", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1098}, {"Text": "being unwell muscle pain", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1142}, {"Text": "discomfort joint pain", "Type": "PROBLEM", "BeginOffset": 1147, "EndOffset": 1168}, {"Text": "difficulty in sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1202}, {"Text": "cough irritated", "Type": "PROBLEM", "BeginOffset": 1203, "EndOffset": 1218}, {"Text": "runny nose rash hair loss (alopecia", "Type": "PROBLEM", "BeginOffset": 1222, "EndOffset": 1257}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1260, "EndOffset": 1281}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1305, "EndOffset": 1306}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1310, "EndOffset": 1313}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1322, "EndOffset": 1343}, {"Id": 77, "BeginOffset": 1364, "EndOffset": 1375, "Score": 0.7343882322311401, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.588468074798584, "RelationshipScore": 0.9999167919158936, "RelationshipType": "TEST_VALUE", "Id": 78, "BeginOffset": 1383, "EndOffset": 1441, "Text": "decrease in the number of cells involved in blood clotting", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a decrease", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1391}, {"Id": 52, "BeginOffset": 1427, "EndOffset": 1441, "Score": 0.4716304838657379, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6009032130241394}]}, {"Id": 53, "BeginOffset": 1443, "EndOffset": 1459, "Score": 0.9911168813705444, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9234942197799683}]}, {"Text": "a low red blood cell count", "Type": "PROBLEM", "BeginOffset": 1461, "EndOffset": 1487}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1489, "EndOffset": 1497}, {"Id": 56, "BeginOffset": 1501, "EndOffset": 1527, "Score": 0.528438925743103, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6163647174835205}]}, {"Id": 57, "BeginOffset": 1529, "EndOffset": 1540, "Score": 0.9877447485923767, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8474579453468323}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 1542, "EndOffset": 1553}, {"Id": 85, "BeginOffset": 1570, "EndOffset": 1583, "Score": 0.5353924632072449, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6797793507575989, "RelationshipScore": 0.8581404089927673, "RelationshipType": "TEST_VALUE", "Id": 84, "BeginOffset": 1545, "EndOffset": 1553, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1585, "EndOffset": 1602}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1626, "EndOffset": 1627}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1631, "EndOffset": 1635}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 1644, "EndOffset": 1669}, {"Text": "swelling of the face, tongue or throat", "Type": "PROBLEM", "BeginOffset": 1678, "EndOffset": 1716}, {"Id": 61, "BeginOffset": 1733, "EndOffset": 1757, "Score": 0.9768203496932983, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.762550413608551}]}, {"Text": "breathing inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1761, "EndOffset": 1799}, {"Id": 63, "BeginOffset": 1801, "EndOffset": 1813, "Score": 0.9587036371231079, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9213020205497742}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9804996848106384, "RelationshipScore": 0.5726320147514343, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1791, "EndOffset": 1799, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Id": 64, "BeginOffset": 1815, "EndOffset": 1824, "Score": 0.5712713599205017, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4806932806968689}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8435081243515015, "RelationshipScore": 0.9895409941673279, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1828, "EndOffset": 1841, "Text": "muscle tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1828, "EndOffset": 1857, "Score": 0.6336555480957031, "Text": "muscle tissue liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9522068500518799}]}, {"Id": 11, "BeginOffset": 1842, "EndOffset": 1847, "Score": 0.8952084183692932, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 66, "BeginOffset": 1867, "EndOffset": 1875, "Score": 0.9751879572868347, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8593634963035583}]}, {"Id": 67, "BeginOffset": 1877, "EndOffset": 1891, "Score": 0.9116737246513367, "Text": "enlarged liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7441250681877136}]}, {"Id": 68, "BeginOffset": 1895, "EndOffset": 1906, "Score": 0.9004204869270325, "Text": "fatty liver", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8388522267341614}]}, {"Text": "inflammation (hepatitis)", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1932}, {"Text": "a rare side effect", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1952}, {"Id": 141, "BeginOffset": 1973, "EndOffset": 1984, "Score": 0.8319554328918457, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6995905041694641, "RelationshipScore": 0.9999971389770508, "RelationshipType": "TEST_VALUE", "Id": 142, "BeginOffset": 1992, "EndOffset": 2000, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an increase", "Type": "PROBLEM", "BeginOffset": 1989, "EndOffset": 2000}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 2004, "EndOffset": 2013}, {"Text": "amylase", "Type": "TEST", "BeginOffset": 2021, "EndOffset": 2028}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 2030, "EndOffset": 2052}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2076, "EndOffset": 2077}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2081, "EndOffset": 2087}, {"Id": 104, "BeginOffset": 2096, "EndOffset": 2111, "Score": 0.8513907790184021, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8473267555236816}]}, {"Text": "excess lactic acid", "Type": "PROBLEM", "BeginOffset": 2113, "EndOffset": 2131}, {"Text": "the blood) tingling", "Type": "PROBLEM", "BeginOffset": 2135, "EndOffset": 2154}, {"Text": "numbness of the arms, legs, hands or feet", "Type": "PROBLEM", "BeginOffset": 2158, "EndOffset": 2199}, {"Text": "a very rare side effect", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2224}, {"Id": 143, "BeginOffset": 2245, "EndOffset": 2256, "Score": 0.8224265575408936, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a failure of the bone marrow", "Type": "PROBLEM", "BeginOffset": 2261, "EndOffset": 2289}, {"Text": "new red blood cells", "Type": "PROBLEM", "BeginOffset": 2301, "EndOffset": 2320}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2322, "EndOffset": 2343}, {"Id": 111, "BeginOffset": 2357, "EndOffset": 2369, "Score": 0.783721387386322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5106350779533386}]}, {"Id": 112, "BeginOffset": 2415, "EndOffset": 2427, "Score": 0.8416037559509277, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5384461283683777}]}, {"Id": 113, "BeginOffset": 2443, "EndOffset": 2454, "Score": 0.562408983707428, "Text": "troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2473, "EndOffset": 2489}, {"Id": 115, "BeginOffset": 2533, "EndOffset": 2545, "Score": 0.9229345917701721, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4179808795452118}, {"Name": "DIAGNOSIS", "Score": 0.5348732471466064}]}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 2549, "EndOffset": 2568}, {"Text": "hiv combination therapy", "Type": "TREATMENT", "BeginOffset": 2573, "EndOffset": 2596}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 2607, "EndOffset": 2629}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 2645, "EndOffset": 2661}, {"Text": "hiv treatment", "Type": "TREATMENT", "BeginOffset": 2680, "EndOffset": 2693}, {"Text": "old infections", "Type": "PROBLEM", "BeginOffset": 2695, "EndOffset": 2709}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 2735, "EndOffset": 2757}, {"Id": 120, "BeginOffset": 2770, "EndOffset": 2789, "Score": 0.4937405288219452, "Text": "weak immune systems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4510441720485687}]}, {"Text": "serious infections (opportunistic infections", "Type": "PROBLEM", "BeginOffset": 2822, "EndOffset": 2866}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2893, "EndOffset": 2902}, {"Text": "hidden infections flare", "Type": "PROBLEM", "BeginOffset": 2928, "EndOffset": 2951}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2974, "EndOffset": 2982}, {"Id": 124, "BeginOffset": 2986, "EndOffset": 2998, "Score": 0.9850631952285767, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4231221675872803}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3000, "EndOffset": 3014}, {"Text": "the body's immune system", "Type": "PROBLEM", "BeginOffset": 3038, "EndOffset": 3062}, {"Text": "these infections", "Type": "PROBLEM", "BeginOffset": 3115, "EndOffset": 3131}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 3148, "EndOffset": 3176}, {"Id": 127, "BeginOffset": 3178, "EndOffset": 3198, "Score": 0.9911543130874634, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9586216807365417}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3200, "EndOffset": 3211}, {"Id": 128, "BeginOffset": 3233, "EndOffset": 3274, "Score": 0.7026386260986328, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.414926141500473}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6636690497398376, "RelationshipScore": 0.8553346991539001, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 3233, "EndOffset": 3246, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3314, "EndOffset": 3323}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3328, "EndOffset": 3341}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 3345, "EndOffset": 3363}, {"Id": 130, "BeginOffset": 3365, "EndOffset": 3385, "Score": 0.9880827069282532, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191445112228394}]}, {"Id": 145, "BeginOffset": 3396, "EndOffset": 3407, "Score": 0.9827345013618469, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9880827069282532, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 130, "BeginOffset": 3365, "EndOffset": 3385, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191445112228394}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3427, "EndOffset": 3436}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3452, "EndOffset": 3464}, {"Id": 131, "BeginOffset": 3468, "EndOffset": 3477, "Score": 0.9880585074424744, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8658697605133057}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 3481, "EndOffset": 3495}, {"Id": 132, "BeginOffset": 3504, "EndOffset": 3519, "Score": 0.7129979729652405, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784932732582092}]}, {"Id": 133, "BeginOffset": 3521, "EndOffset": 3529, "Score": 0.9773432016372681, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602932333946228}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9953575730323792, "RelationshipScore": 0.7967873811721802, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3547, "EndOffset": 3552, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971690773963928, "RelationshipScore": 0.9147607684135437, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 3557, "EndOffset": 3561, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4267965853214264, "RelationshipScore": 0.7702072262763977, "RelationshipType": "DIRECTION", "Id": 96, "BeginOffset": 3573, "EndOffset": 3575, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7055061459541321, "RelationshipScore": 0.8869229555130005, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 3576, "EndOffset": 3583, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 3547, "EndOffset": 3552, "Score": 0.9953575730323792, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 95, "BeginOffset": 3557, "EndOffset": 3561, "Score": 0.9971690773963928, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 98, "BeginOffset": 3588, "EndOffset": 3593, "Score": 0.9681022763252258, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 99, "BeginOffset": 3601, "EndOffset": 3605, "Score": 0.9630428552627563, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 134, "BeginOffset": 3607, "EndOffset": 3619, "Score": 0.9822762608528137, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9191349148750305}]}, {"Id": 135, "BeginOffset": 3621, "EndOffset": 3627, "Score": 0.9963590502738953, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8904201984405518}]}, {"Id": 136, "BeginOffset": 3631, "EndOffset": 3644, "Score": 0.9386512637138367, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7030942440032959}]}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 3692, "EndOffset": 3711}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3724, "EndOffset": 3736}, {"Id": 137, "BeginOffset": 3740, "EndOffset": 3749, "Score": 0.9880460500717163, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5288473963737488}]}, {"Text": "lamivudine teva pharma", "Type": "TREATMENT", "BeginOffset": 3771, "EndOffset": 3793}, {"Id": 147, "BeginOffset": 3817, "EndOffset": 3828, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8743445873260498, "RelationshipScore": 0.8076364398002625, "RelationshipType": "OVERLAP", "Id": 102, "BeginOffset": 3771, "EndOffset": 3781, "Text": "lamivudine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3842, "EndOffset": 3857}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 3862, "EndOffset": 3875}, {"Text": "your bones", "Type": "PROBLEM", "BeginOffset": 3933, "EndOffset": 3943}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 3963, "EndOffset": 3982}, {"Id": 139, "BeginOffset": 3987, "EndOffset": 3990, "Score": 0.921847939491272, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8619928956031799}]}, {"Id": 140, "BeginOffset": 4018, "EndOffset": 4031, "Score": 0.9875510334968567, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9289443492889404}]}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 4038, "EndOffset": 4052}, {"Id": 148, "BeginOffset": 4067, "EndOffset": 4078, "Score": 0.928192675113678, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 156, "BeginOffset": 4079, "EndOffset": 4082, "Score": 0.5961459279060364, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6046661734580994}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.928192675113678, "RelationshipScore": 0.9993953704833984, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 148, "BeginOffset": 4067, "EndOffset": 4078, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reduced blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 4094, "EndOffset": 4126}, {"Text": "combination therapy", "Type": "TREATMENT", "BeginOffset": 4202, "EndOffset": 4221}, {"Id": 170, "BeginOffset": 4262, "EndOffset": 4289, "Score": 0.3487025201320648, "Text": "anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 4297, "EndOffset": 4312, "Score": 0.5472723245620728, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 4368, "EndOffset": 4372, "Score": 0.4600808620452881, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 4385, "EndOffset": 4395, "Score": 0.9362882375717163, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6826072335243225}, {"Name": "DIAGNOSIS", "Score": 0.4595082998275757}]}, {"Id": 159, "BeginOffset": 4406, "EndOffset": 4419, "Score": 0.9942209720611572, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7393642067909241}]}, {"Id": 160, "BeginOffset": 4429, "EndOffset": 4438, "Score": 0.9610714912414551, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.852287232875824}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971984624862671, "RelationshipScore": 0.9529379606246948, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 4446, "EndOffset": 4452, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956113696098328, "RelationshipScore": 0.8222315907478333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 4488, "EndOffset": 4491, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933978319168091, "RelationshipScore": 0.656782329082489, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 4501, "EndOffset": 4509, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the joints aches", "Type": "PROBLEM", "BeginOffset": 4442, "EndOffset": 4458}, {"Id": 162, "BeginOffset": 4463, "EndOffset": 4468, "Score": 0.9804461598396301, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8667488098144531}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971984624862671, "RelationshipScore": 0.8504245281219482, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 4446, "EndOffset": 4452, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956113696098328, "RelationshipScore": 0.9966344237327576, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 4488, "EndOffset": 4491, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967240691184998, "RelationshipScore": 0.9311734437942505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 152, "BeginOffset": 4493, "EndOffset": 4497, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933978319168091, "RelationshipScore": 0.9283691644668579, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 4501, "EndOffset": 4509, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 151, "BeginOffset": 4488, "EndOffset": 4491, "Score": 0.9956113696098328, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 4493, "EndOffset": 4497, "Score": 0.9967240691184998, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 4501, "EndOffset": 4509, "Score": 0.9933978319168091, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 163, "BeginOffset": 4511, "EndOffset": 4528, "Score": 0.7424925565719604, "Text": "difficulty moving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8549192547798157}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4551, "EndOffset": 4565}, {"Id": 164, "BeginOffset": 4598, "EndOffset": 4610, "Score": 0.9468362927436829, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8144037127494812}]}, {"Id": 165, "BeginOffset": 4626, "EndOffset": 4638, "Score": 0.9260079860687256, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7841705679893494}]}, {"Id": 166, "BeginOffset": 4702, "EndOffset": 4714, "Score": 0.9536094665527344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6666802167892456}]}, {"Id": 167, "BeginOffset": 4763, "EndOffset": 4775, "Score": 0.8680722713470459, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7203690409660339}]}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 4819, "EndOffset": 4821}, {"Id": 168, "BeginOffset": 4832, "EndOffset": 4843, "Score": 0.42408517003059387, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.543885350227356}, {"Name": "DIAGNOSIS", "Score": 0.4648711085319519}]}, {"Id": 169, "BeginOffset": 4857, "EndOffset": 4869, "Score": 0.8647993206977844, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7299953699111938}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4925, "EndOffset": 4938}]}, "Section_5": {"Title": "5. how to store lamivudine teva pharma b.v.", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the container or carton and blister after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away the medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lamivudine teva pharma b.v. contains - the active substance is lamivudine. each film-coated tablet contains 150 mg. - the other ingredients are: tablet core: microcrystalline cellulose, sodium starch glycolate, magnesium stearate. tablet film coat: hypromellose, titanium dioxide (e171), macrogol, polysorbate 80, iron oxide yellow (e172), iron oxide black (e172) what lamivudine teva pharma b.v. looks like and contents of the pack light grey, diamond shaped, biconvex film-coated tablet - engraved with \"l 150\" and breakline on one side and breakline on the other. lamivudine teva pharma b.v. is available in aluminium blisters containing 20, 30, 60, 80, 90, 100 and 500 tablets or hdpe containers containing 60 tablets. not all pack sizes may be marketed", "Entity_Recognition": [{"Text": "lamivudine teva pharma b.v.", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 27, "Score": 0.6551204323768616, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5060266256332397, "RelationshipScore": 0.9999994039535522, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 28, "EndOffset": 32, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 68, "EndOffset": 78, "Score": 0.9898279905319214, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.372649222612381, "RelationshipScore": 0.872931957244873, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 97, "EndOffset": 103, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9186005592346191, "RelationshipScore": 0.9949957132339478, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 113, "EndOffset": 120, "Text": "150 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 80, "EndOffset": 103}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 113, "EndOffset": 116}, {"Id": 5, "BeginOffset": 163, "EndOffset": 189, "Score": 0.9979054927825928, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9186005592346191, "RelationshipScore": 0.9917855858802795, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 113, "EndOffset": 120, "Text": "150 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 191, "EndOffset": 214, "Score": 0.9988032579421997, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8754847049713135, "RelationshipScore": 0.9868712425231934, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 236, "EndOffset": 242, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 216, "EndOffset": 234, "Score": 0.992466390132904, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8754847049713135, "RelationshipScore": 0.9999984502792358, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 236, "EndOffset": 242, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "tablet film", "Type": "TEST", "BeginOffset": 236, "EndOffset": 247}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 254, "EndOffset": 284}, {"Id": 11, "BeginOffset": 293, "EndOffset": 301, "Score": 0.7842337489128113, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 303, "EndOffset": 317, "Score": 0.7509346008300781, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 336}, {"Text": "iron oxide black (e", "Type": "TREATMENT", "BeginOffset": 345, "EndOffset": 364}, {"Id": 15, "BeginOffset": 374, "EndOffset": 396, "Score": 0.5760232210159302, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.39141571521759033, "RelationshipScore": 1.0, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 397, "EndOffset": 401, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "biconvex film", "Type": "TEST", "BeginOffset": 466, "EndOffset": 479}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 513, "EndOffset": 516}, {"Id": 17, "BeginOffset": 572, "EndOffset": 594, "Score": 0.6477234959602356, "Text": "lamivudine teva pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7690948843955994, "RelationshipScore": 1.0, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 595, "EndOffset": 599, "Text": "b.v.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "aluminium blisters", "Type": "TREATMENT", "BeginOffset": 616, "EndOffset": 634}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 646, "EndOffset": 648}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 652}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 654, "EndOffset": 656}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 660}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 662, "EndOffset": 664}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 669}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 674, "EndOffset": 677}, {"Text": "hdpe containers", "Type": "TREATMENT", "BeginOffset": 689, "EndOffset": 704}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 718}]}}