{"ID": "06A39B594F2F0B156A0BDBF044730A35", "URL": "https://www.ema.europa.eu/documents/product-information/xigris-epar-product-information_en.pdf", "Product_Name": "Xigris", "Full_Content": "Me\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 2\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nXigris 20 mg powder for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 20 mg of Drotrecogin alfa (activated). \n \nAfter reconstitution with 10 ml of Water for Injection each ml contains 2 mg of Drotrecogin alfa \n(activated). \n \nDrotrecogin alfa (activated) is a recombinant version of the endogenous activated Protein C and is \nproduced by genetic engineering from an established human cell line. \n \nExcipient: Each vial contains approximately 68 mg sodium. \nFor a full list of excipients, see 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for solution for infusion. Xigris is supplied as a lyophilised, white to off-white \npowder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nXigris is indicated for the treatment of adult patients with severe sepsis with multiple organ failure \nwhen added to best standard care. The use of Xigris should be considered mainly in situations when \ntherapy can be started within 24 hours after the onset of organ failure (for further information see \nsection 5.1). \n \n4.2 Posology and method of administration \n \nXigris should be used by experienced doctors in institutions skilled in the care of patients with severe \nsepsis. \n \nTreatment should be started within 48 hours, and preferably within 24 hours, of onset of the first \ndocumented sepsis-induced organ dysfunction (see section 5.1). \n \nThe recommended dose of Xigris is 24 μg/kg/hr (based on actual body weight) given as a continuous \nintravenous infusion for a total duration of 96 hours. It is recommended that Xigris be infused with an \ninfusion pump to accurately control the infusion rate. If the infusion is interrupted for any reason, \nXigris should be restarted at the 24 μg/kg/hr infusion rate and continued to complete the full \nrecommended 96 hours of dosing administration. Dose escalation or bolus doses of Xigris are not \nnecessary to account for the interruption in the infusion. \n \nNo dose adjustments are required in adult patients with severe sepsis with regard to age, gender, \nhepatic function (as measured by transaminase levels), renal function, obesity or co-administration of \nprophylactic heparin. The pharmacokinetics of drotrecogin alfa (activated) have not been studied in \npatients with severe sepsis and pre-existing end stage renal disease and chronic hepatic disease. \n \nPaediatrics: Data from a placebo-controlled clinical trial which was stopped for futility after 477 \npatients 0 to 17 years-old had received the study treatment did not establish efficacy of Xigris in \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 3\n\npaediatric patients and showed a higher rate of central nervous system bleeding in the Xigris versus \nplacebo group. Xigris is contraindicated in children below the age of 18 (see section 4.3 and 5.1). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients or to bovine thrombin (a trace residue \nfrom the manufacturing process). \n \nDrotrecogin alfa (activated) is contraindicated in children below the age of 18 years (see section 5.1). \n \nBecause drotrecogin alfa (activated) may increase the risk of bleeding, Xigris is contraindicated in the \nfollowing situations: \n \n• Active internal bleeding \n• Patients with intracranial pathology; neoplasm or evidence of cerebral herniation \n• Concurrent heparin therapy ≥ 15 International Units/kg/hr \n• Known bleeding diathesis except for acute coagulopathy related to sepsis  \n• Chronic severe hepatic disease \n• Platelet count < 30,000 x 106/l, even if the platelet count is increased after transfusions \n• Patients at increased risk for bleeding (for example): \n\na) any major surgery, defined as surgery that requires general or spinal anesthesia, \nperformed within the 12-hour period immediately preceding drug infusion, or any \npostoperative patient who demonstrates evidence of active bleeding, or any patient with \nplanned or anticipated surgery during the drug infusion period. \n\nb) history of severe head trauma that required hospitalization, intracranial or intraspinal \nsurgery, or haemorrhagic stroke within the previous 3 months, or any history of \nintracerebral arteriovenous malformation, cerebral aneurysm, or central nervous system \nmass lesion; patients with an epidural catheter or who are anticipated to receive an \nepidural catheter during drug infusion \n\nc) history of congenital bleeding diatheses  \nd) gastrointestinal bleeding within the last 6 weeks that has required medical intervention \n\nunless definitive surgery has been performed \ne) trauma patients at increased risk of bleeding  \n\n \n \n4.4  Special warnings and precautions for use \n \nNo further study has confirmed the efficacy results of the single pivotal trial. \n \nPatients with single organ dysfunction and recent surgery \nXigris is not approved for the treatment of patients with single organ dysfunction and should not be \nused in this particular subgroup of patients, especially if they had recent surgery (within 30 days). In \neach of two randomised, placebo-controlled trials, PROWESS and ADDRESS (see section 5.1), 28-\nday and in-hospital mortality were higher in patients treated with drotrecogin alfa (activated) \ncompared to placebo for the sub-population of patients with single organ dysfunction and recent \nsurgery (n=98 in PROWESS and n=636 in ADDRESS).  \n \nBleeding \nDrotrecogin alfa (activated) increases the risk of bleeding. In the following conditions, the risks of the \nadministration of Xigris should be weighed against the anticipated benefits: \n \n• Recent administration (within 3 days) of thrombolytic therapy \n• Recent administration (within 7 days) of oral anticoagulants  \n• Recent administration (within 7 days) of aspirin or other platelet inhibitors \n• Recent (within 3 months) ischaemic stroke  \n• Any other condition in which the physician considers significant bleeding is likely \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 4\n\n \nFor procedures with an inherent bleeding risk, discontinue Xigris for 2 hours prior to the start of the \nprocedure. Xigris may be restarted 12 hours after major invasive procedures or surgery if adequate \nhaemostasis has been achieved. The incidence of serious bleeding events with Xigris was higher in \npatients with recent [within 30 days] surgery than in “medical” patients without surgery (see section 4.8). \nBleeding risk should be taken into account when considering the risk benefit for individual patients. Xigris \nmay be restarted immediately after uncomplicated less invasive procedures if adequate haemostasis \nhas been achieved. \n \nAs a component of routine care, measures of haemostasis (e.g., activated partial thromboplastin time \n(APTT), prothrombin time (PT) and platelet count) should be obtained during the infusion of Xigris. If \nsequential tests of haemostasis indicate an uncontrolled or worsening coagulopathy that significantly \nincreases the risk of bleeding, the benefits of continuing the infusion must be weighed against the \npotential increased risk of bleeding for that patient. \n \nLaboratory tests \nDrotrecogin alfa (activated) has minimal effect on the PT. Prolongation of the APTT in patients with \nsevere sepsis receiving Xigris may be due to the underlying coagulopathy, the pharmacodynamic \neffect of drotrecogin alfa (activated), and/or the effect of other concurrent medicinal products. The \npharmacodynamic effect of drotrecogin alfa (activated) on the APTT assay is dependent on the reagent \nand instrument used to perform the assay and the time that elapses between sample acquisition and \nassay performance. Drotrecogin alfa (activated) that is present in a blood or plasma sample drawn \nfrom a patient who is being infused with the drug will be gradually neutralized by endogenous plasma \nprotease inhibitors present in the sample. Virtually no measurable activity of drotrecogin alfa \n(activated) is present 2 hours after obtaining the blood sample. Due to these biological and analytical \nvariables, the APTT should not be used to assess the pharmacodynamic effect of drotrecogin alfa \n(activated). In addition, approximately 2 hours after terminating the infusion of the drug, there is \nvirtually no measurable activity of drotrecogin alfa (activated) remaining in the circulation of the \npatient; blood samples drawn for APTT determination after this point are no longer affected by the \ndrug. The interpretation of sequential determinations of the PT and/or APTT should take these \nvariables into consideration. \n \nBecause drotrecogin alfa (activated) may affect the APTT assays, drotrecogin alfa (activated) present \nin plasma samples may interfere with one-stage coagulation assays based on the APTT (such as factor \nVIII, IX, and XI assays). Drotrecogin alfa (activated) present in plasma samples does not interfere \nwith one-stage factor assays based on the PT (such as Factors II, V, VII and X assays). \n \nIf sequential measures of coagulopathy (including platelet count) indicate severe or worsening \ncoagulopathy, the risk of continuing the infusion should be weighed against the expected benefit. \n \nImmunogenicity \nIn adult patients in severe sepsis clinical studies, the frequency of anti-human Activated Protein C \nIgA/IgG/IgM antibodies or neutralizing antibodies is low and is similar between drotrecogin alfa \n(activated) and placebo-treated patients tested. In patients developing antibodies adverse events were \nnot more frequent in drotrecogin alfa (activated) than in placebo patients. There was no evidence that \nthe antibodies detected represented a specific immune response to drotrecogin alfa (activated) therapy. \nThere have been no clinical trials in severe sepsis specifically studying drotrecogin alfa (activated) re-\nadministration. However, a small number of patients in severe sepsis controlled clinical trials received \na prior course of drotrecogin alfa (activated). No hypersensitivity reactions were reported in these \npatients. Samples available were subsequently tested and all were negative for anti-human Activated \nProtein C antibody. No anti-activated Protein C antibody formation was detected in healthy subjects, \neven after repeat administration. \nHowever, the possibility of allergic reactions to constituents of the preparation cannot be completely \nexcluded in certain predisposed patients. If allergic or anaphylactic reactions occur, treatment should \nbe discontinued immediately and appropriate therapy initiated. If Xigris is readministered to patients, \ncaution should be employed.  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 5\n\nThis medicinal product contains approximately 68 mg sodium per vial. To be taken into consideration \nby patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCaution should be employed when Xigris is used with other drugs that affect haemostasis (see sections \n4.3 and 4.4) including Protein C, thrombolytics (e.g. streptokinase, tPA, rPA and urokinase), oral \nanticoagulants (e.g. warfarin), hirudins, antithrombin, aspirin  and other anti platelets agents, e.g. non-\nsteroidal anti-inflammatory drugs, ticlopidine and clopidogrel, glycoprotein IIb/IIIa antagonists (such \nas abciximab, eptifibatide, tirofiban) and prostacyclins such as iloprost.  \n \nCo-administration of low-dose heparin for prophylaxis of venous thrombotic events (VTE) \nLow-dose heparin for VTE prophylaxis may be co-administered with drotrecogin alfa (activated).  In a \nrandomised study of heparin versus placebo (XPRESS) in 1935 adult severe sepsis patients, all treated \nwith drotrecogin alfa (activated), prophylactic heparin did not adversely affect mortality (heparin \n28.3% versus placebo 31.9% in the overall ITT population, and heparin 30.3% versus placebo 26.9% \nin patients with multiple organ dysfunction treated within 24 hours of their first sepsis-induced organ \ndysfunction (n=890)). In the subgroup of 885 patients who were already receiving prophylactic \nheparin at study entry, mortality was 26.9% in the group randomised to continue heparin versus 35.6% \nin the group whose randomisation (to placebo) led to the discontinuation of heparin.  However the \nreasons for this difference are unknown and could be related to other factors. \nAdditionally there was no increased risk of serious bleeding, including central nervous system (CNS) \nbleeding. Prophylactic heparin increased the risk of non-serious bleeding (see section 4.8). \nThere was no statistical difference in the rates of VTE between study arms. \n \n4.6 Pregnancy and lactation \n \nAnimal studies with respect to effects on pregnancy, embryonal/foetal development, parturition and \npostnatal development have not been conducted with Xigris. Therefore, the potential risk for humans \nis unknown. Xigris should not be used during pregnancy unless clearly necessary. \n \nIt is not known whether Xigris is excreted in human milk or if there is a potential effect on the breast-\nfed infant. Therefore, the patient should not breast feed whilst treated with Xigris. \n \n4.7 Effects on ability to drive and use machines \n \nNot relevant. \n \n4.8 Undesirable effects \n \nXigris increases the risk of bleeding.  \n \nThe Phase 3 international, multi-centre, randomised, double-blind, placebo-controlled clinical trial \n(PROWESS) involved 850 drotrecogin alfa (activated)-treated and 840 placebo-treated patients. \nThe percentage of patients experiencing at least one bleeding event in the two treatment groups was \n24.9% and 17.7%, respectively. In both treatment groups, the majority of bleeding events were \necchymosis or gastrointestinal tract bleeding. The difference in the incidence of serious bleeding \nevents between the two treatment groups occurred primarily during study drug administration.  \n \nA total of 2378 adult patients with severe sepsis received drotrecogin alfa (activated) in a Phase 3b, \ninternational, single-arm, open-label clinical trial (ENHANCE).  \n \nThe incidence of serious bleeding events in the PROWESS and ENHANCE studies is provided below. \nIn these studies serious bleeding events included any intracranial haemorrhage, any life-threatening or \nfatal bleed, any bleeding event requiring the administration of ≥ 3 units of packed red blood cells per \nday for 2 consecutive days, or any bleeding event assessed as serious by the investigator.  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 6\n\n \nA Phase 3b international, multi-centre, randomised, double-blind, placebo-controlled clinical trial \n(ADDRESS) of adult severe sepsis patients at low risk of death, involved 1317 drotrecogin alfa \n(activated)-treated and 1293 placebo-treated patients. The percentage of patients experiencing at least \none bleeding event in the two treatment groups was 10.9% and 6.4%, respectively (p<0.001). Bleeding \nevents included serious bleeding events, bleeding events assessed as possibly study-drug related by the \ninvestigator, bleeding events associated with the need for a red blood cell transfusion, and bleeding \nevents that led to permanent discontinuation of the study drug. In the ADDRESS trial, serious \nbleeding events included any fatal bleed, any life-threatening bleed, any CNS bleed, or any bleeding \nevent assessed as serious by the investigator. \n \nSerious bleeding events during the infusion period \nThe following table lists the percent of patients in PROWESS and ENHANCE experiencing serious \nbleeding events by site of haemorrhage during the study drug infusion period (defined as the duration \nof infusion plus the next full calendar day following the end of the infusion). \n \n\n \n \n\nSite of haemorrhage \n\nDrotrecogin alfa \n(activated)  \n\n[PROWESS] N=850 \n\nPlacebo \n \n\n[PROWESS] N=840 \n\nDrotrecogin alfa \n(activated)  \n\n[ENHANCE] N=2378 \n\nGastrointestinal 5 (0.6%) 4(0.5%) 19 (0.8%) \nIntra-abdominal 2 (0.2%) 3 (0.4%) 18 (0.8%) \nIntra-thoracic 4 (0.5%) 0 11 (0.5%) \nRetroperitoneal 3 (0.4%) 0 4 (0.2%) \nCentral Nervous \nSystem (CNS)1 2 (0.2%) 0 15 (0.6%) \n\nGenitourinary 2 (0.2%) 0 0 \nSkin/soft tissue 1 (0.1%) 0 16 (0.7%) \nNasopharyngeal 0 0 4 (0.2%) \nJoint/Bone 0 0 1 (0.04%) \nSite unknown2 1 (0.1%) 1 (0.1%) 6 (0.3%) \nTotal 20 (2.4%) 8 (1.0%) 853 (3.6%) \n\n1 CNS bleeding is defined as any bleed in the central nervous system including the following types of \nhaemorrhage: Petechial, parenchymal, subarachnoid, subdural, and stroke with haemorrhagic transformation. \n2Patients requiring the administration of ≥ 3 units of packed red blood cells per day for 2 consecutive days without an \nidentified site of bleeding \n3 In ENHANCE six patients experienced multiple serious bleeding events during the study drug infusion period \n(94 events observed in 85 patients). \n \nDuring the infusion period in PROWESS and ENHANCE the incidence of serious bleeding events \nwith Xigris was numerically higher in patients with recent [within 30 days] surgery than in patients \nwithout surgery (PROWESS: 3.3% vs 2.0%; ENHANCE: 5.0% vs 3.1% respectively. Placebo rates in \nPROWESS 0.4% vs 1.2% respectively). \n \nIn ADDRESS, the percent of treated patients experiencing a serious bleeding event by site of \nhaemorrhage was similar to that observed in PROWESS. The incidence of serious bleeding events \nduring infusion (defined as study Day 0 through study Day 6) was 31 (2.4%) and 15 (1.2%) in \ndrotrecogin alfa (activated)-treated and placebo-treated patients, respectively (p=0.02). The incidence \nof CNS bleeds during infusion was 4 (0.3%) and 3 (0.2%) for drotrecogin alfa (activated)-treated and \nplacebo-treated patients, respectively. Recent surgery (within 30 days prior to study entry) was \nassociated with a numerically higher risk of serious bleeding during infusion in both the Xigris-treated \nand the placebo-treated patients (Xigris: 3.6% in patients with recent surgery versus 1.6% in patients \nwithout recent surgery; placebo: 1.6% versus 0.9% respectively). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 7\n\nIn XPRESS, a randomised study of prophylactic heparin versus placebo in adult severe sepsis patients, \nall treated with drotrecogin alfa (activated), serious bleeding rates were consistent with those observed \nin previous studies over the treatment period of 0-6 days, and prophylactic heparin did not increase the \nrisk of serious bleeding compared to placebo (2.3% vs 2.5%, respectively), including CNS bleeding \n(0.3% on both arms). However prophylactic heparin increased the risk of non-serious bleeding \ncompared with placebo (8.7% vs 5.7%, respectively; p= 0.0116). \n \nSerious bleeding events during the 28-day study period \nIn PROWESS, the incidence of serious bleeding events during the 28-day study period was 3.5% and \n2.0% in drotrecogin alfa (activated)-treated and placebo-treated patients, respectively. The incidence \nof CNS bleeds during the 28-day study period was 0.2% and 0.1% for drotrecogin alfa (activated)-\ntreated and placebo-treated patients, respectively. The risk of CNS bleeding may increase with severe \ncoagulopathy and severe thrombocytopenia (see sections 4.3 and 4.4). \n \nIn the open-label ENHANCE study, the incidence of serious bleeding events during the 28-day study \nperiod was 6.5%, and the incidence of CNS bleeds during the 28-day study period was 1.5%. \n \nIn the placebo-controlled ADDRESS study, the incidence of serious bleeding events during the 28-day \nstudy period was 51 (3.9%) and 28 (2.2%) in drotrecogin alfa (activated)-treated and placebo-treated \npatients, respectively (p=0.01). The incidence of CNS bleeds during the 28-day study period was 6 \n(0.5%) and 5 (0.4%) for drotrecogin alfa (activated)-treated and placebo-treated patients, respectively. \n \nIn XPRESS serious bleeding rates were consistent with those observed in previous studies during the \n28-day study period (days 0-28). Prophylactic heparin did not increase the risk of serious bleeding \ncompared to placebo (3.9% vs 5.2%, respectively), including CNS bleeding (1.0% vs 0.7%, \nrespectively). \n \nIn the phase 1 studies, adverse events with a frequency of ≥ 5% included headache (30.9%), \necchymosis (23.0%), and pain (5.8%). \n \n4.9 Overdose \n \nIn clinical trials and in post marketing experience there have been reports of accidental overdosing.  In \nthe majority of cases, no reactions have been observed.  For the other reports, the observed events \nwere consistent with known undesirable effects of the drug (see section 4.8), effects of the drug on \nlaboratory tests (see section 4.4), or consequences of the underlying condition of sepsis. \n \nThere is no known antidote for drotrecogin alfa (activated). In case of overdose, immediately stop the \ninfusion (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antithrombotic agents, enzymes, ATC code: B01AD10 \n \nThis medicinal product has been authorised under “Exceptional Circumstances”. This means that for \nscientific reasons it has not been possible to obtain complete information on this medicinal product. \nThe European Medicines Agency (EMEA) will review any new information which may become \navailable every year and this SPC will be updated as necessary. \n \nMechanism of Action \nXigris is a recombinant version of the natural plasma-derived activated Protein C, from which it \ndiffers only by unique oligosaccharides in the carbohydrate portion of the molecule. Activated Protein \nC is a crucial coagulation regulator. It limits thrombin formation by inactivating factors Va and VIIIa, \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 8\n\nthereby providing negative feedback regulation of coagulation. Excessive coagulation activation in the \nmicrocirculatory bed plays a significant part in the pathophysiology of severe sepsis. Furthermore,  \nActivated Protein C is an important modulator of the systemic response to infection and has \nantithrombotic and profibrinolytic properties. Xigris has similar properties to those of endogenous \nhuman Activated Protein C.  \n \nPharmacodynamic Effects \nIn placebo-controlled clinical trials in patients with severe sepsis, Xigris exerted an antithrombotic \neffect by limiting thrombin generation and improved sepsis-associated coagulopathy, as shown by a \nmore rapid improvement in markers of coagulation and fibrinolysis. Xigris caused a more rapid \ndecline in thrombotic markers such as D-dimer, prothrombin F1.2, and thrombin-antithrombin levels \nand a more rapid increase in Protein C and antithrombin levels. Xigris also restored endogenous \nfibrinolytic potential, as evidenced by a more rapid trend toward normalisation in plasminogen levels \nand a more rapid decline in plasminogen activator inhibitor-1 levels. Additionally, patients with severe \nsepsis treated with Xigris had a more rapid decline in interleukin-6 levels, a global marker of \ninflammation, consistent with a reduction in the inflammatory response. \n \nClinical Efficacy \nXigris was studied in one Phase 3 international, multi-centre, randomised, double-blind, placebo-\ncontrolled trial (PROWESS) in 1690 patients with severe sepsis. Severe sepsis is defined as sepsis \nassociated with acute organ dysfunction. Patients meeting the clinical diagnosis of severe sepsis had a) \nknown or suspected infection, b) clinical evidence of systemic response to infection including fever or \nhypothermia, leucopenia or leucocytosis, tachycardia and tachypnoea, and c) acute organ dysfunction. \nOrgan dysfunction was defined as shock, hypotension or the need for vasopressor support despite \nadequate fluid resuscitation, relative hypoxemia (ratio of partial pressure of oxygen in arterial blood in \nmmHg to the percentage of oxygen in the inspired air expressed as a decimal (PaO2/FiO2 ratio) < 250), \noliguria despite adequate fluid resuscitation, marked reduction in blood platelet counts, and/or elevated \nlactic acid concentrations. \n \nExclusion criteria encompassed patients at high risk of bleeding (see sections 4.3 and 4.4), \npatients who were not expected to survive for 28 days due to a pre-existing, non-sepsis related \nmedical condition, HIV positive patients whose most recent CD4 count was ≤ 50/mm3, patients on \nchronic dialysis, and patients who had undergone bone marrow, lung, liver, pancreas or small \nbowel transplantation, and patients with acute clinical pancreatitis without a proven source of \ninfection. \n \nIn the PROWESS trial, treatment was initiated within 48 hours of onset of the first sepsis-induced \norgan dysfunction. The median duration of organ dysfunction prior to treatment was 18 hours. Patients \nwere given a 96-hour constant rate infusion of Xigris at 24 μg/kg/hr (n=850) or placebo (n=840). \nXigris was added to best standard care. Best standard care includes adequate antibiotics, source control \nand supportive treatment (fluids, inotropes, vasopressors and support of failing organs, as required). \n \nPatients treated with Xigris experienced improved 28-day survival compared to those treated with \nplacebo. At 28 days, the overall mortality rates were 24.7% for the Xigris-treated group and 30.8% for \nthe placebo-treated group (p=0.005).  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 9\n\nSignificant absolute death reduction was limited to the subgroup of patients with greater disease \nseverity i.e. baseline APACHE II score ≥25 or at least 2 acute organ dysfunctions at baseline. (The \nAPACHE II score is designed to assess the risk of mortality based on acute physiology and chronic \nhealth evaluation). In the subgroup of patients with an APACHE II score ≥25 at baseline, the mortality \nwas 31% in the Xigris group (128 out of 414) and 44% in the placebo group (176 out of 403). No \ndeath reduction was observed in the subgroup of patients with lower disease severity. In the subgroup \nof patients with at least 2 acute organ dysfunctions at baseline, the mortality was 26.5% in the Xigris \ngroup (168 out of 634) and 33.9% in the placebo group (216 out of 637). No significant death \nreduction was observed in the subgroup of patients with less than 2 acute organ dysfunctions at \nbaseline. \n \nA consistent treatment effect on mortality with Xigris administration was observed across patient \nsubgroups defined by age, gender and infection type. \n \nPROWESS Follow-up Study \nSurvival status was assessed in a follow-up study of PROWESS survivors. In-hospital and 3 month \nsurvival status was reported for 98% and 94% of the 1690 PROWESS subjects respectively. In the \noverall population, the in-hospital mortality was significantly lower in patients on Xigris than in \npatients on placebo (29.4% vs. 34.6%; p=0.023). Survival through 3 months was also better in the \nXigris group compared to placebo (log rank p=0.048). These data confirmed that the benefit of Xigris \nis limited to the more severely affected sepsis patients such as patients with multiple organ failure and \nshock. \n \nFurther Clinical Experience \nIn a Phase 3b international, single-arm, open-label clinical trial (ENHANCE), 2378 adult patients with \nsevere sepsis received drotrecogin alfa (activated). The entry criteria were similar to those employed in \nPROWESS. Patients received drotrecogin alfa (activated) within 48 hours of onset of the first sepsis-\ninduced organ dysfunction. The median duration of organ dysfunction prior to treatment was 25 hours. \nAt 28 days, the mortality rate in the Phase 3b study was 25.3%. The mortality rate was lower for \npatients treated within 24 hours of organ dysfunction compared to those treated after 24 hours, even \nafter adjustment for differences in disease severity. \n \nA total of 2640 adult patients with severe sepsis who were at low risk of death (e.g. patients with \nAPACHE II<25 or with only one sepsis-induced organ failure) were enrolled in a randomised, double-\nblind, placebo-controlled trial (ADDRESS). The trial was stopped for futility after an interim analysis. \nNo benefit of drotrecogin alfa (activated) was observed in the subgroup of  872 patients at low risk of \ndeath with multiple organ dysfunction, so ADDRESS did not confirm the efficacy results of the \nPROWESS study. In the multiple organ dysfunction subgroup of ADDRESS the 28-day placebo \nmortality was 21.9%, similar to the single organ dysfunction subgroup of PROWESS (21.2%), \nconfirming the lack of efficacy in patients with severe sepsis who are at low risk of death. \n \nPaediatric patients \nXigris is contraindicated in children below the age of 18 years (see also sections 4.2 and 4.3). \nData from a placebo-controlled clinical trial (RESOLVE) did not establish efficacy of Xigris in \npaediatric patients suffering from severe sepsis, acute infection, systemic inflammation and respiratory \nand cardiovascular organ dysfunction. This trial was stopped for futility after 477 patients had \nreceived the study drug (out of 600 patients intended). A planned interim analysis (with 400 patients \nenrolled) showed a low likelihood of demonstrating a significant difference in the primary endpoint of \n“Composite Time to Complete Organ Failure Resolution” (CTCOFR score of 9.8 versus 9.7 mean \ndays over 14 days). There was also no difference in 28-day mortality (17.1% versus 17.3% in the \nXigris and placebo groups, respectively). \nInvestigators attributed 2 deaths in the Xigris group and 5 deaths in the placebo group to bleeding \nevents. There was a higher rate of central nervous system (CNS) bleeding in the drotrecogin alfa \n(activated) versus the placebo group. Over the infusion period (study days 0-6) the number of patients \nexperiencing CNS bleeding was 5 versus 1 (2.1% versus 0.4%) for the overall population (drotrecogin \nalfa (activated) versus placebo), with 4 of the 5 events in the drotrecogin alfa (activated) group \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 10\n\noccurring in patients ≤ 60 days old or ≤ 3.5 kg bodyweight. Fatal CNS bleeding events, serious \nbleeding events (over the infusion period and over the 28-day study period), serious adverse events, \nand major amputations were similar in the drotrecogin alfa (activated) and placebo groups. \n \nIn placebo controlled clinical trials, the treatment effect was most evident at sites enrolling larger \nnumbers of patients. \n \n5.2 Pharmacokinetic properties \n \nDrotrecogin alfa (activated) and endogenous human Activated Protein C are inactivated in plasma by \nendogenous protease inhibitors but the mechanism by which they are cleared from plasma is unknown. \nPlasma concentrations of endogenous Activated Protein C in healthy subjects and patients with severe \nsepsis are usually below detection limits (< 5 ng/ml) and do not significantly influence the \npharmacokinetic properties of drotrecogin alfa (activated). \n \nIn healthy subjects, greater than 90% of the steady state condition is attained within 2 hours following \nthe start of a constant-rate intravenous infusion of Xigris. Following the completion of an infusion, the \ndecline in plasma drotrecogin alfa (activated) concentrations is biphasic and is comprised of a rapid \ninitial phase (t1/2 α=13 minutes) and a slower second phase (t1/2 β=1.6 hours). The short half-life of 13 \nminutes accounts for approximately 80% of the area under the plasma concentration curve and \ngoverns the initial rapid accrual of plasma drotrecogin alfa (activated) concentrations towards the \nsteady-state. Plasma drotrecogin alfa (activated) steady-state concentrations are proportional to the \ninfusion rate over a range of infusion rates from 12 μg/kg/hr to 48 μg/kg/hr. The mean steady-state \nplasma concentration of drotrecogin alfa (activated) in healthy subjects receiving 24 μg/kg/hr is \n72 ng/ml. \n \nIn patients with severe sepsis, infusion of drotrecogin alfa (activated) from 12 μg/kg/hr to 30 μg/kg/hr \nrapidly produced steady-state plasma concentrations that were proportional to infusion rates. In the \nPhase 3 trial, the pharmacokinetics of drotrecogin alfa (activated) were evaluated in 342 patients with \nsevere sepsis administered a 96-hour continuous infusion at 24 μg/kg/hr. The pharmacokinetics of \ndrotrecogin alfa (activated) were characterised by attainment of steady-state plasma concentration \nwithin 2 hours following the start of the infusion. In the majority of patients, measurements of \nActivated Protein C beyond 2 hours after termination of the infusion were below the quantifiable limit, \nsuggesting rapid elimination of drotrecogin alfa (activated) from the systemic circulation. The plasma \nclearance of drotrecogin alfa (activated) is approximately 41.8 l/hr in sepsis patients as compared with \n28.1 l/hr in healthy subjects. \n \nIn patients with severe sepsis, the plasma clearance of drotrecogin alfa (activated) was significantly \ndecreased by renal impairment and hepatic dysfunction, but the magnitude of the differences in \nclearance (< 30 %) does not warrant any dosage adjustment. \n \n5.3 Preclinical safety data \n \nChanges observed in monkeys at, or in small excess of, the maximum human exposure during repeated \ndose studies, were all related to the pharmacological effect of Xigris and include beside the expected \nprolongation of APTT, decreases in haemoglobin, erythrocytes and haematocrit, and increases in \nreticulocyte count and PT. \n \nDrotrecogin alfa (activated) was not mutagenic in an in vivo micronucleus study in mice or in an in \nvitro chromosomal aberration study in human peripheral blood lymphocytes with or without rat liver \nmetabolic activation. \n \nCarcinogenicity studies and animal reproduction studies have not been conducted with Xigris. \nHowever, with respect to the latter, the potential risk for humans being unknown, Xigris should not be \nused during pregnancy unless clearly necessary (see section 4.6). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 11\n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose  \nSodium chloride  \nSodium citrate \nCitric acid \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n3 years \n \nAfter reconstitution, immediate use is recommended. However, the reconstituted solution in the vial \nmay be held for up to 3 hours at room temperature (15ºC-30ºC). \nAfter preparation, the intravenous infusion solution can be used at room temperature (15ºC-30ºC) for a \nperiod up to 14 hours.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C-8°C). Keep the vial in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nPowder in Type I glass vial. Pack of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \n1. Use appropriate aseptic technique during the preparation of Xigris for intravenous \n\nadministration. \n \n2. Calculate the dose and the number of Xigris vials needed.  \n \n\nEach Xigris vial contains 20 mg of drotrecogin alfa (activated).  \n \nThe vial contains an excess of drotrecogin alfa (activated) to facilitate delivery of the label \namount. \n\n \n3. Prior to administration, 20 mg vials of Xigris must be reconstituted with 10 ml of Sterile Water \n\nfor Injection, resulting in a solution with a concentration of approximately 2 mg/ml drotrecogin \nalfa (activated).  \n \nSlowly add the Sterile Water for Injection to the vial and avoid inverting or shaking the vial. \nGently swirl each vial until the powder is completely dissolved. \n \n\n4. The solution of reconstituted Xigris must be further diluted with sterile 0.9% Sodium Chloride \nInjection to a final concentration of between 100 μg/ml and 200 μg/ml. Slowly withdraw the \nappropriate amount of reconstituted drotrecogin alfa (activated) solution from the vial. Add the \nreconstituted drotrecogin alfa (activated) into a prepared infusion bag of sterile 0.9% Sodium \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 12\n\nChloride Injection. When adding the reconstituted drotrecogin alfa (activated) into the infusion \nbag, direct the stream to the side of the bag to minimise the agitation of the solution. Gently \ninvert the infusion bag to obtain a homogeneous solution. Do not transport the infusion bag \nbetween locations using mechanical delivery systems. \n \n\n5. After reconstitution, immediate use is recommended. However, the reconstituted solution in the \nvial may be held for up to 3 hours at room temperature (15 to 30ºC). \nAfter preparation, the intravenous infusion solution can be used at room temperature (15 to \n30ºC) for a period up to 14 hours. \n \n\n6. Parenteral drug products should be inspected visually for particulate matter and discolouration \nprior to administration. \n\n \n7. It is recommended that Xigris be infused with an infusion pump to accurately control the \n\ninfusion rate. The solution of reconstituted Xigris should be diluted into an infusion bag \ncontaining sterile 0.9% Sodium Chloride Injection to a final concentration of between \n100 μg/ml and 200 μg/ml. \n\n \n8. When administering drotrecogin alfa (activated) at low flow rates (less than approximately \n\n5 ml/hr), the infusion set must be primed for approximately 15 minutes at a flow rate of \napproximately 5 ml/hr.  \n\n \n9. Xigris should be administered via a dedicated intravenous line or a dedicated lumen of a \n\nmultilumen central venous catheter. The ONLY other solutions that can be administered \nthrough the same line are 0.9% Sodium Chloride Injection, Lactated Ringer’s Injection, \nDextrose or Dextrose and Saline mixtures. \n\n \n10. Avoid exposing drotrecogin alfa (activated) solutions to heat and/or direct sunlight. No \n\nincompatibilities have been observed between drotrecogin alfa (activated) and glass infusion \nbottles or infusion bags made of polyvinylchloride, polyethylene, polypropylene, or polyolefin. \nThe use of other types of infusion sets could have a negative impact on the amount and potency \nof drotrecogin alfa (activated) administered. \n\n \n11. Care should be taken to administer Xigris at the appropriate rate, calculated based on kg of \n\nbodyweight and infused for the correct duration. It is recommended that the bag be labelled \naccordingly. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER (S)  \n \nEU/1/02/225/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 August 2002. \nDate of latest renewal: \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 13\n\n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMEA): http://www.emea.europa.eu/ \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 14\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nXigris 5 mg powder for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 5 mg of Drotrecogin alfa (activated). \n \nAfter reconstitution with 2.5 ml of Water for Injection each ml contains 2 mg of Drotrecogin alfa \n(activated). \n \nDrotrecogin alfa (activated) is a recombinant version of the endogenous activated Protein C and is \nproduced by genetic engineering from an established human cell line. \n \nExcipient: Each vial contains approximately 17 mg sodium. \nFor a full list of excipients, see 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for solution for infusion. Xigris is supplied as a lyophilised, white to off-white powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nXigris is indicated for the treatment of adult patients with severe sepsis with multiple organ failure \nwhen added to best standard care. The use of Xigris should be considered mainly in situations when \ntherapy can be started within 24 hours after the onset of organ failure (for further information see \nsection 5.1). \n \n4.2 Posology and method of administration \n \nXigris should be used by experienced doctors in institutions skilled in the care of patients with severe \nsepsis. \n \nTreatment should be started within 48 hours, and preferably within 24 hours, of onset of the first \ndocumented sepsis-induced organ dysfunction (see section 5.1). \n \nThe recommended dose of Xigris is 24 μg/kg/hr (based on actual body weight) given as a continuous \nintravenous infusion for a total duration of 96 hours. It is recommended that Xigris be infused with an \ninfusion pump to accurately control the infusion rate. If the infusion is interrupted for any reason, \nXigris should be restarted at the 24 μg/kg/hr infusion rate and continued to complete the full \nrecommended 96 hours of dosing administration. Dose escalation or bolus doses of Xigris are not \nnecessary to account for the interruption in the infusion. \n \nNo dose adjustments are required in adult patients with severe sepsis with regard to age, gender, \nhepatic function (as measured by transaminase levels), renal function, obesity or co-administration of \nprophylactic heparin. The pharmacokinetics of drotrecogin alfa (activated) have not been studied in \npatients with severe sepsis and pre-existing end stage renal disease and chronic hepatic disease. \n \nPaediatrics: Data from a placebo-controlled clinical trial which was stopped for futility after 477 \npatients 0 to 17 years-old had received the study treatment did not establish efficacy of Xigris in \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 15\n\npaediatric patients and showed a higher rate of central nervous system bleeding in the Xigris versus \nplacebo group. Xigris is contraindicated in children below the age of 18  (see section 4.3 and 5.1). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to any of the excipients or to bovine thrombin (a trace residue \nfrom the manufacturing process). \n \nDrotrecogin alfa (activated) is contraindicated in children below the age of 18 (see section 5.1). \n \nBecause drotrecogin alfa (activated) may increase the risk of bleeding, Xigris is contraindicated in the \nfollowing situations: \n \n• Active internal bleeding \n• Patients with intracranial pathology; neoplasm or evidence of cerebral herniation \n• Concurrent heparin therapy ≥ 15 International Units/kg/hr \n• Known bleeding diathesis except for acute coagulopathy related to sepsis  \n• Chronic severe hepatic disease \n• Platelet count < 30,000 x 106/l, even if the platelet count is increased after transfusions \n• Patients at increased risk for bleeding (for example): \n\na) any major surgery, defined as surgery that requires general or spinal anesthesia, \nperformed within the 12-hour period immediately preceding drug infusion, or any \npostoperative patient who demonstrates evidence of active bleeding, or any patient with \nplanned or anticipated surgery during the drug infusion period. \n\nb) history of severe head trauma that required hospitalization, intracranial or intraspinal \nsurgery, or haemorrhagic stroke within the previous 3 months, or any history of \nintracerebral arteriovenous malformation, cerebral aneurysm, or central nervous system \nmass lesion; patients with an epidural catheter or who are anticipated to receive an \nepidural catheter during drug infusion \n\nc) history of congenital bleeding diatheses  \nd) gastrointestinal bleeding within the last 6 weeks that has required medical intervention \n\nunless definitive surgery has been performed \ne) trauma patients at increased risk of bleeding  \n\n \n4.4 Special warnings and precautions for use \n \nNo further study has confirmed the efficacy results of the single pivotal trial. \n \nPatients with single organ dysfunction and recent surgery \nXigris is not approved for the treatment of patients with single organ dysfunction and should not be \nused in this particular subgroup of patients, especially if they had recent surgery (within 30 days). In \neach of two randomised, placebo-controlled trials, PROWESS and ADDRESS (see section 5.1), 28-\nday and in-hospital mortality were higher in patients treated with drotrecogin alfa (activated) \ncompared to placebo for the sub-population of patients with single organ dysfunction and recent \nsurgery (n=98 in PROWESS and n=636 in ADDRESS).  \n \nBleeding \nDrotrecogin alfa (activated) increases the risk of bleeding. In the following conditions, the risks of the \nadministration of Xigris should be weighed against the anticipated benefits: \n \n• Recent administration (within 3 days) of thrombolytic therapy \n• Recent administration (within 7 days) of oral anticoagulants  \n• Recent administration (within 7 days) of aspirin or other platelet inhibitors \n• Recent (within 3 months) ischaemic stroke  \n• Any other condition in which the physician considers significant bleeding is likely \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 16\n\nFor procedures with an inherent bleeding risk, discontinue Xigris for 2 hours prior to the start of the \nprocedure. Xigris may be restarted 12 hours after major invasive procedures or surgery if adequate \nhaemostasis has been achieved. The incidence of serious bleeding events with Xigris was higher in \npatients with recent [within 30 days] surgery than in “medical” patients without surgery (see section 4.8). \nBleeding risk should be taken into account when considering the risk benefit for individual patients. Xigris \nmay be restarted immediately after uncomplicated less invasive procedures if adequate haemostasis \nhas been achieved. \n \nAs a component of routine care, measures of haemostasis (e.g., activated partial thromboplastin time \n(APTT), prothrombin time (PT) and platelet count) should be obtained during the infusion of Xigris. If \nsequential tests of haemostasis indicate an uncontrolled or worsening coagulopathy that significantly \nincreases the risk of bleeding, the benefits of continuing the infusion must be weighed against the \npotential increased risk of bleeding for that patient. \n \nLaboratory tests \nDrotrecogin alfa (activated) has minimal effect on the PT. Prolongation of the APTT in patients with \nsevere sepsis receiving Xigris may be due to the underlying coagulopathy, the pharmacodynamic \neffect of drotrecogin alfa (activated), and/or the effect of other concurrent medicinal products. The \npharmacodynamic effect of drotrecogin alfa (activated) on the APTT assay is dependent on the reagent \nand instrument used to perform the assay and the time that elapses between sample acquisition and \nassay performance. Drotrecogin alfa (activated) that is present in a blood or plasma sample drawn \nfrom a patient who is being infused with the drug will be gradually neutralized by endogenous plasma \nprotease inhibitors present in the sample. Virtually no measurable activity of drotrecogin alfa \n(activated) is present 2 hours after obtaining the blood sample. Due to these biological and analytical \nvariables, the APTT should not be used to assess the pharmacodynamic effect of drotrecogin alfa \n(activated). In addition, approximately 2 hours after terminating the infusion of the drug, there is \nvirtually no measurable activity of drotrecogin alfa (activated) remaining in the circulation of the \npatient; blood samples drawn for APTT determination after this point are no longer affected by the \ndrug. The interpretation of sequential determinations of the PT and/or APTT should take these \nvariables into consideration. \n \nBecause drotrecogin alfa (activated) may affect the APTT assays, drotrecogin alfa (activated) present \nin plasma samples may interfere with one-stage coagulation assays based on the APTT (such as factor \nVIII, IX, and XI assays). Drotrecogin alfa (activated) present in plasma samples does not interfere \nwith one-stage factor assays based on the PT (such as Factors II, V, VII and X assays). \n \nIf sequential measures of coagulopathy (including platelet count) indicate severe or worsening \ncoagulopathy, the risk of continuing the infusion should be weighed against the expected benefit. \n \nImmunogenicity \nIn adult patients in severe sepsis clinical studies, the frequency of anti-human Activated Protein C \nIgA/IgG/IgM antibodies or neutralizing antibodies is low and is similar between drotrecogin alfa \n(activated) and placebo-treated patients tested. In patients developing antibodies adverse events were \nnot more frequent in drotrecogin alfa (activated) than in placebo patients. There was no evidence that \nthe antibodies detected represented a specific immune response to drotrecogin alfa (activated) therapy. \nThere have been no clinical trials in severe sepsis specifically studying drotrecogin alfa (activated) re-\nadministration. However, a small number of patients in severe sepsis controlled clinical trials received \na prior course of drotrecogin alfa (activated). No hypersensitivity reactions were reported in these \npatients. Samples available were subsequently tested and all were negative for anti-human Activated \nProtein C antibody. No anti-activated Protein C antibody formation was detected in healthy subjects, \neven after repeat administration. \n \nHowever, the possibility of allergic reactions to constituents of the preparation cannot be completely \nexcluded in certain predisposed patients. If allergic or anaphylactic reactions occur, treatment should \nbe discontinued immediately and appropriate therapy initiated.  \nIf Xigris is readministered to patients, caution should be employed.  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 17\n\nThis medicinal product contains approximately 17 mg sodium per vial. To be taken into consideration \nby patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCaution should be employed when Xigris is used with other drugs that affect haemostasis (see sections \n4.3 and 4.4) including Protein C, thrombolytics (e.g. streptokinase, tPA, rPA and urokinase), oral \nanticoagulants (e.g. warfarin), hirudins, antithrombin, aspirin  and other anti platelets agents, e.g. non-\nsteroidal anti-inflammatory drugs, ticlopidine and clopidogrel, glycoprotein IIb/IIIa antagonists (such \nas abciximab, eptifibatide, tirofiban) and prostacyclins such as iloprost.  \n \nCo-administration of low-dose heparin for prophylaxis of venous thrombotic events (VTE) \nLow-dose heparin for VTE prophylaxis may be co-administered with drotrecogin alfa (activated).  In a \nrandomised study of heparin versus placebo (XPRESS) in 1935 adult severe sepsis patients, all treated \nwith drotrecogin alfa (activated), prophylactic heparin did not adversely affect mortality (heparin \n28.3% versus placebo 31.9% in the overall ITT population, and heparin 30.3% versus placebo 26.9% \nin patients with multiple organ dysfunction treated within 24 hours of their first sepsis-induced organ \ndysfunction (n=890)). In the subgroup of 885 patients who were already receiving prophylactic \nheparin at study entry, mortality was 26.9% in the group randomised to continue heparin versus 35.6% \nin the group whose randomisation (to placebo) led to the discontinuation of heparin.  However the \nreasons for this difference are unknown and could be related to other factors. \nAdditionally there was no increased risk of serious bleeding, including central nervous system (CNS) \nbleeding. Prophylactic heparin increased the risk of non-serious bleeding (see section 4.8). \nThere was no statistical difference in the rates of VTE between study arms. \n \n4.6 Pregnancy and lactation \n \nAnimal studies with respect to effects on pregnancy, embryonal/foetal development, parturition and \npostnatal development have not been conducted with Xigris. Therefore, the potential risk for humans \nis unknown. Xigris should not be used during pregnancy unless clearly necessary. \n \nIt is not known whether Xigris is excreted in human milk or if there is a potential effect on the breast-\nfed infant. Therefore, the patient should not breast feed whilst treated with Xigris. \n \n4.7 Effects on ability to drive and use machines \n \nNot relevant. \n \n4.8 Undesirable effects \n \nXigris increases the risk of bleeding.  \n \nThe Phase 3 international, multi-centre, randomised, double-blind, placebo-controlled clinical trial \n(PROWESS) involved 850 drotrecogin alfa (activated)-treated and 840 placebo-treated patients. \nThe percentage of patients experiencing at least one bleeding event in the two treatment groups was \n24.9% and 17.7%, respectively. In both treatment groups, the majority of bleeding events were \necchymosis or gastrointestinal tract bleeding. The difference in the incidence of serious bleeding \nevents between the two treatment groups occurred primarily during study drug administration.  \n \nA total of 2378 adult patients with severe sepsis received drotrecogin alfa (activated) in a Phase 3b, \ninternational, single-arm, open-label clinical trial (ENHANCE).  \n \nThe incidence of serious bleeding events in the PROWESS and ENHANCE studies is provided below. \nIn these studies serious bleeding events included any intracranial haemorrhage, any life-threatening or \nfatal bleed, any bleeding event requiring the administration of ≥ 3 units of packed red blood cells per \nday for 2 consecutive days, or any bleeding event assessed as serious by the investigator.  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 18\n\n \nA Phase 3b international, multi-centre, randomised, double-blind, placebo-controlled clinical trial \n(ADDRESS) of adult severe sepsis patients at low risk of death, involved 1317 drotrecogin alfa \n(activated)-treated and 1293 placebo-treated patients. The percentage of patients experiencing at least \none bleeding event in the two treatment groups was 10.9% and 6.4%, respectively (p<0.001). Bleeding \nevents included serious bleeding events, bleeding events assessed as possibly study-drug related by the \ninvestigator, bleeding events associated with the need for a red blood cell transfusion, and bleeding \nevents that led to permanent discontinuation of the study drug. In the ADDRESS trial, serious \nbleeding events included any fatal bleed, any life-threatening bleed, any CNS bleed, or any bleeding \nevent assessed as serious by the investigator. \n \nSerious bleeding events during the infusion period \nThe following table lists the percent of patients in PROWESS and ENHANCE experiencing serious \nbleeding events by site of haemorrhage during the study drug infusion period (defined as the duration \nof infusion plus the next full calendar day following the end of the infusion). \n \n\n \n \n\nSite of haemorrhage \n\nDrotrecogin alfa \n(activated)  \n\n[PROWESS] N=850 \n\nPlacebo \n \n\n[PROWESS] N=840 \n\nDrotrecogin alfa \n(activated)  \n\n[ENHANCE] N=2378 \n\nGastrointestinal 5 (0.6%) 4(0.5%) 19 (0.8%) \nIntra-abdominal 2 (0.2%) 3 (0.4%) 18 (0.8%) \nIntra-thoracic 4 (0.5%) 0 11 (0.5%) \nRetroperitoneal 3 (0.4%) 0 4 (0.2%) \nCentral Nervous \nSystem (CNS)1 2 (0.2%) 0 15 (0.6%) \n\nGenitourinary 2 (0.2%) 0 0 \nSkin/soft tissue 1 (0.1%) 0 16 (0.7%) \nNasopharyngeal 0 0 4 (0.2%) \nJoint/Bone 0 0 1 (0.04%) \nSite unknown2 1 (0.1%) 1 (0.1%) 6 (0.3%) \nTotal 20 (2.4%) 8 (1.0%) 853 (3.6%) \n\n1 CNS bleeding is defined as any bleed in the central nervous system including the following types of \nhaemorrhage: Petechial, parenchymal, subarachnoid, subdural, and stroke with haemorrhagic transformation. \n2Patients requiring the administration of ≥ 3 units of packed red blood cells per day for 2 consecutive days without an \nidentified site of bleeding \n3 In ENHANCE six patients experienced multiple serious bleeding events during the study drug infusion period \n(94 events observed in 85 patients). \n \nDuring the infusion period in PROWESS and ENHANCE the incidence of serious bleeding events \nwith Xigris was numerically higher in patients with recent [within 30 days] surgery than in patients \nwithout surgery (PROWESS: 3.3% vs 2.0%; ENHANCE: 5.0% vs 3.1% respectively. Placebo rates in \nPROWESS 0.4% vs 1.2% respectively). \n \nIn ADDRESS, the percent of treated patients experiencing a serious bleeding event by site of \nhaemorrhage was similar to that observed in PROWESS. The incidence of serious bleeding events \nduring infusion (defined as study Day 0 through study Day 6) was 31 (2.4%) and 15 (1.2%) in \ndrotrecogin alfa (activated)-treated and placebo-treated patients, respectively (p=0.02). The incidence \nof CNS bleeds during infusion was 4 (0.3%) and 3 (0.2%) for drotrecogin alfa (activated)-treated and \nplacebo-treated patients, respectively. Recent surgery (within 30 days prior to study entry) was \nassociated with a numerically higher risk of serious bleeding during infusion in both the Xigris-treated \nand the placebo-treated patients (Xigris: 3.6% in patients with recent surgery versus 1.6% in patients \nwithout recent surgery; placebo: 1.6% versus 0.9% respectively). \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 19\n\nIn XPRESS, a randomised study of prophylactic heparin versus placebo in adult severe sepsis patients, \nall treated with drotrecogin alfa (activated), serious bleeding rates were consistent with those observed \nin previous studies over the treatment period of 0-6 days, and prophylactic heparin did not increase the \nrisk of serious bleeding compared to placebo (2.3% vs 2.5%, respectively), including CNS bleeding \n(0.3% on both arms). However prophylactic heparin increased the risk of non-serious bleeding \ncompared with placebo (8.7% vs 5.7%, respectively; p= 0.0116). \n \nSerious bleeding events during the 28-day study period \nIn PROWESS, the incidence of serious bleeding events during the 28-day study period was 3.5% and \n2.0% in drotrecogin alfa (activated)-treated and placebo-treated patients, respectively. The incidence \nof CNS bleeds during the 28-day study period was 0.2% and 0.1% for drotrecogin alfa (activated)-\ntreated and placebo-treated patients, respectively. The risk of CNS bleeding may increase with severe \ncoagulopathy and severe thrombocytopenia (see sections 4.3 and 4.4). \n \nIn the open-label ENHANCE study, the incidence of serious bleeding events during the 28-day study \nperiod was 6.5%, and the incidence of CNS bleeds during the 28-day study period was 1.5%. \n \nIn the placebo-controlled ADDRESS study, the incidence of serious bleeding events during the 28-day \nstudy period was 51 (3.9%) and 28 (2.2%) in drotrecogin alfa (activated)-treated and placebo-treated \npatients, respectively (p=0.01). The incidence of CNS bleeds during the 28-day study period was 6 \n(0.5%) and 5 (0.4%) for drotrecogin alfa (activated)-treated and placebo-treated patients, respectively. \n \nIn XPRESS serious bleeding rates were consistent with those observed in previous studies during the \n28-day study period (days 0-28). Prophylactic heparin did not increase the risk of serious bleeding \ncompared to placebo (3.9% vs 5.2%, respectively), including CNS bleeding (1.0% vs 0.7%, \nrespectively). \n \nIn the phase 1 studies, adverse events with a frequency of ≥ 5% included headache (30.9%), \necchymosis (23.0%), and pain (5.8%). \n \n4.9 Overdose \n \nIn clinical trials and in post marketing experience there have been reports of accidental overdosing.  In \nthe majority of cases, no reactions have been observed.  For the other reports, the observed events \nwere consistent with known undesirable effects of the drug (see section 4.8), effects of the drug on \nlaboratory tests (see section 4.4), or consequences of the underlying condition of sepsis. \n \nThere is no known antidote for drotrecogin alfa (activated). In case of overdose, immediately stop the \ninfusion (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antithrombotic agents, enzymes, ATC code: B01AD10 \n \nThis medicinal product has been authorised under “Exceptional Circumstances”. This means that for \nscientific reasons it has not been possible to obtain complete information on this medicinal product. \nThe European Medicines Agency (EMEA) will review any new information which may become \navailable every year and this SPC will be updated as necessary. \n \nMechanism of Action \nXigris is a recombinant version of the natural plasma-derived activated Protein C, from which it \ndiffers only by unique oligosaccharides in the carbohydrate portion of the molecule. Activated Protein \nC is a crucial coagulation regulator. It limits thrombin formation by inactivating factors Va and VIIIa, \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 20\n\nthereby providing negative feedback regulation of coagulation. Excessive coagulation activation in the \nmicrocirculatory bed plays a significant part in the pathophysiology of severe sepsis. Furthermore,  \nActivated Protein C is an important modulator of the systemic response to infection and has \nantithrombotic and profibrinolytic properties. Xigris has similar properties to those of endogenous \nhuman Activated Protein C.  \n \nPharmacodynamic Effects \nIn placebo-controlled clinical trials in patients with severe sepsis, Xigris exerted an antithrombotic \neffect by limiting thrombin generation and improved sepsis-associated coagulopathy, as shown by a \nmore rapid improvement in markers of coagulation and fibrinolysis. Xigris caused a more rapid \ndecline in thrombotic markers such as D-dimer, prothrombin F1.2, and thrombin-antithrombin levels \nand a more rapid increase in Protein C and antithrombin levels. Xigris also restored endogenous \nfibrinolytic potential, as evidenced by a more rapid trend toward normalisation in plasminogen levels \nand a more rapid decline in plasminogen activator inhibitor-1 levels. Additionally, patients with severe \nsepsis treated with Xigris had a more rapid decline in interleukin-6 levels, a global marker of \ninflammation, consistent with a reduction in the inflammatory response. \n \nClinical Efficacy \nXigris was studied in one Phase 3 international, multi-centre, randomised, double-blind, placebo-\ncontrolled trial (PROWESS) in 1690 patients with severe sepsis. Severe sepsis is defined as sepsis \nassociated with acute organ dysfunction. Patients meeting the clinical diagnosis of severe sepsis had a) \nknown or suspected infection, b) clinical evidence of systemic response to infection including fever or \nhypothermia, leucopenia or leucocytosis, tachycardia and tachypnoea, and c) acute organ dysfunction. \nOrgan dysfunction was defined as shock, hypotension or the need for vasopressor support despite \nadequate fluid resuscitation, relative hypoxemia (ratio of partial pressure of oxygen in arterial blood in \nmmHg to the percentage of oxygen in the inspired air expressed as a decimal (PaO2/FiO2 ratio) < 250), \noliguria despite adequate fluid resuscitation, marked reduction in blood platelet counts, and/or elevated \nlactic acid concentrations. \n \nExclusion criteria encompassed patients at high risk of bleeding (see sections 4.3 and 4.4), \npatients who were not expected to survive for 28 days due to a pre-existing, non-sepsis related \nmedical condition, HIV positive patients whose most recent CD4 count was ≤ 50/mm3, patients on \nchronic dialysis, and patients who had undergone bone marrow, lung, liver, pancreas or small \nbowel transplantation, and patients with acute clinical pancreatitis without a proven source of \ninfection. \n \nIn the PROWESS trial, treatment was initiated within 48 hours of onset of the first sepsis-induced \norgan dysfunction. The median duration of organ dysfunction prior to treatment was 18 hours. Patients \nwere given a 96-hour constant rate infusion of Xigris at 24 μg/kg/hr (n=850) or placebo (n=840). \nXigris was added to best standard care. Best standard care includes adequate antibiotics, source control \nand supportive treatment (fluids, inotropes, vasopressors and support of failing organs, as required). \n \nPatients treated with Xigris experienced improved 28-day survival compared to those treated with \nplacebo. At 28 days, the overall mortality rates were 24.7% for the Xigris-treated group and 30.8% for \nthe placebo-treated group (p=0.005).  \n \nSignificant absolute death reduction was limited to the subgroup of patients with greater disease \nseverity i.e. baseline APACHE II score ≥25 or at least 2 acute organ dysfunctions at baseline. (The \nAPACHE II score is designed to assess the risk of mortality based on acute physiology and chronic \nhealth evaluation). In the subgroup of patients with an APACHE II score ≥25 at baseline, the mortality \nwas 31% in the Xigris group (128 out of 414) and 44% in the placebo group (176 out of 403). No \ndeath reduction was observed in the subgroup of patients with lower disease severity. In the subgroup \nof patients with at least 2 acute organ dysfunctions at baseline, the mortality was 26.5% in the Xigris \ngroup (168 out of 634) and 33.9% in the placebo group (216 out of 637). No significant death \nreduction was observed in the subgroup of patients with less than 2 acute organ dysfunctions at \nbaseline. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 21\n\n \nA consistent treatment effect on mortality with Xigris administration was observed across patient \nsubgroups defined by age, gender and infection type. \n \nPROWESS Follow-up Study \nSurvival status was assessed in a follow-up study of PROWESS survivors. In-hospital and 3 month \nsurvival status was reported for 98% and 94% of the 1690 PROWESS subjects respectively. In the \noverall population, the in-hospital mortality was significantly lower in patients on Xigris than in \npatients on placebo (29.4% vs. 34.6%; p=0.023). Survival through 3 months was also better in the \nXigris group compared to placebo (log rank p=0.048). These data confirmed that the benefit of Xigris \nis limited to the more severely affected sepsis patients such as patients with multiple organ failure and \nshock. \n \nFurther Clinical Experience \nIn a Phase 3b international, single-arm, open-label clinical trial (ENHANCE), 2378 adult patients with \nsevere sepsis received drotrecogin alfa (activated). The entry criteria were similar to those employed in \nPROWESS. Patients received drotrecogin alfa (activated) within 48 hours of onset of the first sepsis-\ninduced organ dysfunction. The median duration of organ dysfunction prior to treatment was 25 hours. \nAt 28 days, the mortality rate in the Phase 3b study was 25.3%. The mortality rate was lower for \npatients treated within 24 hours of organ dysfunction compared to those treated after 24 hours, even \nafter adjustment for differences in disease severity. \n \nA total of 2640 adult patients with severe sepsis who were at low risk of death (e.g. patients with \nAPACHE II<25 or with only one sepsis-induced organ failure) were enrolled in a randomised, double-\nblind, placebo-controlled trial (ADDRESS). The trial was stopped for futility after an interim analysis. \nNo benefit of drotrecogin alfa (activated) was observed in the subgroup of  872 patients at low risk of \ndeath with multiple organ dysfunction, so ADDRESS did not confirm the efficacy results of the \nPROWESS study. In the multiple organ dysfunction subgroup of ADDRESS the 28-day placebo \nmortality was 21.9%, similar to the single organ dysfunction subgroup of PROWESS (21.2%), \nconfirming the lack of efficacy in patients with severe sepsis who are at low risk of death. \n \nPaediatric patients \nXigris is contraindicated in children below the age of 18 years (see also sections 4.2 and 4.3). \nData from a placebo-controlled clinical trial (RESOLVE) did not establish efficacy of Xigris in \npaediatric patients suffering from severe sepsis, acute infection, systemic inflammation and respiratory \nand cardiovascular organ dysfunction. This trial was stopped for futility after 477 patients had \nreceived the study drug (out of 600 patients intended). A planned interim analysis (with 400 patients \nenrolled) showed a low likelihood of demonstrating a significant difference in the primary endpoint of \n“Composite Time to Complete Organ Failure Resolution” (CTCOFR score of 9.8 versus 9.7 mean \ndays over 14 days). There was also no difference in 28-day mortality (17.1% versus 17.3% in the \nXigris and placebo groups, respectively). \nInvestigators attributed 2 deaths in the Xigris group and 5 deaths in the placebo group to \nbleeding events. There was a higher rate of central nervous system (CNS) bleeding in the drotrecogin \nalfa (activated) versus the placebo group. Over the infusion period (study days 0-6) the number of \npatients experiencing CNS bleeding was 5 versus 1 (2.1% versus 0.4%) for the overall population \n(drotrecogin alfa (activated) versus placebo), with 4 of the 5 events in the drotrecogin alfa (activated) \ngroup occurring in patients ≤ 60 days old or ≤ 3.5 kg bodyweight. Fatal CNS bleeding events, serious \nbleeding events (over the infusion period and over the 28-day study period), serious adverse events, \nand major amputations were similar in the drotrecogin alfa (activated) and placebo groups. \n \nIn placebo controlled clinical trials, the treatment effect was most evident at sites enrolling larger \nnumbers of patients. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 22\n\n5.2 Pharmacokinetic properties \n \nDrotrecogin alfa (activated) and endogenous human Activated Protein C are inactivated in plasma by \nendogenous protease inhibitors but the mechanism by which they are cleared from plasma is unknown. \nPlasma concentrations of endogenous Activated Protein C in healthy subjects and patients with severe \nsepsis are usually below detection limits (< 5 ng/ml) and do not significantly influence the \npharmacokinetic properties of drotrecogin alfa (activated). \n \nIn healthy subjects, greater than 90% of the steady state condition is attained within 2 hours following \nthe start of a constant-rate intravenous infusion of Xigris. Following the completion of an infusion, the \ndecline in plasma drotrecogin alfa (activated) concentrations is biphasic and is comprised of a rapid \ninitial phase (t1/2 α=13 minutes) and a slower second phase (t1/2 β=1.6 hours). The short half-life of 13 \nminutes accounts for approximately 80% of the area under the plasma concentration curve and \ngoverns the initial rapid accrual of plasma drotrecogin alfa (activated) concentrations towards the \nsteady-state. Plasma drotrecogin alfa (activated) steady-state concentrations are proportional to the \ninfusion rate over a range of infusion rates from 12 μg/kg/hr to 48 μg/kg/hr. The mean steady-state \nplasma concentration of drotrecogin alfa (activated) in healthy subjects receiving 24 μg/kg/hr is \n72 ng/ml. \n \nIn patients with severe sepsis, infusion of drotrecogin alfa (activated) from 12 μg/kg/hr to 30 μg/kg/hr \nrapidly produced steady-state plasma concentrations that were proportional to infusion rates. In the \nPhase 3 trial, the pharmacokinetics of drotrecogin alfa (activated) were evaluated in 342 patients with \nsevere sepsis administered a 96-hour continuous infusion at 24 μg/kg/hr. The pharmacokinetics of \ndrotrecogin alfa (activated) were characterised by attainment of steady-state plasma concentration \nwithin 2 hours following the start of the infusion. In the majority of patients, measurements of \nActivated Protein C beyond 2 hours after termination of the infusion were below the quantifiable limit, \nsuggesting rapid elimination of drotrecogin alfa (activated) from the systemic circulation. The plasma \nclearance of drotrecogin alfa (activated) is approximately 41.8 l/hr in sepsis patients as compared with \n28.1 l/hr in healthy subjects. \n \nIn patients with severe sepsis, the plasma clearance of drotrecogin alfa (activated) was significantly \ndecreased by renal impairment and hepatic dysfunction, but the magnitude of the differences in \nclearance (< 30 %) does not warrant any dosage adjustment. \n \n5.3 Preclinical safety data \n \nChanges observed in monkeys at, or in small excess of, the maximum human exposure during repeated \ndose studies, were all related to the pharmacological effect of Xigris and include beside the expected \nprolongation of APTT, decreases in haemoglobin, erythrocytes and haematocrit, and increases in \nreticulocyte count and PT. \n \nDrotrecogin alfa (activated) was not mutagenic in an in vivo micronucleus study in mice or in an in \nvitro chromosomal aberration study in human peripheral blood lymphocytes with or without rat liver \nmetabolic activation. \n \nCarcinogenicity studies and animal reproduction studies have not been conducted with Xigris. \nHowever, with respect to the latter, the potential risk for humans being unknown, Xigris should not be \nused during pregnancy unless clearly necessary (see section 4.6). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSucrose,  \nSodium chloride \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 23\n\nSodium citrate \nCitric acid \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n3 years \n \nAfter reconstitution, immediate use is recommended. However, the reconstituted solution in the vial \nmay be held for up to 3 hours at room temperature (15ºC - 30ºC). \nAfter preparation, the intravenous infusion solution can be used at room temperature (15ºC - 30ºC) for \na period up to 14 hours.  \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). Keep the vial in the outer carton in order to protect it from light. \n \n6.5 Nature and contents of container \n \nPowder in Type I glass vial. Pack of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \n1. Use appropriate aseptic technique during the preparation of Xigris for intravenous \n\nadministration. \n \n2. Calculate the dose and the number of Xigris vials needed.  \n \n\nEach Xigris vial contains 5 mg of drotrecogin alfa (activated).  \n \nThe vial contains an excess of drotrecogin alfa (activated) to facilitate delivery of the label \namount. \n\n \n3. Prior to administration, 5 mg vials of Xigris must be reconstituted with 2.5 ml of Sterile Water \n\nfor Injection, resulting in a solution with a concentration of approximately 2 mg/ml drotrecogin \nalfa (activated).  \n \nSlowly add the Sterile Water for Injection to the vial and avoid inverting or shaking the vial. \nGently swirl each vial until the powder is completely dissolved. \n \n\n4. The solution of reconstituted Xigris must be further diluted with sterile 0.9% Sodium Chloride \nInjection to a final concentration of between 100 μg/ml and 200 μg/ml. Slowly withdraw the \nappropriate amount of reconstituted drotrecogin alfa (activated) solution from the vial. Add the \nreconstituted drotrecogin alfa (activated) into a prepared infusion bag of sterile 0.9% Sodium \nChloride Injection. When adding the reconstituted drotrecogin alfa (activated) into the infusion \nbag, direct the stream to the side of the bag to minimise the agitation of the solution. Gently \ninvert the infusion bag to obtain a homogeneous solution. Do not transport the infusion bag \nbetween locations using mechanical delivery systems. \n \n\n5. After reconstitution, immediate use is recommended. However, the reconstituted solution in the \nvial may be held for up to 3 hours at room temperature (15 to 30ºC). \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 24\n\nAfter preparation, the intravenous infusion solution can be used at room temperature (15 to \n30ºC) for a period up to 14 hours.  \n \n\n6. Parenteral drug products should be inspected visually for particulate matter and discolouration \nprior to administration. \n\n \n7. It is recommended that Xigris be infused with an infusion pump to accurately control the \n\ninfusion rate. The solution of reconstituted Xigris should be diluted into an infusion bag \ncontaining sterile 0.9% Sodium Chloride Injection to a final concentration of between \n100 μg/ml and 200 μg/ml. \n\n \n8. When administering drotrecogin alfa (activated) at low flow rates (less than approximately \n\n5 ml/hr), the infusion set must be primed for approximately 15 minutes at a flow rate of \napproximately 5 ml/hr.  \n\n \n9. Xigris should be administered via a dedicated intravenous line or a dedicated lumen of a \n\nmultilumen central venous catheter. The ONLY other solutions that can be administered \nthrough the same line are 0.9% Sodium Chloride Injection, Lactated Ringer’s Injection, \nDextrose or Dextrose and Saline mixtures. \n\n \n10. Avoid exposing drotrecogin alfa (activated) solutions to heat and/or direct sunlight. No \n\nincompatibilities have been observed between drotrecogin alfa (activated) and glass infusion \nbottles or infusion bags made of polyvinylchloride, polyethylene, polypropylene, or polyolefin. \nThe use of other types of infusion sets could have a negative impact on the amount and potency \nof drotrecogin alfa (activated) administered. \n\n \n11. Care should be taken to administer Xigris at the appropriate rate, calculated based on kg of \n\nbodyweight and infused for the correct duration. It is recommended that the bag be labelled \naccordingly. \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER (S)  \n \nEU/1/02/225/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 August 2002. \nDate of latest renewal: \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMEA): http://www.emea.europa.eu/ \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 25\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURING AUTHORISATION \nHOLDER RESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \nC. SPECIFIC OBLIGATIONS TO BE FULFILLED BY THE \n\nMARKETING AUTHORISATION HOLDER \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 26\n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLonza Biologicals Inc. \n101 International Drive \nPortsmouth \nNew Hampshire \n03801-2815 USA \n \nName and address of the manufacturer responsible for batch release \n \nLilly Pharma Fertigung und Distribution GmbH & Co. KG \nTeichweg 3 \nD-35396 Giessen \nGermany \n \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \nThe holder of this marketing authorisation must inform the European Commission about the marketing \nplans for the medicinal product authorised by this decision. \n \nRisk Management Plan \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in the version dated 18 April 2006 of the Risk Management \nPlan (RMP) presented in Module 1.8.2. of the Marketing Authorisation and any subsequent updates of \nthe RMP agreed by the CHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \nreached \n\n• At the request of the EMEA  \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 27\n\nThe Marketing Authorisation Holder will continue to submit yearly PSURs. \n \n \nC. SPECIFIC OBLIGATIONS TO BE FULFILLED BY THE MARKETING \n\nAUTHORISATION HOLDER \n \nThe Marketing Authorisation Holder shall complete the following programme of studies within the \nspecified time frame, the results of which shall form the basis of the annual reassessment of the \nbenefit/risk profile. \n \nClinical aspects \n1. “Further to uncertain conclusions of the XPRESS study investigating the possible interaction \nbetween Xigris and heparin, additional clarifications on the benefit/risk balance of Xigris are required. \nTherefore the MAH has committed to performing a placebo-controlled study in patients (who were \neither on low-dose prophylactic heparin or not receiving any thrombosis prophylaxis) with severe \nsepsis and documented organ failure (e.g. MOD or vasopressor dependent septic shock) when treated \nwithin a strictly defined time window, to assert the benefit/risk profile of Xigris.” \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 28\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 29\n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 30\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nOUTER CARTON TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXigris 20 mg powder for solution for infusion \ndrotrecogin alfa (activated) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 20 mg of Drotrecogin alfa (activated). \nAfter reconstitution with 10 ml of Water for Injection each ml contains 2 mg of Drotrecogin alfa \n(activated). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium chloride, sodium citrate, citric acid, hydrochloric acid and sodium \nhydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 vial, powder for solution for infusion.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous infusion after reconstitution and dilution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C). \nKeep the vial in the outer carton in order to protect it from light. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 31\n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/225/002 \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 32\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVIAL TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nXigris 20 mg powder for infusion \nFor intravenous infusion after reconstitution and dilution \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n4. BATCH NUMBER \n \nLot {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n20 mg \n \n \n6. OTHER \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 33\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nOUTER CARTON TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXigris 5 mg powder for solution for infusion \ndrotrecogin alfa (activated) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 5 mg of Drotrecogin alfa (activated). \nAfter reconstitution with 2.5 ml of Water for Injection each ml contains 2 mg of Drotrecogin alfa \n(activated). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: sucrose, sodium chloride, sodium citrate, citric acid,  hydrochloric acid and sodium \nhydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n1 vial, powder for solution for infusion. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous infusion after reconstitution and dilution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C – 8°C). \nKeep the vial in the outer carton in order to protect it from light. \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 34\n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/225/001 \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 35\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nVIAL TEXT \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nXigris 5 mg powder for infusion \nFor intravenous infusion after reconstitution and dilution \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n4. BATCH NUMBER \n \nLot {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 mg \n \n \n6. OTHER \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 36\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 37\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n \n\nXigris 20 mg powder for solution for infusion \nDrotrecogin alfa (activated) \n\n \nPlease read all of this leaflet carefully. Please remember that you cannot take Xigris by yourself \nbecause both your illness and the use of this medicine need constant medical care. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, please ask your doctor or your pharmacist. \n- This medicine has been prescribed for you.  Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \n \nIn this leaflet:  \n1. What Xigris is and what it is used for \n2. Before you are given Xigris \n3. How Xigris is used \n4. Possible side effects \n5. How to store Xigris \n6. Further information \n \n \n1. WHAT XIGRIS IS AND WHAT IT IS USED FOR \n \nXigris is very similar to a protein that occurs naturally in your blood. This protein helps to control \nblood clotting and inflammation. When your body has a severe infection, clots can form in your blood. \nThese can block the blood supply to important parts of your body such as the kidneys and lungs. This \ncauses an illness called severe sepsis which can make you very ill. Some people will die from this \nillness. Xigris helps your body to get rid of the clots and also reduces the inflammation caused by the \ninfection. \n \nXigris is used to treat adults with severe sepsis. \n \n \n2. BEFORE YOU ARE GIVEN XIGRIS \n \nYou should not be given Xigris: \n- if you are allergic (hypersensitive) to drotrecogin alfa (activated) or any of the other ingredients       \n\nof Xigris, or bovine (cattle-derived) thrombin (protein) \n- if you are a child below the age of 18 \n- if you have internal bleeding \n- if you have a brain tumour, or pressure on the brain \n- if you are being given heparin at the same time (≥ 15 International Units/kg/hr) \n- if you have a bleeding tendency which is not related to sepsis \n- if you have a long-standing, severe problem with your liver \n- if your platelet (a type of cell in your blood) count is low, even if this has been increased by a \n\ntransfusion \n- if you are at high risk of bleeding (for example): \n\na) you have had surgery within the last twelve hours before you receive Xigris, or you are \nbleeding from a previous surgery, or you might have surgery while you receive Xigris \n\nb) you have been in hospital with a severe injury to your head, or you have had surgery on \nyour brain or spine, or you have had a bleed in your brain (haemorrhagic stroke) within \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 38\n\nthe past three months, or you have abnormal blood vessels in your brain, or a mass in \nyour head; you have an epidural catheter (a tube in your spine) \n\nc) you have been born with bleeding tendencies \nd) you have bled from your bowels within the last six weeks, unless treated adequately \ne) you have had a major accident and are at increased risk of bleeding  \n\n \nSpecial care should be taken with Xigris if you are at risk of bleeding, for example: \n- if you are taking other medicines which affect how your blood clots (for example medicines that \n\ndissolve blood clots, thin the blood, or medicines that inhibit platelets such as aspirin) \n- if within the last three months, you have had a stroke caused by a blood clot \n- if you have a known problem with bleeding \n \nXigris should not be used if you have a less severe form of sepsis (only one organ failure) and have \nrecently had a surgical operation. \n \nUsing other medicines: \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. Caution should be employed when Xigris is used \nwith other medicines that affect how your blood clots (for example medicines that dissolve blood \nclots, thin the blood, or medicines that inhibit platelets such as aspirin, non-steroidal anti-inflammatory \nmedicines, or clopidogrel). \n \nPregnancy and breast-feeding \nIt is not known whether drotrecogin alfa (activated) causes damage to an unborn child or affects your \nability to have babies. If you are pregnant your doctor will only give you Xigris if necessary. \nIt is not known whether drotrecogin alfa (activated) appears in human milk and therefore you should \nnot breast-feed whilst treated with Xigris. \n \nImportant information about some of the ingredients of Xigris \nThis medicinal product contains approximately 68 mg sodium per vial. To be taken into consideration \nby patients on a controlled sodium diet. \n \n \n3. HOW XIGRIS IS USED \n \nThe recommended dose of Xigris is 24 micrograms (μg) per kilogram (kg) of body weight each hour \nfor 96 hours. \n \nA hospital pharmacist, nurse or doctor will have dissolved the Xigris powder in water for injection and \nsodium chloride solution. This liquid is then passed from a bag through a tube into one of your veins \nfor a period of 96 hours. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Xigris can cause side effects, although not everybody gets them. Xigris increases \nthe risk of bleeding which can be serious or life-threatening. Serious bleeding during the infusion \nperiod occurred in 1% (1 in 100) of patient with severe sepsis and in 2.4% (roughly 1 in 40) of patients \ntreated with Xigris, with most bleeding in both groups occurring in the stomach and bowel. Bleeding \ninto the brain was uncommon, occurring in 0.2% (1 in 500) of patients treated with Xigris. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 39\n\n5. STORING XIGRIS \n \nKeep out of the reach and sight of children. \n \nDo not use after the expiry date stated on the label. \n \nStore in a refrigerator (2°C – 8°C). \nKeep the vial in the carton in order to protect it from light. \n \n \n6. FURTHER INFORMATION \n \nWhat Xigris contains \n- The active substance is 20 mg of drotrecogin alfa (activated) in each vial. Drotrecogin alfa \n\n(activated) is a version of a natural protein in the blood called Activated Protein C and it is \nproduced by recombinant technology. \n\n- The other ingredients are sucrose, sodium chloride, sodium citrate, citric acid, hydrochloric acid \nand sodium hydroxide. \n\n \nWhat Xigris looks like and contents of the pack \nXigris is presented as a powder for solution for infusion in a vial. \n \nA vial contains 20 mg of drotrecogin alfa (activated). After reconstitution with 10 ml of Water for \nInjection each ml contains 2 mg of Drotrecogin alfa (activated). \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The \nNetherlands \nManufacturer: Lilly Pharma Fertigung und Distribution GmbH & Co. KG, Teichweg 3, D- 35396 \nGiessen, Germany. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nEesti \nEli Lilly Holdings Limited Eesti filiaal  \nTel: +3726441100 \n\nÖsterreich \nEli Lilly Ges. m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel.: +48 (0) 22 440 33 00 \n\n  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 40\n\nEspaña \nLilly S.A. \nTel: +34- 91 749 76 98 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nEli Lilly Danmark A/S, Útibú á Íslandi  \nSími: + 354 520 34 00 \n\nSlovenská republika \nEli Lilly Slovakia, s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly Holdings Limited pārstāvniecība Latvijā \nTel: +371 7364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315999 \n\nLietuva \nEli Lilly Holdings Limited atstovybė \nTel. +370 (5) 2649600 \n\n \n\n  \n \n \nThis leaflet was last approved on {date} \n \nThis medicine has been authorised under “Exceptional Circumstances”. This means that for scientific \nreasons it has been impossible to get complete information on this medicine. The European Medicines \nAgency (EMEA) will review any new information on the medicine every year and this leaflet will be \nupdated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu \n \n------------------------------------------------------------------------------------------------------------------------------- \n \n\nhttp://www.emea.europa.eu/�\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 41\n\n \nThe following information is intended for medical or healthcare professionals only: \n \nInstructions for use and handling \n \n1. Use appropriate aseptic technique during the preparation of Xigris for intravenous \n\nadministration. \n \n2. Calculate the dose and the number of Xigris vials needed. \n \n\nEach Xigris vial contains 20 mg of drotrecogin alfa (activated).  \n \nThe vial contains an excess of drotrecogin alfa (activated) to facilitate delivery of the label \namount. \n\n \n3. Prior to administration, 20 mg vials of Xigris must be reconstituted with 10 ml of Sterile Water \n\nfor Injection, resulting in a solution with a concentration of approximately 2 mg/ml drotrecogin \nalfa (activated).  \n \nSlowly add the Sterile Water for Injection to the vial and avoid inverting or shaking the vial. \nGently swirl each vial until the powder is completely dissolved. \n\n \n4. The solution of reconstituted Xigris must be further diluted with sterile 0.9% Sodium Chloride \n\nInjection. Slowly withdraw the appropriate amount of reconstituted drotrecogin alfa (activated) \nsolution from the vial. Add the reconstituted drotrecogin alfa (activated) into a prepared \ninfusion bag of sterile 0.9% Sodium Chloride Injection. When adding the reconstituted \ndrotrecogin alfa (activated) into the infusion bag, direct the stream to the side of the bag to \nminimise the agitation of the solution. Gently invert the infusion bag to obtain a homogeneous \nsolution. Do not transport the infusion bag between locations using mechanical delivery \nsystems. \n\n \n5. After reconstitution, immediate use is recommended. However, the reconstituted solution in the \n\nvial may be held for up to 3 hours at room temperature (15 to 30ºC). \nAfter preparation, the intravenous infusion solution can be used at room temperature (15 to \n30ºC) for a period up to 14 hours.  \n \n\n6. Parenteral drug products should be inspected visually for particulate matter and discolouration \nprior to administration. \n\n \n7. It is recommended that Xigris be infused with an infusion pump to accurately control the \n\ninfusion rate. The solution of reconstituted Xigris should be diluted into an infusion bag \ncontaining sterile 0.9% Sodium Chloride Injection to a final concentration of between \n100 μg/ml and 200 μg/ml. \n\n \n8. When administering drotrecogin alfa (activated) at low flow rates (less than approximately \n\n5 ml/hr), the infusion set must be primed for approximately 15 minutes at a flow rate of \napproximately 5 ml/hr.  \n\n \n9. Xigris should be administered via a dedicated intravenous line or a dedicated lumen of a \n\nmultilumen central venous catheter. The ONLY other solutions that can be administered \nthrough the same line are 0.9% Sodium Chloride Injection, Lactated Ringer’s Injection, \nDextrose or Dextrose and Saline mixtures. \n\n \n10. Avoid exposing drotrecogin alfa (activated) solutions to heat and/or direct sunlight. No \n\nincompatibilities have been observed between drotrecogin alfa (activated) and glass infusion \nbottles or infusion bags made of polyvinylchloride, polyethylene, polypropylene, or polyolefin. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 42\n\nThe use of other types of infusion sets could have a negative impact on the amount and potency \nof drotrecogin alfa (activated) administered. \n\n \n11. Care should be taken to administer Xigris at the appropriate rate, calculated based on kg of \n\nbodyweight and infused for the correct duration. It is recommended that the bag be labelled \naccordingly. \n\n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 43\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n \n\nXigris 5 mg powder for solution for infusion \nDrotrecogin alfa (activated) \n\n \nPlease read all of this leaflet carefully. Please remember that you cannot take Xigris by yourself \nbecause both your illness and the use of this medicine need constant medical care. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, please ask your doctor or your pharmacist. \n- This medicine has been prescribed for you.  Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \n \nIn this leaflet:  \n1. What Xigris is and what it is used for \n2. Before you are given Xigris \n3. How Xigris is used \n4. Possible side effects \n5. How to store Xigris \n6. Further information \n \n \n1. WHAT XIGRIS IS AND WHAT IT IS USED FOR \n \nXigris is very similar to a protein that occurs naturally in your blood. This protein helps to control \nblood clotting and inflammation. When your body has a severe infection, clots can form in your blood. \nThese can block the blood supply to important parts of your body such as the kidneys and lungs. This \ncauses an illness called severe sepsis which can make you very ill. Some people will die from this \nillness. Xigris helps your body to get rid of the clots and also reduces the inflammation caused by the \ninfection. \n \nXigris is used to treat adults with severe sepsis. \n \n \n2. BEFORE YOU ARE GIVEN XIGRIS \n \nYou should not be given : \n\n- if you are allergic (hypersensitive) to drotrecogin alfa (activated) or any of the other ingredients \nof Xigris, or bovine (cattle-derived) thrombin (protein) \n\n- if you are a child below the age of 18 \n- if you have internal bleeding \n- if you have a brain tumour, or pressure on the brain \n- if you are being given heparin at the same time (≥ 15 International Units/kg/hr) \n- if you have a bleeding tendency which is not related to sepsis \n- if you have a long-standing, severe problem with your liver \n- if your platelet (a type of cell in your blood) count is low, even if this has been increased by a \n\ntransfusion \n- if you are at high risk of bleeding (for example): \n\na) you have had surgery within the last twelve hours before you receive Xigris, or you are \nbleeding from a previous surgery, or you might have surgery while you receive Xigris \n\nb) you have been in hospital with a severe injury to your head, or you have had surgery on \nyour brain or spine, or you have had a bleed in your brain (haemorrhagic stroke) within \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 44\n\nthe past three months, or you have abnormal blood vessels in your brain, or a mass in \nyour head; you have an epidural catheter (a tube in your spine) \n\nc) you have been born with bleeding tendencies \nd) you have bled from your bowels within the last six weeks, unless treated adequately \ne) you have had a major accident and are at increased risk of bleeding  \n\n \nSpecial care should be taken with Xigris if you are at risk of bleeding, for example: \n- if you are taking other medicines which affect how your blood clots (for example medicines that \n\ndissolve blood clots, thin the blood, or medicines that inhibit platelets such as aspirin) \n- if within the last three months, you have had a stroke caused by a blood clot \n- if you have a known problem with bleeding \n \nXigris should not be used if you have a less severe form of sepsis (only one organ failure) and have \nrecently had a surgical operation. \n \nUsing other medicines: \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. Caution should be employed when Xigris is used \nwith other medicines that affect how your blood clots (for example medicines that dissolve blood \nclots, thin the blood, or medicines that inhibit platelets such as aspirin, non-steroidal anti-inflammatory \nmedicines, or clopidogrel). \n \nPregnancy and breast-feeding \nIt is not known whether drotrecogin alfa (activated) causes damage to an unborn child or affects your \nability to have babies. If you are pregnant your doctor will only give you Xigris if necessary. \nIt is not known whether drotrecogin alfa (activated) appears in human milk and therefore you should \nnot breast-feed whilst treated with Xigris. \n \nImportant information about some of the ingredients of Xigris \nThis medicinal product contains approximately 17 mg sodium per vial. To be taken into consideration \nby patients on a controlled sodium diet. \n \n \n3. HOW XIGRIS IS USED \n \nThe recommended dose of Xigris is 24 micrograms (μg) per kilogram (kg) of body weight each hour \nfor 96 hours. \n \nA hospital pharmacist, nurse or doctor will have dissolved the Xigris powder in water for injection and \nsodium chloride solution. This liquid is then passed from a bag through a tube into one of your veins \nfor a period of 96 hours. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Xigris can cause side effects, although not everybody gets them. Xigris increases \nthe risk of bleeding which can be serious or life-threatening. Serious bleeding during the infusion \nperiod occurred in 1% (1 in 100) of patient with severe sepsis and in 2.4% (roughly 1 in 40) of patients \ntreated with Xigris, with most bleeding in both groups occurring in the stomach and bowel. Bleeding \ninto the brain was uncommon, occurring in 0.2% (1 in 500) of patients treated with Xigris. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 45\n\n5. STORING XIGRIS \n \nKeep out of the reach and sight of children. \n \nDo not use after the expiry date stated on the label. \n \nStore in a refrigerator (2°C – 8°C). \nKeep the vial in the carton in order to protect it from light. \n \n \n6. FURTHER INFORMATION \n \nWhat Xigris contains \n- The active substance is 5 mg of drotrecogin alfa (activated) in each vial. Drotrecogin alfa \n\n(activated) is a version of a natural protein in the blood called Activated Protein C and it is \nproduced by recombinant technology. \n\n- The other ingredients are sucrose, sodium chloride, sodium citrate, citric acid, hydrochloric acid \nand sodium hydroxide. \n\n \nWhat Xigris looks like and contents of the pack \nXigris is presented as a powder for solution for infusion in a vial. \n \nA vial contains 5 mg of drotrecogin alfa (activated). After reconstitution with 2.5 ml of Water for \nInjection each ml contains 2 mg of Drotrecogin alfa (activated). \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: Eli Lilly Nederland B.V., Grootslag 1-5, 3991 RA, Houten, The \nNetherlands \nManufacturer: Lilly Pharma Fertigung und Distribution GmbH & Co. KG, Teichweg 3, D- 35396 \nGiessen, Germany. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n\nMalta \nCharles de Giorgio Ltd. \nTel: + 356 25600 500 \n\nDanmark \nEli Lilly Danmark A/S  \nTlf: +45 45 26 60 00 \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nEesti \nEli Lilly Holdings Limited Eesti filiaal  \nTel: +3726441100 \n\nÖsterreich \nEli Lilly Ges. m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel.: +48 (0) 22 440 33 00 \n\n  \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 46\n\nEspaña \nLilly S.A. \nTel: +34- 91 749 76 98 \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nEli Lilly Danmark A/S, Útibú á Íslandi  \nSími: + 354 520 34 00 \n\nSlovenská republika \nEli Lilly Slovakia, s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly Holdings Limited pārstāvniecība Latvijā \nTel: +371 7364000 \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315999 \n\nLietuva \nEli Lilly Holdings Limited atstovybė \nTel. +370 (5) 2649600 \n\n \n\n  \n \n \nThis leaflet was last approved on {date} \n \nThis medicine has been authorised under “Exceptional Circumstances”. This means that for scientific \nreasons it has been impossible to get complete information on this medicine. The European Medicines \nAgency (EMEA) will review any new information on the medicine every year and this leaflet will be \nupdated as necessary. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu \n \n------------------------------------------------------------------------------------------------------------------------------- \n\nhttp://www.emea.europa.eu/�\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 47\n\n \nThe following information is intended for medical or healthcare professionals only: \n \nInstructions for use and handling \n \n1. Use appropriate aseptic technique during the preparation of Xigris for intravenous \n\nadministration. \n \n2. Calculate the dose and the number of Xigris vials needed. \n \n\nEach Xigris vial contains 5 mg of drotrecogin alfa (activated). \n \nThe vial contains an excess of drotrecogin alfa (activated) to facilitate delivery of the label \namount. \n\n \n3. Prior to administration, 5 mg vials of Xigris must be reconstituted with 2.5 ml of Sterile Water \n\nfor Injection, resulting in a solution with a concentration of approximately 2 mg/ml drotrecogin \nalfa (activated). \n \nSlowly add the Sterile Water for Injection to the vial and avoid inverting or shaking the vial. \nGently swirl each vial until the powder is completely dissolved. \n\n \n4. The solution of reconstituted Xigris must be further diluted with sterile 0.9% Sodium Chloride \n\nInjection. Slowly withdraw the appropriate amount of reconstituted drotrecogin alfa (activated) \nsolution from the vial. Add the reconstituted drotrecogin alfa (activated) into a prepared \ninfusion bag of sterile 0.9% Sodium Chloride Injection. When adding the reconstituted \ndrotrecogin alfa (activated) into the infusion bag, direct the stream to the side of the bag to \nminimise the agitation of the solution. Gently invert the infusion bag to obtain a homogeneous \nsolution. Do not transport the infusion bag between locations using mechanical delivery \nsystems. \n\n \n5. After reconstitution, immediate use is recommended. However, the reconstituted solution in the \n\nvial may be held for up to 3 hours at room temperature (15 to 30ºC). \nAfter preparation, the intravenous infusion solution can be used at room temperature (15 to \n30ºC) for a period up to 14 hours.  \n \n\n6. Parenteral drug products should be inspected visually for particulate matter and discolouration \nprior to administration. \n\n \n7. It is recommended that Xigris be infused with an infusion pump to accurately control the \n\ninfusion rate. The solution of reconstituted Xigris should be diluted into an infusion bag \ncontaining sterile 0.9% Sodium Chloride Injection to a final concentration of between \n100 μg/ml and 200 μg/ml. \n\n \n8. When administering drotrecogin alfa (activated) at low flow rates (less than approximately \n\n5 ml/hr), the infusion set must be primed for approximately 15 minutes at a flow rate of \napproximately 5 ml/hr.  \n\n \n9. Xigris should be administered via a dedicated intravenous line or a dedicated lumen of a \n\nmultilumen central venous catheter. The ONLY other solutions that can be administered \nthrough the same line are 0.9% Sodium Chloride Injection, Lactated Ringer’s Injection, \nDextrose or Dextrose and Saline mixtures. \n\n \n10. Avoid exposing drotrecogin alfa (activated) solutions to heat and/or direct sunlight. No \n\nincompatibilities have been observed between drotrecogin alfa (activated) and glass infusion \nbottles or infusion bags made of polyvinylchloride, polyethylene, polypropylene, or polyolefin. \n\n\n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n 48\n\nThe use of other types of infusion sets could have a negative impact on the amount and potency \nof drotrecogin alfa (activated) administered. \n\n \n11. Care should be taken to administer Xigris at the appropriate rate, calculated based on kg of \n\nbodyweight and infused for the correct duration. It is recommended that the bag be labelled \naccordingly. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCHRELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tC. SPECIFIC OBLIGATIONS TO BE FULFILLED BY THE MARKETINGAUTHORISATION HOLDER\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what xigris is and what it is used for", "Section_Content": "xigris is very similar to a protein that occurs naturally in your blood. this protein helps to control blood clotting and inflammation. when your body has a severe infection, clots can form in your blood. these can block the blood supply to important parts of your body such as the kidneys and lungs. this causes an illness called severe sepsis which can make you very ill. some people will die from this illness. xigris helps your body to get rid of the clots and also reduces the inflammation caused by the infection. xigris is used to treat adults with severe sepsis.", "Entity_Recognition": [{"Text": "xigris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 6}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 26, "EndOffset": 35}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 61, "EndOffset": 71}, {"Text": "this protein", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 85}, {"Id": 4, "BeginOffset": 103, "EndOffset": 117, "Score": 0.5855893492698669, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 122, "EndOffset": 134, "Score": 0.9813220500946045, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6098344922065735}]}, {"Id": 0, "BeginOffset": 146, "EndOffset": 150, "Score": 0.5291578769683838, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 155, "EndOffset": 173}, {"Id": 7, "BeginOffset": 175, "EndOffset": 180, "Score": 0.888496458530426, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43553921580314636}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 193, "EndOffset": 203}, {"Text": "the blood supply", "Type": "TREATMENT", "BeginOffset": 221, "EndOffset": 237}, {"Id": 1, "BeginOffset": 265, "EndOffset": 269, "Score": 0.8610246181488037, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 282, "EndOffset": 289, "Score": 0.9896725416183472, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 294, "EndOffset": 299, "Score": 0.9936102032661438, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an illness", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 323}, {"Text": "severe sepsis", "Type": "PROBLEM", "BeginOffset": 331, "EndOffset": 344}, {"Id": 9, "BeginOffset": 369, "EndOffset": 372, "Score": 0.5468578934669495, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 391, "EndOffset": 394, "Score": 0.8540655374526978, "Text": "die", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8100071549415588}]}, {"Text": "this illness", "Type": "PROBLEM", "BeginOffset": 400, "EndOffset": 412}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 414, "EndOffset": 420}, {"Text": "the clots", "Type": "PROBLEM", "BeginOffset": 451, "EndOffset": 460}, {"Text": "the inflammation", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 494}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 518}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 520, "EndOffset": 526}, {"Text": "severe sepsis", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 569}]}, "Section_2": {"Title": "2. before you are given xigris", "Section_Content": "you should not be given xigris: - if you are allergic (hypersensitive) to drotrecogin alfa (activated) or any of the other ingredients of xigris, or bovine (cattle-derived) thrombin (protein) - if you are a child below the age of 18 - if you have internal bleeding - if you have a brain tumour, or pressure on the brain - if you are being given heparin at the same time (≥ 15 international units/kg/hr) - if you have a bleeding tendency which is not related to sepsis - if you have a long-standing, severe problem with your liver - if your platelet (a type of cell in your blood) count is low, even if this has been increased by a transfusion - if you are at high risk of bleeding (for example): a) you have had surgery within the last twelve hours before you receive xigris, or you are bleeding from a previous surgery, or you might have surgery while you receive xigris b) you have been in hospital with a severe injury to your head, or you have had surgery on your brain or spine, or you have had a bleed in your brain (haemorrhagic stroke) within 38 the past three months, or you have abnormal blood vessels in your brain, or a mass in your head; you have an epidural catheter (a tube in your spine) c) you have been born with bleeding tendencies d) you have bled from your bowels within the last six weeks, unless treated adequately e) you have had a major accident and are at increased risk of bleeding special care should be taken with xigris if you are at risk of bleeding, for example: - if you are taking other medicines which affect how your blood clots (for example medicines that dissolve blood clots, thin the blood, or medicines that inhibit platelets such as aspirin) - if within the last three months, you have had a stroke caused by a blood clot - if you have a known problem with bleeding xigris should not be used if you have a less severe form of sepsis (only one organ failure) and have recently had a surgical operation. using other medicines: please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. caution should be employed when xigris is used with other medicines that affect how your blood clots (for example medicines that dissolve blood clots, thin the blood, or medicines that inhibit platelets such as aspirin, non-steroidal anti-inflammatory medicines, or clopidogrel). pregnancy and breast-feeding it is not known whether drotrecogin alfa (activated) causes damage to an unborn child or affects your ability to have babies. if you are pregnant your doctor will only give you xigris if necessary. it is not known whether drotrecogin alfa (activated) appears in human milk and therefore you should not breast-feed whilst treated with xigris. important information about some of the ingredients of xigris this medicinal product contains approximately 68 mg sodium per vial. to be taken into consideration by patients on a controlled sodium diet.", "Entity_Recognition": [{"Text": "xigris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 24, "EndOffset": 30}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 45, "EndOffset": 53}, {"Id": 17, "BeginOffset": 55, "EndOffset": 69, "Score": 0.7477776408195496, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 74, "EndOffset": 90, "Score": 0.9099855422973633, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 144}, {"Text": "bovine (cattle-derived) thrombin (protein)", "Type": "TREATMENT", "BeginOffset": 149, "EndOffset": 191}, {"Id": 39, "BeginOffset": 230, "EndOffset": 232, "Score": 0.9968666434288025, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 18, "BeginOffset": 247, "EndOffset": 264, "Score": 0.9209362864494324, "Text": "internal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5955612063407898}, {"Name": "DIAGNOSIS", "Score": 0.43676015734672546}]}, {"Text": "a brain tumour", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 293}, {"Text": "pressure on the brain", "Type": "PROBLEM", "BeginOffset": 298, "EndOffset": 319}, {"Id": 13, "BeginOffset": 345, "EndOffset": 352, "Score": 0.9981955885887146, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 373, "EndOffset": 375}, {"Text": "a bleeding tendency", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 436}, {"Id": 21, "BeginOffset": 461, "EndOffset": 467, "Score": 0.9877693057060242, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9182047247886658}]}, {"Text": "a long-standing, severe problem with your liver", "Type": "PROBLEM", "BeginOffset": 482, "EndOffset": 529}, {"Text": "your platelet", "Type": "TEST", "BeginOffset": 535, "EndOffset": 548}, {"Text": "your blood) count", "Type": "TEST", "BeginOffset": 568, "EndOffset": 585}, {"Text": "a transfusion", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 642}, {"Id": 22, "BeginOffset": 672, "EndOffset": 680, "Score": 0.9839927554130554, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45604225993156433}]}, {"Id": 44, "BeginOffset": 712, "EndOffset": 719, "Score": 0.9400376081466675, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 720, "EndOffset": 730, "Score": 0.45752331614494324, "Text": "within the", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9400376081466675, "RelationshipScore": 0.6400647759437561, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 712, "EndOffset": 719, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 731, "EndOffset": 748, "Score": 0.9973384737968445, "Text": "last twelve hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9400376081466675, "RelationshipScore": 0.6802966594696045, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 712, "EndOffset": 719, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 774}, {"Id": 23, "BeginOffset": 787, "EndOffset": 795, "Score": 0.9631303548812866, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45955440402030945}]}, {"Text": "a previous surgery", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 819}, {"Id": 46, "BeginOffset": 839, "EndOffset": 846, "Score": 0.9066956639289856, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 865, "EndOffset": 871}, {"Text": "a severe injury to your head", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 934}, {"Id": 47, "BeginOffset": 952, "EndOffset": 959, "Score": 0.9421947002410889, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 968, "EndOffset": 973, "Score": 0.9952894449234009, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 977, "EndOffset": 982, "Score": 0.9835931062698364, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a bleed in your brain", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1021}, {"Id": 26, "BeginOffset": 1023, "EndOffset": 1042, "Score": 0.6759262681007385, "Text": "haemorrhagic stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9368354082107544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966811537742615, "RelationshipScore": 0.9677568078041077, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1016, "EndOffset": 1021, "Text": "brain", "Category": "ANATOMY", "Traits": []}, {"Type": "ACUITY", "Score": 0.36505234241485596, "RelationshipScore": 0.9999992847442627, "RelationshipType": "ACUITY", "Id": 27, "BeginOffset": 1044, "EndOffset": 1075, "Text": "within 38 the past three months", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 1051, "EndOffset": 1053}, {"Text": "abnormal blood vessels in your brain", "Type": "PROBLEM", "BeginOffset": 1089, "EndOffset": 1125}, {"Text": "a mass in your head", "Type": "PROBLEM", "BeginOffset": 1130, "EndOffset": 1149}, {"Text": "an epidural catheter", "Type": "TREATMENT", "BeginOffset": 1160, "EndOffset": 1180}, {"Text": "a tube in your spine)", "Type": "TREATMENT", "BeginOffset": 1182, "EndOffset": 1203}, {"Text": "bleeding tendencies d", "Type": "PROBLEM", "BeginOffset": 1231, "EndOffset": 1252}, {"Id": 31, "BeginOffset": 1263, "EndOffset": 1267, "Score": 0.7012137770652771, "Text": "bled", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6309196352958679}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892010688781738, "RelationshipScore": 0.9993699193000793, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1278, "EndOffset": 1284, "Text": "bowels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1278, "EndOffset": 1284, "Score": 0.9892010688781738, "Text": "bowels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 1356, "EndOffset": 1370, "Score": 0.5386022925376892, "Text": "major accident", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8131405711174011}]}, {"Text": "bleeding special care", "Type": "TREATMENT", "BeginOffset": 1400, "EndOffset": 1421}, {"Id": 15, "BeginOffset": 1443, "EndOffset": 1449, "Score": 0.4908752143383026, "Text": "xigris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1472, "EndOffset": 1480, "Score": 0.985839307308197, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5486437082290649}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1515, "EndOffset": 1530}, {"Text": "your blood clots", "Type": "PROBLEM", "BeginOffset": 1548, "EndOffset": 1564}, {"Text": "example medicines", "Type": "TREATMENT", "BeginOffset": 1570, "EndOffset": 1587}, {"Id": 36, "BeginOffset": 1602, "EndOffset": 1613, "Score": 0.6005402207374573, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7632957696914673}]}, {"Text": "thin the blood", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1629}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1634, "EndOffset": 1643}, {"Id": 49, "BeginOffset": 1649, "EndOffset": 1666, "Score": 0.3187524676322937, "Text": "inhibit platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1675, "EndOffset": 1682, "Score": 0.999454915523529, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1740}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1751, "EndOffset": 1763}, {"Text": "a known problem", "Type": "PROBLEM", "BeginOffset": 1778, "EndOffset": 1793}, {"Text": "bleeding xigris", "Type": "TREATMENT", "BeginOffset": 1799, "EndOffset": 1814}, {"Id": 64, "BeginOffset": 1868, "EndOffset": 1874, "Score": 0.9947015047073364, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9049408435821533}]}, {"Text": "one organ failure", "Type": "PROBLEM", "BeginOffset": 1881, "EndOffset": 1898}, {"Id": 74, "BeginOffset": 1909, "EndOffset": 1917, "Score": 0.9999992847442627, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9300450086593628, "RelationshipScore": 0.6696182489395142, "RelationshipType": "OVERLAP", "Id": 71, "BeginOffset": 1924, "EndOffset": 1942, "Text": "surgical operation", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a surgical operation", "Type": "TREATMENT", "BeginOffset": 1922, "EndOffset": 1942}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1950, "EndOffset": 1965}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2046, "EndOffset": 2065}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2077, "EndOffset": 2086}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 2152, "EndOffset": 2158}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2172, "EndOffset": 2187}, {"Text": "your blood clots", "Type": "PROBLEM", "BeginOffset": 2204, "EndOffset": 2220}, {"Text": "example medicines", "Type": "TREATMENT", "BeginOffset": 2226, "EndOffset": 2243}, {"Id": 67, "BeginOffset": 2258, "EndOffset": 2269, "Score": 0.5449369549751282, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8107954263687134}]}, {"Text": "thin the blood", "Type": "PROBLEM", "BeginOffset": 2271, "EndOffset": 2285}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2290, "EndOffset": 2299}, {"Id": 72, "BeginOffset": 2305, "EndOffset": 2322, "Score": 0.52239590883255, "Text": "inhibit platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2331, "EndOffset": 2338, "Score": 0.9983091354370117, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2340, "EndOffset": 2381, "Score": 0.8732353448867798, "Text": "non-steroidal anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2386, "EndOffset": 2397, "Score": 0.9972201585769653, "Text": "clopidogrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2400, "EndOffset": 2409, "Score": 0.9216252565383911, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9146096110343933}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2414, "EndOffset": 2428}, {"Id": 57, "BeginOffset": 2453, "EndOffset": 2469, "Score": 0.9453819990158081, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2489, "EndOffset": 2495, "Score": 0.7079132199287415, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5999638438224792}]}, {"Id": 70, "BeginOffset": 2566, "EndOffset": 2574, "Score": 0.986006498336792, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489482641220093}]}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 2606, "EndOffset": 2612}, {"Id": 58, "BeginOffset": 2651, "EndOffset": 2667, "Score": 0.8871449828147888, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2763, "EndOffset": 2769, "Score": 0.5309255123138428, "Text": "xigris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "xigris this medicinal product", "Type": "TREATMENT", "BeginOffset": 2826, "EndOffset": 2855}, {"Text": "68", "Type": "NUMBER", "BeginOffset": 2879, "EndOffset": 2881}, {"Id": 62, "BeginOffset": 2885, "EndOffset": 2891, "Score": 0.8844043612480164, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8364384770393372, "RelationshipScore": 0.9999970197677612, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 2879, "EndOffset": 2884, "Text": "68 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 2948, "EndOffset": 2972}]}, "Section_3": {"Title": "3. how xigris is used", "Section_Content": "the recommended dose of xigris is 24 micrograms (μg) per kilogram (kg) of body weight each hour for 96 hours. a hospital pharmacist, nurse or doctor will have dissolved the xigris powder in water for injection and sodium chloride solution. this liquid is then passed from a bag through a tube into one of your veins for a period of 96 hours.", "Entity_Recognition": [{"Text": "xigris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 24, "EndOffset": 30, "Score": 0.6015264987945557, "Text": "xigris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7689759135246277, "RelationshipScore": 0.992245614528656, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 34, "EndOffset": 47, "Text": "24 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 34, "EndOffset": 36}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 100, "EndOffset": 102}, {"Text": "the xigris powder", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 186}, {"Text": "sodium chloride solution", "Type": "TREATMENT", "BeginOffset": 214, "EndOffset": 238}, {"Text": "a bag", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 277}, {"Text": "a tube", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 292}, {"Id": 0, "BeginOffset": 310, "EndOffset": 315, "Score": 0.8889801502227783, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 334}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, xigris can cause side effects, although not everybody gets them. xigris increases the risk of bleeding which can be serious or life-threatening. serious bleeding during the infusion period occurred in 1% (1 in 100) of patient with severe sepsis and in 2.4% (roughly 1 in 40) of patients treated with xigris, with most bleeding in both groups occurring in the stomach and bowel. bleeding into the brain was uncommon, occurring in 0.2% (1 in 500) of patients treated with xigris. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist. 5. storing xigris keep out of the reach and sight of children. do not use after the expiry date stated on the label. store in a refrigerator (2 8). keep the vial in the carton in order to protect it from light. 6. further information what xigris contains - the active substance is 20 mg of drotrecogin alfa (activated) in each vial. drotrecogin alfa (activated) is a version of a natural protein in the blood called activated protein c and it is produced by recombinant technology. - the other ingredients are sucrose, sodium chloride, sodium citrate, citric acid, hydrochloric acid and sodium hydroxide. what xigris looks like and contents of the pack xigris is presented as a powder for solution for infusion in a vial. a vial contains 20 mg of drotrecogin alfa (activated). after reconstitution with 10 ml of water for injection each ml contains 2 mg of drotrecogin alfa (activated). marketing authorisation holder and manufacturer marketing authorisation holder: eli lilly nederland b.v., grootslag 1-5, 3991 ra, houten, the netherlands manufacturer: lilly pharma fertigung und distribution gmbh & co. kg, teichweg 3, d- 35396 giessen, germany. for any information about this medicine, please contact the local representative of the marketing authorisation holder. belgique/belgië/belgien eli lilly benelux s.a./n.v. tél/tel: + 32-(0)2 548 84 84 luxembourg/luxemburg eli lilly benelux s.a./n.v. tél/tel: + 32-(0)2 548 84 84 българия тп \"ели лили недерланд\" б.в. - българия тел. + 359 2 491 41 40 magyarország lilly hungária kft. tel: + 36 1 328 5100 česká republika eli lilly čr, s.r.o. tel: + 420 234 664 111 malta charles de giorgio ltd. tel: + 356 25600 500 danmark eli lilly danmark a/s tlf: +45 45 26 60 00 nederland eli lilly nederland b.v. tel: + 31-(0) 30 60 25 800 deutschland lilly deutschland gmbh tel. + 49-(0) 6172 273 2222 norge eli lilly norge a.s. tlf: + 47 22 88 18 00 eesti eli lilly holdings limited eesti filiaal tel: +3726441100 österreich eli lilly ges. m.b.h. tel: + 43-(0) 1 711 780 ελλάδα φαρμασερβ-λιλλυ α.ε.β.ε. τηλ: +30 210 629 4600 polska eli lilly polska sp. z o.o. tel.: +48 (0) 22 440 33 00 40 españa lilly s.a. tel: +34- 91 749 76 98 portugal lilly portugal produtos farmacêuticos, lda tel: + 351-21-4126600 france lilly france sas tél: +33-(0) 1 55 49 34 34 românia eli lilly românia s.r.l. tel: + 40 21 4023000 ireland eli lilly and company (ireland) limited tel: + 353-(0) 1 661 4377 slovenija eli lilly farmacevtska družba, d.o.o. tel: +386 (0)1 580 00 10 ísland eli lilly danmark a/s, útibú á íslandi sími: + 354 520 34 00 slovenská republika eli lilly slovakia, s.r.o. tel: + 421 220 663 111 italia eli lilly italia s.p.a. tel: + 39- 055 42571 suomi/finland oy eli lilly finland ab puh/tel: + 358-(0) 9 85 45 250 κύπρος phadisco ltd τηλ: +357 22 715000 sverige eli lilly sweden ab tel: + 46-(0) 8 7378800 latvija eli lilly holdings limited pārstāvniecība latvijā tel: +371 7364000 united kingdom eli lilly and company limited tel: + 44-(0) 1256 315999 lietuva eli lilly holdings limited atstovybė tel. +370 (5) 2649600 this leaflet was last approved on {date} this medicine has been authorised under \"exceptional circumstances\". this means that for scientific reasons it has been impossible to get complete information on this medicine. the european medicines agency (emea) will review any new information on the medicine every year and this leaflet will be updated as necessary. detailed information on this medicine is available on the european medicines agency (emea) web site: ------------------------------------------------------------------------------------------------------------------------------- 41 the following information is intended for medical or healthcare professionals only: instructions for use and handling 1. use appropriate aseptic technique during the preparation of xigris for intravenous administration. 2. calculate the dose and the number of xigris vials needed. each xigris vial contains 20 mg of drotrecogin alfa (activated). the vial contains an excess of drotrecogin alfa (activated) to facilitate delivery of the label amount. 3. prior to administration, 20 mg vials of xigris must be reconstituted with 10 ml of sterile water for injection, resulting in a solution with a concentration of approximately 2 mg/ml drotrecogin alfa (activated). slowly add the sterile water for injection to the vial and avoid inverting or shaking the vial. gently swirl each vial until the powder is completely dissolved. 4. the solution of reconstituted xigris must be further diluted with sterile 0.9% sodium chloride injection. slowly withdraw the appropriate amount of reconstituted drotrecogin alfa (activated) solution from the vial. add the reconstituted drotrecogin alfa (activated) into a prepared infusion bag of sterile 0.9% sodium chloride injection. when adding the reconstituted drotrecogin alfa (activated) into the infusion bag, direct the stream to the side of the bag to minimise the agitation of the solution. gently invert the infusion bag to obtain a homogeneous solution. do not transport the infusion bag between locations using mechanical delivery systems. 5. after reconstitution, immediate use is recommended. however, the reconstituted solution in the vial may be held for up to 3 hours at room temperature (15 to 30ºc). after preparation, the intravenous infusion solution can be used at room temperature (15 to 30ºc) for a period up to 14 hours. 6. parenteral drug products should be inspected visually for particulate matter and discolouration prior to administration. 7. it is recommended that xigris be infused with an infusion pump to accurately control the infusion rate. the solution of reconstituted xigris should be diluted into an infusion bag containing sterile 0.9% sodium chloride injection to a final concentration of between 100 μg/ml and 200 μg/ml. 8. when administering drotrecogin alfa (activated) at low flow rates (less than approximately 5 ml/hr), the infusion set must be primed for approximately 15 minutes at a flow rate of approximately 5 ml/hr. 9. xigris should be administered via a dedicated intravenous line or a dedicated lumen of a multilumen central venous catheter. the only other solutions that can be administered through the same line are 0.9% sodium chloride injection, lactated ringer's injection, dextrose or dextrose and saline mixtures. 10. avoid exposing drotrecogin alfa (activated) solutions to heat and/or direct sunlight. no incompatibilities have been observed between drotrecogin alfa (activated) and glass infusion bottles or infusion bags made of polyvinylchloride, polyethylene, polypropylene, or polyolefin. the use of other types of infusion sets could have a negative impact on the amount and potency of drotrecogin alfa (activated) administered. 11. care should be taken to administer xigris at the appropriate rate, calculated based on kg of bodyweight and infused for the correct duration. it is recommended that the bag be labelled accordingly. package leaflet: information for the user xigris 5 mg powder for solution for infusion drotrecogin alfa (activated) please read all of this leaflet carefully. please remember that you cannot take xigris by yourself because both your illness and the use of this medicine need constant medical care. - keep this leaflet. you may need to read it again. - if you have any further questions, please ask your doctor or your pharmacist. - this medicine has been prescribed for you. do not pass it on to others. it may harm them, even if their symptoms are the same as yours. - if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist. in this leaflet: 1. what xigris is and what it is used for 2. before you are given xigris 3. how xigris is used 4. possible side effects", "Entity_Recognition": [{"Text": "xigris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 3, "BeginOffset": 20, "EndOffset": 26, "Score": 0.40318742394447327, "Text": "xigris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9506794214248657, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5048210620880127}, {"Name": "DIAGNOSIS", "Score": 0.45582807064056396}]}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 85, "EndOffset": 91}, {"Id": 21, "BeginOffset": 114, "EndOffset": 122, "Score": 0.9851956367492676, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5048721432685852}]}, {"Text": "serious bleeding", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 181}, {"Text": "severe sepsis", "Type": "PROBLEM", "BeginOffset": 251, "EndOffset": 264}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 326}, {"Text": "most bleeding", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 346}, {"Id": 0, "BeginOffset": 379, "EndOffset": 386, "Score": 0.9915319085121155, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 391, "EndOffset": 396, "Score": 0.9805717468261719, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bleeding into the brain", "Type": "PROBLEM", "BeginOffset": 398, "EndOffset": 421}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 496}, {"Id": 26, "BeginOffset": 512, "EndOffset": 524, "Score": 0.810954213142395, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5636969804763794}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 572}, {"Text": "storing xigris", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 657}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 879, "EndOffset": 885}, {"Id": 5, "BeginOffset": 930, "EndOffset": 946, "Score": 0.9892042279243469, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9661818146705627, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 921, "EndOffset": 926, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 973, "EndOffset": 989, "Score": 0.9388521313667297, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a natural protein", "Type": "TREATMENT", "BeginOffset": 1018, "EndOffset": 1035}, {"Text": "activated protein c", "Type": "TREATMENT", "BeginOffset": 1056, "EndOffset": 1075}, {"Id": 7, "BeginOffset": 1150, "EndOffset": 1157, "Score": 0.4239448606967926, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1159, "EndOffset": 1174, "Score": 0.9987490177154541, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1176, "EndOffset": 1190, "Score": 0.9986211061477661, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1192, "EndOffset": 1203, "Score": 0.9983265995979309, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1205, "EndOffset": 1222, "Score": 0.9963586926460266, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1227, "EndOffset": 1243, "Score": 0.9985583424568176, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack xigris", "Type": "TREATMENT", "BeginOffset": 1284, "EndOffset": 1299}, {"Text": "infusion in a vial", "Type": "TREATMENT", "BeginOffset": 1342, "EndOffset": 1360}, {"Text": "a vial", "Type": "TREATMENT", "BeginOffset": 1362, "EndOffset": 1368}, {"Id": 14, "BeginOffset": 1387, "EndOffset": 1403, "Score": 0.9913415312767029, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910352826118469, "RelationshipScore": 0.9999984502792358, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 1378, "EndOffset": 1383, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9544122815132141, "RelationshipScore": 0.9999799728393555, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1443, "EndOffset": 1448, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6414158940315247, "RelationshipScore": 0.9998844861984253, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 1462, "EndOffset": 1471, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9848397374153137, "RelationshipScore": 0.7831510305404663, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1489, "EndOffset": 1493, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 1423, "EndOffset": 1437}, {"Id": 19, "BeginOffset": 1497, "EndOffset": 1513, "Score": 0.9899022579193115, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910352826118469, "RelationshipScore": 0.9846155047416687, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 1378, "EndOffset": 1383, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9544122815132141, "RelationshipScore": 0.9468384385108948, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1443, "EndOffset": 1448, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6414158940315247, "RelationshipScore": 0.9449192881584167, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 1462, "EndOffset": 1471, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9848397374153137, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1489, "EndOffset": 1493, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 28, "BeginOffset": 1607, "EndOffset": 1616, "Score": 0.993115246295929, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1695, "EndOffset": 1707, "Score": 0.844515323638916, "Text": "lilly pharma", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1762, "EndOffset": 1770, "Score": 0.3483429551124573, "Text": "d- 35396", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 31, "BeginOffset": 1771, "EndOffset": 1787, "Score": 0.161244735121727, "Text": "giessen, germany", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1815, "EndOffset": 1828}, {"Id": 32, "BeginOffset": 1925, "EndOffset": 1936, "Score": 0.18207766115665436, "Text": "belgien eli", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1937, "EndOffset": 1942, "Score": 0.5397305488586426, "Text": "lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 35, "BeginOffset": 2011, "EndOffset": 2020, "Score": 0.8293372988700867, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "българия", "Type": "TEST", "BeginOffset": 2068, "EndOffset": 2076}, {"Text": "ели", "Type": "TEST", "BeginOffset": 2081, "EndOffset": 2084}, {"Text": "лили", "Type": "TEST", "BeginOffset": 2085, "EndOffset": 2089}, {"Text": "недерлан", "Type": "TEST", "BeginOffset": 2090, "EndOffset": 2098}, {"Text": "\"", "Type": "TEST", "BeginOffset": 2099, "EndOffset": 2100}, {"Text": "б.в.", "Type": "TEST", "BeginOffset": 2101, "EndOffset": 2105}, {"Text": "българия", "Type": "TEST", "BeginOffset": 2108, "EndOffset": 2116}, {"Text": "тел.", "Type": "TEST", "BeginOffset": 2117, "EndOffset": 2121}, {"Id": 36, "BeginOffset": 2124, "EndOffset": 2152, "Score": 0.16784587502479553, "Text": "359 2 491 41 40 magyarország", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 37, "BeginOffset": 2153, "EndOffset": 2158, "Score": 0.5247327089309692, "Text": "lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "kft.", "Type": "TEST", "BeginOffset": 2168, "EndOffset": 2172}, {"Id": 38, "BeginOffset": 2180, "EndOffset": 2193, "Score": 0.7648259997367859, "Text": "36 1 328 5100", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 39, "BeginOffset": 2210, "EndOffset": 2219, "Score": 0.9940086603164673, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2231, "EndOffset": 2234, "Score": 0.6317909359931946, "Text": "tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 41, "BeginOffset": 2238, "EndOffset": 2253, "Score": 0.23677459359169006, "Text": "420 234 664 111", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 42, "BeginOffset": 2254, "EndOffset": 2287, "Score": 0.5556613802909851, "Text": "malta charles de giorgio ltd. tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 43, "BeginOffset": 2291, "EndOffset": 2300, "Score": 0.3961997926235199, "Text": "356 25600", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 44, "BeginOffset": 2305, "EndOffset": 2330, "Score": 0.7641359567642212, "Text": "danmark eli lilly danmark", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a/s tlf", "Type": "TEST", "BeginOffset": 2331, "EndOffset": 2338}, {"Id": 45, "BeginOffset": 2366, "EndOffset": 2375, "Score": 0.9424930214881897, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 46, "BeginOffset": 2418, "EndOffset": 2456, "Score": 0.15169097483158112, "Text": "deutschland lilly deutschland gmbh tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 47, "BeginOffset": 2467, "EndOffset": 2475, "Score": 0.21862907707691193, "Text": "6172 273", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 48, "BeginOffset": 2476, "EndOffset": 2480, "Score": 0.650272786617279, "Text": "2222", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 49, "BeginOffset": 2487, "EndOffset": 2496, "Score": 0.987454891204834, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "tlf", "Type": "TEST", "BeginOffset": 2508, "EndOffset": 2511}, {"Id": 50, "BeginOffset": 2536, "EndOffset": 2545, "Score": 0.7477661371231079, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2583, "EndOffset": 2593, "Score": 0.9918631315231323, "Text": "3726441100", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 52, "BeginOffset": 2605, "EndOffset": 2614, "Score": 0.9771984815597534, "Text": "eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "τηλ", "Type": "TEST", "BeginOffset": 2683, "EndOffset": 2686}, {"Id": 53, "BeginOffset": 2705, "EndOffset": 2721, "Score": 0.13720059394836426, "Text": "polska eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2777, "EndOffset": 2782, "Score": 0.30687442421913147, "Text": "lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2820, "EndOffset": 2825, "Score": 0.4764033257961273, "Text": "lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2870, "EndOffset": 2884, "Score": 0.9961544871330261, "Text": "351-21-4126600", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 57, "BeginOffset": 2885, "EndOffset": 2904, "Score": 0.49932220578193665, "Text": "france lilly france", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 58, "BeginOffset": 2936, "EndOffset": 2961, "Score": 0.12102677673101425, "Text": "românia eli lilly românia", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2982, "EndOffset": 2989, "Score": 0.6245330572128296, "Text": "4023000", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 60, "BeginOffset": 2990, "EndOffset": 3028, "Score": 0.9285761117935181, "Text": "ireland eli lilly and company (ireland", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 61, "BeginOffset": 3053, "EndOffset": 3063, "Score": 0.5252017974853516, "Text": "1 661 4377", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 62, "BeginOffset": 3064, "EndOffset": 3096, "Score": 0.5276398062705994, "Text": "slovenija eli lilly farmacevtska", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 63, "BeginOffset": 3105, "EndOffset": 3115, "Score": 0.17364396154880524, "Text": "d.o.o. tel", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3125, "EndOffset": 3136, "Score": 0.1461876481771469, "Text": "1 580 00 10", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 65, "BeginOffset": 3144, "EndOffset": 3161, "Score": 0.9937362670898438, "Text": "eli lilly danmark", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a/s", "Type": "TEST", "BeginOffset": 3162, "EndOffset": 3165}, {"Text": "útibú", "Type": "TEST", "BeginOffset": 3167, "EndOffset": 3172}, {"Id": 66, "BeginOffset": 3191, "EndOffset": 3204, "Score": 0.6189432740211487, "Text": "354 520 34 00", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 67, "BeginOffset": 3225, "EndOffset": 3243, "Score": 0.9544233083724976, "Text": "eli lilly slovakia", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3259, "EndOffset": 3274, "Score": 0.9260623455047607, "Text": "421 220 663 111", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 69, "BeginOffset": 3275, "EndOffset": 3298, "Score": 0.8258938789367676, "Text": "italia eli lilly italia", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3313, "EndOffset": 3326, "Score": 0.9862362742424011, "Text": "39- 055 42571", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Text": "suomi", "Type": "TEST", "BeginOffset": 3327, "EndOffset": 3332}, {"Id": 71, "BeginOffset": 3344, "EndOffset": 3361, "Score": 0.9465056657791138, "Text": "eli lilly finland", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "phadisco ltd", "Type": "TEST", "BeginOffset": 3403, "EndOffset": 3415}, {"Text": "τηλ", "Type": "TEST", "BeginOffset": 3416, "EndOffset": 3419}, {"Id": 85, "BeginOffset": 3422, "EndOffset": 3435, "Score": 0.8506943583488464, "Text": "357 22 715000", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 86, "BeginOffset": 3436, "EndOffset": 3460, "Score": 0.20084667205810547, "Text": "sverige eli lilly sweden", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "ab tel", "Type": "TEST", "BeginOffset": 3461, "EndOffset": 3467}, {"Id": 87, "BeginOffset": 3480, "EndOffset": 3487, "Score": 0.7471632361412048, "Text": "7378800", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 88, "BeginOffset": 3488, "EndOffset": 3505, "Score": 0.8502189517021179, "Text": "latvija eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3552, "EndOffset": 3588, "Score": 0.8788824677467346, "Text": "371 7364000 united kingdom eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 90, "BeginOffset": 3628, "EndOffset": 3634, "Score": 0.540239155292511, "Text": "315999", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PHONE_OR_FAX", "Traits": []}, {"Id": 91, "BeginOffset": 3635, "EndOffset": 3652, "Score": 0.42930710315704346, "Text": "lietuva eli lilly", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3694, "EndOffset": 3701, "Score": 0.8112083077430725, "Text": "2649600", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3905, "EndOffset": 3918}, {"Text": "the european medicines", "Type": "TREATMENT", "BeginOffset": 3920, "EndOffset": 3942}, {"Text": "appropriate aseptic technique", "Type": "TREATMENT", "BeginOffset": 4420, "EndOffset": 4449}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 4476, "EndOffset": 4482}, {"Text": "intravenous administration", "Type": "TREATMENT", "BeginOffset": 4487, "EndOffset": 4513}, {"Text": "xigris vials", "Type": "TREATMENT", "BeginOffset": 4555, "EndOffset": 4567}, {"Text": "each xigris vial", "Type": "TREATMENT", "BeginOffset": 4576, "EndOffset": 4592}, {"Id": 73, "BeginOffset": 4611, "EndOffset": 4627, "Score": 0.993085503578186, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9741868376731873, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 72, "BeginOffset": 4602, "EndOffset": 4607, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 74, "BeginOffset": 4672, "EndOffset": 4688, "Score": 0.9904414415359497, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9101861715316772, "RelationshipScore": 0.9981118440628052, "RelationshipType": "DOSAGE", "Id": 75, "BeginOffset": 4773, "EndOffset": 4778, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "delivery of the label amount", "Type": "TREATMENT", "BeginOffset": 4715, "EndOffset": 4743}, {"Id": 93, "BeginOffset": 4748, "EndOffset": 4753, "Score": 0.9999939203262329, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7015871405601501, "RelationshipScore": 0.6056582927703857, "RelationshipType": "OVERLAP", "Id": 76, "BeginOffset": 4788, "EndOffset": 4794, "Text": "xigris", "Category": "MEDICATION", "Traits": []}]}, {"Text": "administration", "Type": "TREATMENT", "BeginOffset": 4757, "EndOffset": 4771}, {"Id": 76, "BeginOffset": 4788, "EndOffset": 4794, "Score": 0.7015871405601501, "Text": "xigris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9101861715316772, "RelationshipScore": 0.8863282799720764, "RelationshipType": "DOSAGE", "Id": 75, "BeginOffset": 4773, "EndOffset": 4778, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 78, "BeginOffset": 4831, "EndOffset": 4844, "Score": 0.8931765556335449, "Text": "sterile water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.864718496799469, "RelationshipScore": 0.9999949932098389, "RelationshipType": "DOSAGE", "Id": 77, "BeginOffset": 4822, "EndOffset": 4827, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5368103981018066, "RelationshipScore": 0.9999744892120361, "RelationshipType": "ROUTE_OR_MODE", "Id": 79, "BeginOffset": 4849, "EndOffset": 4858, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36078137159347534, "RelationshipScore": 0.9926247000694275, "RelationshipType": "FORM", "Id": 80, "BeginOffset": 4875, "EndOffset": 4883, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 4873, "EndOffset": 4883}, {"Text": "a concentration", "Type": "TREATMENT", "BeginOffset": 4889, "EndOffset": 4904}, {"Id": 82, "BeginOffset": 4930, "EndOffset": 4946, "Score": 0.9894677996635437, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9490193724632263, "RelationshipScore": 0.9953106045722961, "RelationshipType": "STRENGTH", "Id": 81, "BeginOffset": 4922, "EndOffset": 4929, "Text": "2 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the sterile water", "Type": "TREATMENT", "BeginOffset": 4971, "EndOffset": 4988}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 4993, "EndOffset": 5002}, {"Text": "inverting or shaking the vial", "Type": "PROBLEM", "BeginOffset": 5025, "EndOffset": 5054}, {"Text": "gently swirl each vial", "Type": "TREATMENT", "BeginOffset": 5056, "EndOffset": 5078}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 5085, "EndOffset": 5095}, {"Text": "the solution of reconstituted xigris", "Type": "TREATMENT", "BeginOffset": 5124, "EndOffset": 5160}, {"Text": "sterile 0.9% sodium chloride injection", "Type": "TREATMENT", "BeginOffset": 5190, "EndOffset": 5228}, {"Text": "reconstituted drotrecogin alfa (activated) solution", "Type": "TREATMENT", "BeginOffset": 5272, "EndOffset": 5323}, {"Text": "the reconstituted drotrecogin alfa", "Type": "TREATMENT", "BeginOffset": 5343, "EndOffset": 5377}, {"Text": "a prepared infusion bag", "Type": "TREATMENT", "BeginOffset": 5395, "EndOffset": 5418}, {"Text": "sterile 0.9% sodium chloride injection", "Type": "TREATMENT", "BeginOffset": 5422, "EndOffset": 5460}, {"Text": "the reconstituted drotrecogin alfa", "Type": "TREATMENT", "BeginOffset": 5474, "EndOffset": 5508}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 5526, "EndOffset": 5542}, {"Text": "the bag", "Type": "TREATMENT", "BeginOffset": 5577, "EndOffset": 5584}, {"Text": "the agitation of the solution", "Type": "PROBLEM", "BeginOffset": 5597, "EndOffset": 5626}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 5642, "EndOffset": 5658}, {"Text": "a homogeneous solution", "Type": "TREATMENT", "BeginOffset": 5669, "EndOffset": 5691}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 5710, "EndOffset": 5726}, {"Text": "mechanical delivery systems", "Type": "TREATMENT", "BeginOffset": 5751, "EndOffset": 5778}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 5789, "EndOffset": 5803}, {"Text": "the reconstituted solution in the vial", "Type": "TREATMENT", "BeginOffset": 5844, "EndOffset": 5882}, {"Text": "the intravenous infusion solution", "Type": "TREATMENT", "BeginOffset": 5966, "EndOffset": 5999}, {"Id": 131, "BeginOffset": 6077, "EndOffset": 6101, "Score": 0.34988275170326233, "Text": "parenteral drug products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 6158, "EndOffset": 6172}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 6224, "EndOffset": 6230}, {"Text": "an infusion pump", "Type": "TREATMENT", "BeginOffset": 6247, "EndOffset": 6263}, {"Text": "the infusion rate", "Type": "TREATMENT", "BeginOffset": 6286, "EndOffset": 6303}, {"Text": "the solution of reconstituted xigris", "Type": "TREATMENT", "BeginOffset": 6305, "EndOffset": 6341}, {"Text": "an infusion bag", "Type": "TREATMENT", "BeginOffset": 6365, "EndOffset": 6380}, {"Text": "sterile 0.9% sodium chloride injection", "Type": "TREATMENT", "BeginOffset": 6392, "EndOffset": 6430}, {"Id": 113, "BeginOffset": 6514, "EndOffset": 6530, "Score": 0.9782161116600037, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.532666802406311, "RelationshipScore": 0.7813681364059448, "RelationshipType": "DOSAGE", "Id": 112, "BeginOffset": 6481, "EndOffset": 6490, "Text": "200 μg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "low flow rates", "Type": "TREATMENT", "BeginOffset": 6546, "EndOffset": 6560}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 6596, "EndOffset": 6608}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 6701, "EndOffset": 6707}, {"Text": "a dedicated intravenous line", "Type": "TREATMENT", "BeginOffset": 6735, "EndOffset": 6763}, {"Text": "a multilumen central venous catheter", "Type": "TREATMENT", "BeginOffset": 6788, "EndOffset": 6824}, {"Text": "other solutions", "Type": "TREATMENT", "BeginOffset": 6835, "EndOffset": 6850}, {"Text": "the same line", "Type": "TREATMENT", "BeginOffset": 6884, "EndOffset": 6897}, {"Text": "sodium chloride injection", "Type": "TREATMENT", "BeginOffset": 6907, "EndOffset": 6932}, {"Text": "lactated ringer's injection", "Type": "TREATMENT", "BeginOffset": 6934, "EndOffset": 6961}, {"Id": 121, "BeginOffset": 6963, "EndOffset": 6971, "Score": 0.9922885298728943, "Text": "dextrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 6975, "EndOffset": 6983, "Score": 0.981141209602356, "Text": "dextrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 6988, "EndOffset": 7003, "Score": 0.5270459651947021, "Text": "saline mixtures", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "drotrecogin alfa (activated) solutions", "Type": "TREATMENT", "BeginOffset": 7024, "EndOffset": 7062}, {"Text": "incompatibilities", "Type": "PROBLEM", "BeginOffset": 7098, "EndOffset": 7115}, {"Id": 125, "BeginOffset": 7143, "EndOffset": 7159, "Score": 0.918285608291626, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glass infusion bottles", "Type": "TREATMENT", "BeginOffset": 7176, "EndOffset": 7198}, {"Text": "infusion bags", "Type": "TREATMENT", "BeginOffset": 7202, "EndOffset": 7215}, {"Id": 126, "BeginOffset": 7224, "EndOffset": 7241, "Score": 0.9889879822731018, "Text": "polyvinylchloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 7243, "EndOffset": 7255, "Score": 0.9490341544151306, "Text": "polyethylene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 7257, "EndOffset": 7270, "Score": 0.9091516733169556, "Text": "polypropylene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 7275, "EndOffset": 7285, "Score": 0.9808288216590881, "Text": "polyolefin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "infusion sets", "Type": "TREATMENT", "BeginOffset": 7313, "EndOffset": 7326}, {"Id": 133, "BeginOffset": 7385, "EndOffset": 7401, "Score": 0.974418044090271, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 7467, "EndOffset": 7473}, {"Text": "the bag", "Type": "TREATMENT", "BeginOffset": 7597, "EndOffset": 7604}, {"Text": "the user xigris", "Type": "TREATMENT", "BeginOffset": 7663, "EndOffset": 7678}, {"Text": "infusion drotrecogin alfa", "Type": "TREATMENT", "BeginOffset": 7708, "EndOffset": 7733}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 7826, "EndOffset": 7832}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7886, "EndOffset": 7899}, {"Text": "constant medical care", "Type": "TREATMENT", "BeginOffset": 7905, "EndOffset": 7926}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8062, "EndOffset": 8075}, {"Text": "their symptoms", "Type": "PROBLEM", "BeginOffset": 8160, "EndOffset": 8174}, {"Id": 139, "BeginOffset": 8214, "EndOffset": 8226, "Score": 0.7984114289283752, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6170807480812073}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 8258, "EndOffset": 8274}, {"Text": "what xigris", "Type": "TREATMENT", "BeginOffset": 8362, "EndOffset": 8373}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 8425, "EndOffset": 8431}, {"Text": "xigris", "Type": "TREATMENT", "BeginOffset": 8439, "EndOffset": 8445}, {"Id": 141, "BeginOffset": 8466, "EndOffset": 8478, "Score": 0.8943799734115601, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4873630404472351}, {"Name": "DIAGNOSIS", "Score": 0.467750608921051}]}]}, "Section_5": {"Title": "5. how to store xigris", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. further information", "Section_Content": "what xigris contains - the active substance is 20 mg of drotrecogin alfa (activated) in each vial. drotrecogin alfa (activated) is a version of a natural protein in the blood called activated protein c and it is produced by recombinant technology. - the other ingredients are sucrose, sodium chloride, sodium citrate, citric acid, hydrochloric acid and sodium hydroxide. what xigris looks like and contents of the pack xigris is presented as a powder for solution for infusion in a vial. a vial contains 20 mg of drotrecogin alfa (activated). after reconstitution with 10 ml of water for injection each ml contains 2 mg of drotrecogin alfa (activated).", "Entity_Recognition": [{"Text": "xigris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what xigris", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 11}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 47, "EndOffset": 49}, {"Id": 1, "BeginOffset": 56, "EndOffset": 72, "Score": 0.9902222156524658, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9716202616691589, "RelationshipScore": 0.9999980926513672, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 47, "EndOffset": 52, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 99, "EndOffset": 115, "Score": 0.9634383916854858, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a natural protein", "Type": "TREATMENT", "BeginOffset": 144, "EndOffset": 161}, {"Text": "activated protein c", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 201}, {"Id": 3, "BeginOffset": 276, "EndOffset": 283, "Score": 0.49371397495269775, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 285, "EndOffset": 300, "Score": 0.999106228351593, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 302, "EndOffset": 316, "Score": 0.9989239573478699, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 318, "EndOffset": 329, "Score": 0.9984556436538696, "Text": "citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 331, "EndOffset": 348, "Score": 0.9965347051620483, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 353, "EndOffset": 369, "Score": 0.9987549781799316, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack xigris", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 425}, {"Text": "infusion in a vial", "Type": "TREATMENT", "BeginOffset": 468, "EndOffset": 486}, {"Text": "a vial", "Type": "TREATMENT", "BeginOffset": 488, "EndOffset": 494}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 506}, {"Id": 10, "BeginOffset": 513, "EndOffset": 529, "Score": 0.9909766912460327, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9922255277633667, "RelationshipScore": 0.9999978542327881, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 504, "EndOffset": 509, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9610592722892761, "RelationshipScore": 0.9997277855873108, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 569, "EndOffset": 574, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6543415188789368, "RelationshipScore": 0.9839069843292236, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 588, "EndOffset": 597, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 563}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 569, "EndOffset": 571}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 616}, {"Id": 15, "BeginOffset": 623, "EndOffset": 639, "Score": 0.9741207957267761, "Text": "drotrecogin alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9922255277633667, "RelationshipScore": 0.9128971099853516, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 504, "EndOffset": 509, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9610592722892761, "RelationshipScore": 0.7946991920471191, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 569, "EndOffset": 574, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6543415188789368, "RelationshipScore": 0.6097935438156128, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 588, "EndOffset": 597, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9858956933021545, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 615, "EndOffset": 619, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}]}}