{"ID": "06AA4E33FC792DE28A27D358D8968178", "URL": "https://www.ema.europa.eu/documents/product-information/ceprotin-epar-product-information_en.pdf", "Product_Name": "Ceprotin", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCEPROTIN 500 IU powder and solvent for solution for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nProtein C from human plasma purified by mouse monoclonal antibodies. CEPROTIN 500 IU* is \nprepared as a powder containing nominally 500 IU human protein C per container. The product \nreconstituted with 5 ml of Sterilised Water for Injections contains approximately 100 IU/ml human \nprotein C.\n\nThe potency (IU) is determined using a chromogenic substrate method against the World Health \nOrganisation (WHO) International standard.\n\nExcipients with known effect:\nSodium chloride: 44 mg/vial\nSodium citrate. 2H2O: 22 mg/vial\n\nFor the full list of excipients see section 6.1.\n\n* One International Unit (IU) of protein C corresponds to the amidolytically measured activity of \nprotein C in 1 ml of normal plasma.\n\n3. PHARMACEUTICAL FORM\n\nPowder and solvent for solution for injection.\nWhite or cream coloured powder or friable solid. After reconstitution the solution has a pH of \nbetween 6.7 and 7.3 and an osmolality of not lower than 240 mosmol/kg.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCEPROTIN is indicated in purpura fulminans and coumarin-induced skin necrosis in patients with \nsevere congenital protein C deficiency. Furthermore CEPROTIN is indicated for short-term \nprophylaxis in patients with severe congenital protein C deficiency if one or more of the following \nconditions are met:\n\n surgery or invasive therapy is imminent\n while initiating coumarin therapy\n when coumarin therapy alone is not sufficient\n when coumarin therapy is not feasible.\n\n4.2 Posology and method of administration\n\nTreatment with CEPROTIN should be initiated under the supervision of a physician experienced in \nsubstitution therapy with coagulation factors/inhibitors where monitoring of protein C activity is \nfeasible.\n\nThe dose should be adjusted on the basis of laboratory assessment for each individual case.\n\nA protein C activity of 100 % should be achieved initially and the activity should be maintained \nabove 25 % for the duration of the treatment.\n\n\n\n3\n\nAn initial dose of 60 to 80 IU/kg for determination of recovery and half-life is advised. \nThe measurement of protein C activity using chromogenic substrates is recommended for the \ndetermination of the patient’s plasma level for protein C before and during treatment with \nCEPROTIN.\n\nThe dosage should be determined on the basis of laboratory measurements of the protein C activity. \nIn the case of an acute thrombotic event these should be performed every 6 hours until the patient is \nstabilised, thereafter twice a day and always immediately before the next injection. It should be kept \nin mind that the half-life of protein C may be severely shortened in certain clinical conditions such as \nacute thrombosis with purpura fulminans and skin necrosis.\n\nPatients treated during the acute phase of their disease may display much lower increases in protein C \nactivity. The wide variation in individual responses implies that the effects of CEPROTIN on \ncoagulation parameters should be checked regularly.\n\nPatients with renal and/or hepatic impairment should be monitored more closely. (see section 4.4)\n\nBased on the limited clinical experience in children from reports and studies covering 83 patients, \ndosing guidelines for adult subjects are considered valid for neonatal and paediatric patient population \n(see section 5.1).\n\nIn rare and exceptional cases, subcutaneous infusion of 250-350 IU/kg was able to produce therapeutic \nprotein C plasma levels in patients with no intravenous access.\n\nIf the patient is switched to permanent prophylaxis with oral anticoagulants, protein C replacement is \nto be discontinued only when stable anticoagulation is obtained (see section 4.5). Furthermore, during \nthe initiation of oral anticoagulant therapy it is advisable to start with a low dose and adjust this \nincrementally, rather than use a standard loading dose.\n\nIn patients receiving prophylactic administration of protein C, higher trough levels may be warranted \nin situations of an increased risk of thrombosis (such as infection, trauma, or surgical intervention).\n\nIn patients with combined severe congenital protein C deficiency and with APC resistance, there are \nlimited clinical data to support the safety and efficacy of CEPROTIN.\n\nCEPROTIN is administered by intravenous injection after reconstitution of the powder for solution for \ninjection with Sterilised Water for Injections.\n\nCEPROTIN should be administered at a maximum injection rate of 2 ml per minute except for \nchildren with a body weight of < 10 kg, where the injection rate should not exceed a rate \nof 0.2 ml/kg/min.\n\nAs with any intravenous protein product, allergic type hypersensitivity reactions are possible. For the \nevents that allergic symptoms arise which are of an acute and life-threatening nature, administration \nshould be made within reach of life-supporting facilities.\n\nFor instructions on reconstitution of the medicinal product before administration, see section.6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 or to mouse \nprotein or heparin, except for control of life-threatening thrombotic complications.\n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nAs the risk of an allergic type hypersensitivity reaction cannot be excluded, patients should be \ninformed of the early signs of hypersensitivity reactions including hives, generalized urticaria, \ntightness of the chest, wheezing, hypotension, and anaphylaxis. If these symptoms occur, they \nshould inform the physician. Immediate discontinuation of product use is advised.\n\nIn case of shock, the current medical standards for shock treatment are to be observed.\n\nNo experience in the treatment of patients with renal and/or hepatic impairment is available and \ntherefore it is recommended that such patients be monitored more closely.\n\nIf the preparation is used in patients with severe congenital protein C deficiency, antibodies inhibiting \nprotein C may develop.\n\nStandard measures to prevent infections resulting from the use of medicinal products prepared from \nhuman blood or plasma include selection of donors, screening of individual donations and plasma \npools for specific markers of infection, and the inclusion of effective manufacturing steps for the \ninactivation/removal of viruses. Despite this, when medicinal products prepared from human blood or \nplasma are administered, the possibility of transmitting infective agents cannot be totally excluded. \nThis also applies to unknown or emerging viruses and other pathogens.\n\nThe measures taken are considered effective for enveloped viruses such as HIV, HBV and HCV and \nfor the non-enveloped virus HAV. The measures taken may be of limited value against non-enveloped \nviruses such as parvovirus B19. Parvovirus B19 infection may be serious for pregnant women (fetal \ninfection) and for individuals with immunodeficiency or increased erythropoiesis (e.g. haemolytic \nanaemia).\n\nAppropriate vaccination (hepatitis A and B) should be considered for patients in regular / repeated \nreceipt of human plasma-derived Protein C products.\n\nIt is strongly recommended that every time that CEPROTIN is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the product.\n\nCEPROTIN may contain trace amounts of heparin. Heparin induced allergic reactions, which can be \nassociated with a rapid decrease of the number of thrombocytes, may be observed (heparin induced \nthrombocytopenia [HIT]). In patients with HIT, symptoms such as arterial and venous thrombosis, \ndisseminated intravascular coagulation (DIC), purpura, petechiae and gastrointestinal bleeding \n(melena), may occur. If HIT is suspected, the number of thrombocytes should be determined \nimmediately and if necessary therapy with CEPROTIN should be stopped. Identifying HIT is \ncomplicated by the fact that these symptoms may already be present in acute phase patients with \nsevere congenital protein C deficiency. Patients with HIT should avoid the use of heparin containing \ndrugs in the future.\n\nIn the context of clinical experience several bleeding episodes have been observed. Concurrent \nanticoagulant medication (such as heparin) may have been responsible for these bleeding episodes. \nHowever, it cannot be completely ruled out that the administration of CEPROTIN further contributed \nto these bleeding events.\n\nThe quantity of sodium in the maximum daily dose may exceed 200 mg. This should be taken into \nconsideration by patients on a controlled sodium diet.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo interactions with other medicinal products are currently known.\n\n\n\n5\n\nIn patients starting treatment with oral anticoagulants belonging to the class of vitamin K antagonists \n(e.g. warfarin), a transient hypercoagulable state may arise before the desired anticoagulant effect \nbecomes apparent. This transient effect may be explained by the fact that protein C, itself a vitamin K \ndependent plasma protein, has a shorter half-life than most of the vitamin K dependent proteins \n(i.e. II, IX and X). Subsequently, in the initial phase of treatment, the activity of protein C is more \nrapidly suppressed than that of the procoagulant factors. For this reason, if the patient is switched to \noral anticoagulants, protein C replacement must be continued until stable anticoagulation is obtained. \nAlthough Warfarin-induced skin necrosis can occur in any patient during the initiation of oral \nanticoagulant therapy, individuals with congenital protein C deficiency are particularly at risk. \n(See section 4.2).\n\n4.6 Fertility, pregnancy and lactation\n\nAlthough CEPROTIN has been used safely in the treatment of pregnant protein C-deficient women, \nits safety for use in human pregnancy has not been established in controlled clinical trials. Furthermore \nno information on excretion of protein C in the milk is available. Therefore, the benefit of using \nCEPROTIN during pregnancy or lactation must be judged against the risk for the mother and baby, \nand should be used only if clearly needed.\n\nSee section 4.4 for information on parvovirus B19 infection.\n\n4.7 Effects on ability to drive and use machines\n\nCEPROTIN has no influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nAs with any intravenous product allergic type hypersensitivity reactions are possible. Patients should \nbe informed of the early signs of hypersensitivity reactions, which may include angioedema, burning \nand stinging at the injection site, chills, flushing, rash, pruritus, generalised urticaria, headache, hives, \nhypotension, lethargy, nausea, restlessness, tachycardia, tightness of the chest, tingling, vomiting, and \nwheezing. Patients should be advised to immediately contact their physician if these symptoms occur \n(see section 4.4).\n\nDuring clinical studies with CEPROTIN, a total of 3 non-serious adverse drug reactions (ADRs) were \nreported in 1 of 67 patients enrolled (rash and pruritus (grouped as hypersensitivity), and dizziness). In \ntotal 6375 administrations of CEPROTIN have been given. The distribution of the related ADRs is as \nfollows:\n\nSystem Organ Class Adverse \nReaction\n\nPreferred \nTerm\n\nFrequency \nCategory by \n\ninfusionsa\n\nImmune System \nDisorders\n\nHypersensitivity Rash Rare\n\nPruritus Rare\n\nNervous System \nDisorders\n\nDizziness Dizziness Rare\n\na CIOMS frequency categories: Very Common (>=10%); Common (>=1% -\n<10%),Uncommon (>=0.1% - <1%), Rare (>=0.01% - <0.1%), Very Rare (<0.01%).\n\nThe following ADRs have been reported in the post-marketing experience:\n\nPsychiatric disorders\n\n\n\n6\n\nrestlessness\n\nSkin and subcutaneous tissue disorders\nhyperhydrosis\n\nGeneral disorders and administration site conditions\ninjection site reaction\n\nThe frequency of these ADRs is not known.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nNo symptoms of overdose with CEPROTIN have been reported.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: group antithrombotic; ATC Code: B01AD12\n\nProtein C is a vitamin K-dependent anticoagulant glycoprotein which is synthesised in the liver. It is \nconverted by thrombin/thrombomodulin-complex on the endothelial surface to activated protein C \n(APC). APC is a serine protease with potent anticoagulant effects, especially in the presence of its \ncofactor protein S. APC exerts its effect by the inactivation of the activated forms of factors V and \nVIII which leads to a decrease in thrombin formation. APC has also been shown to have \nprofibrinolytic effects.\n\nThe intravenous administration of CEPROTIN provides for an immediate but temporary increase in \nplasma levels of protein C. Replacement of protein C in protein C deficient patients is expected to \ncontrol or - if given prophylactically - prevent thrombotic complications.\n\nTwelve courses of short-term prophylaxis prior to surgery or invasive therapy and 7 courses of \nlong-term prophylaxis were included in the efficacy analyses.\n\nNo formal clinical study in either paediatric or neonatal population with severe congenital protein C \ndeficiency was ever conducted. However, several small retrospective and prospective studies \ninvestigating other clinical application areas have been published in this population. Indication was \nprevention and treatment of purpura fulminans and thrombotic disease, enrolling overall 14 subjects \nof 2 days old throughout adolescence.\n\nOther experience with CEPROTIN covers case reports and a clinical study in overall 69 paediatric \npatients with acquired protein C deficiency. The study is a randomized, double-blind, \nplacebo-controlled dose-finding study, in the indication of acquired protein C deficiency due to \nmeningococcal sepsis (IMAG 112). The reports suggest that CEPROTIN is well tolerated in children \nand small infants.\n\nDosages of the above studies, covering 83 patients, indicate that dosing guidelines for adult subjects \nare also valid for neonatal and paediatric patient population.\n\n\n\n7\n\nIn rare and exceptional cases, subcutaneous infusion of 250-350 IU/kg was able to produce therapeutic \nprotein C plasma levels in patients with no intravenous access.\n\n5.2 Pharmacokinetic properties\n\n21 asymptomatic subjects with homozygous or double heterozygous protein C deficiency were \nevaluated for pharmacokinetic data. The protein C plasma activity was measured by chromogenic \nassay. The individual half-lives varied from 4.4 to 15.8 hours using a compartmental model and \nfrom 4.9 to 14.7 using the non-compartmental method. The individual incremental recovery ranged \nfrom 0.50 to 1.76 [(IU/dL)/(IU/kg)]. The patients differed significantly in age, body weight and \nplasma volume.\n\nIn patients with acute thrombotic disease, both the incremental increase in protein C plasma levels as \nwell as half-life may be considerably reduced.\n\n5.3 Preclinical safety data\n\nProtein C contained in CEPROTIN is a normal constituent of human plasma and acts like endogenous \nprotein C. Therefore experimental studies on tumorigenic or mutagenic effects - particularly in \nheterologous species - are not considered necessary.\n\nSingle dose toxicity testing showed that even doses of several times the recommended human dosage \nper kilogram body weight (10-fold) did not result in toxic effects on rodents.\n\nCEPROTIN proved to have no mutagenic potential in the Ames test performed.\n\nRepeated toxicity studies were not conducted because prior experience with coagulation preparations \nhad shown them to be of limited value. Difference between the recipient species and human Protein C \nwill inevitably result in an immune response with antibody formation.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nPowder\nHuman albumin\nSodium chloride\nSodium citrate. 2H20\n\nSolvent\nSterilised Water for Injections\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n3 years\nThe reconstituted solution should be used immediately.\n\n\n\n8\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2C – 8C). Do not freeze. Keep the vial in the outer carton in order to protect \nfrom light.\nFor storage conditions after reconstitution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\n500 IU and 1000 IU: CEPROTIN powder comes in vials of neutral glass of either hydrolytic type I \n(500 IU) or hydrolytic type II (1000 IU). The solvent comes in vials of neutral glass of hydrolytic \ntype I. The product and the solvent vials are closed with butyl rubber stoppers.\n\nEach pack also contains:\n\n one transfer needle\n one filter needle\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nReconstitute lyophilised CEPROTIN powder for solution for injection, with the supplied solvent \n(Sterilised Water for Injections) using the sterile transfer needle. Gently rotate the vial until all powder \nis dissolved. After reconstitution the solution is colourless to slightly yellowish and clear to slightly \nopalescent and essentially free from visible particles.\n\nThe solution is drawn through the sterile filter needle into a sterile disposable syringe. A separate \nunused filter needle must be used to withdraw each vial of reconstituted CEPROTIN. The solution \nshould be discarded if particulate matter is visible.\n\nThe reconstituted solution should be administered immediately by intravenous injection.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\n8. MARKETING AUTHORISATION NUMBER\n\nEU/1/01/190/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 July 2001\nDate of last renewal: 16 July 2006\n\n\n\n9\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n10\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCEPROTIN 1000 IU powder and solvent for solution for injection\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nProtein C from human plasma purified by mouse monoclonal antibodies. CEPROTIN 1000 IU* is \nprepared as a powder containing nominally 1000 IU human protein C per container. The product \nreconstituted with 10 ml of Sterilised Water for Injections contains approximately 100 IU/ml human \nprotein C.\n\nThe potency (IU) is determined using a chromogenic substrate method against the World Health \nOrganisation (WHO) International standard.\n\nExcipients with known effect:\nSodium chloride: 88 mg/vial\nSodium citrate. 2H2O: 44 mg/vial\n\nFor the full list of excipients see section 6.1.\n\n* One International Unit (IU) of protein C corresponds to the amidolytically measured activity of \nprotein C in 1 ml of normal plasma.\n\n3. PHARMACEUTICAL FORM\n\nPowder and solvent for solution for injection.\nWhite or cream coloured powder or friable solid. After reconstitution the solution has a pH of \nbetween 6.7 and 7.3 and an osmolality of not lower than 240 mosmol/kg.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nCEPROTIN is indicated in purpura fulminans and coumarin induced skin necrosis in patients with \nsevere congenital protein C deficiency. Furthermore CEPROTIN is indicated for short-term \nprophylaxis in patients with severe congenital protein C deficiency if one or more of the following \nconditions are met:\n\n surgery or invasive therapy is imminent\n while initiating coumarin therapy\n when coumarin therapy alone is not sufficient\n when coumarin therapy is not feasible.\n\n4.2 Posology and method of administration\n\nTreatment with CEPROTIN should be initiated under the supervision of a physician experienced in \nsubstitution therapy with coagulation factors/inhibitors where monitoring of protein C activity is \nfeasible.\n\nThe dose should be adjusted on the basis of laboratory assessment for each individual case.\n\nA protein C activity of 100 % should be achieved initially and the activity should be maintained \nabove 25 % for the duration of the treatment.\n\n\n\n11\n\nAn initial dose of 60 to 80 IU/kg for determination of recovery and half-life is advised. \nThe measurement of protein C activity using chromogenic substrates is recommended for the \ndetermination of the patient’s plasma level for protein C before and during treatment with \nCEPROTIN.\n\nThe dosage should be determined on the basis of laboratory measurements of the protein C activity. \nIn the case of an acute thrombotic event these should be performed every 6 hours until the patient is \nstabilised, thereafter twice a day and always immediately before the next injection. It should be kept \nin mind that the half-life of protein C may be severely shortened in certain clinical conditions such as \nacute thrombosis with purpura fulminans and skin necrosis.\n\nPatients treated during the acute phase of their disease may display much lower increases in protein C \nactivity. The wide variation in individual responses implies that the effects of CEPROTIN on \ncoagulation parameters should be checked regularly.\n\nPatients with renal and/or hepatic impairment should be monitored more closely. (see section 4.4)\n\nBased on the limited clinical experience in children from reports and studies covering 83 patients, \ndosing guidelines for adult subjects are considered valid for neonatal and paediatric patient population \n(see section 5.1).\n\nIn rare and exceptional cases, subcutaneous infusion of 250-350 IU/kg was able to produce therapeutic \nprotein C plasma levels in patients with no intravenous access.\n\nIf the patient is switched to permanent prophylaxis with oral anticoagulants, protein C replacement is \nto be discontinued only when stable anticoagulation is obtained (see section 4.5). Furthermore, during \nthe initiation of oral anticoagulant therapy it is advisable to start with a low dose and adjust this \nincrementally, rather than use a standard loading dose.\n\nIn patients receiving prophylactic administration of protein C, higher trough levels may be warranted \nin situations of an increased risk of thrombosis (such as infection, trauma, or surgical intervention).\n\nIn patients with combined severe congenital protein C deficiency and with APC resistance, there are \nlimited clinical data to support the safety and efficacy of CEPROTIN.\n\nCEPROTIN is administered by intravenous injection after reconstitution of the powder for solution for \ninjection with Sterilised Water for Injections.\n\nCEPROTIN should be administered at a maximum injection rate of 2 ml per minute except for \nchildren with a body weight of < 10 kg, where the injection rate should not exceed a rate \nof 0.2 ml/kg/min.\n\nAs with any intravenous protein product, allergic type hypersensitivity reactions are possible. For the \nevents that allergic symptoms arise which are of an acute and life-threatening nature, administration \nshould be made within reach of life-supporting facilities.\n\nFor instructions on reconstitution of the medicinal product before administration, see section 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 or to mouse \nprotein or heparin, except for control of life-threatening thrombotic complications.\n\n\n\n12\n\n4.4 Special warnings and precautions for use\n\nAs the risk of an allergic type hypersensitivity reaction cannot be excluded, patients should be \ninformed of the early signs of hypersensitivity reactions including hives, generalized urticaria, \ntightness of the chest, wheezing, hypotension, and anaphylaxis. If these symptoms occur, they \nshould inform the physician. Immediate discontinuation of product use is advised. In case of shock, \nthe current medical standards for shock treatment are to be observed.\n\nNo experience in the treatment of patients with renal and/or hepatic impairment is available and \ntherefore it is recommended that such patients be monitored more closely.\n\nIf the preparation is used in patients with severe congenital protein C deficiency, antibodies inhibiting \nprotein C may develop.\n\nStandard measures to prevent infections resulting from the use of medicinal products prepared from \nhuman blood or plasma include selection of donors, screening of individual donations and plasma \npools for specific markers of infection, and the inclusion of effective manufacturing steps for the \ninactivation/removal of viruses. Despite this, when medicinal products prepared from human blood \nor plasma are administered, the possibility of transmitting infective agents cannot be totally excluded. \nThis also applies to unknown or emerging viruses and other pathogens.\n\nThe measures taken are considered effective for enveloped viruses such as HIV, HBV and HCV \nand for the non-enveloped virus HAV. The measures taken may be of limited value against \nnon-enveloped viruses such as parvovirus B19. Parvovirus B19 infection may be serious for pregnant \nwomen (fetal infection) and for individuals with immunodeficiency or increased erythropoiesis \n(e.g. haemolytic anaemia).\n\nAppropriate vaccination (hepatitis A and B) should be considered for patients in regular / repeated \nreceipt of human plasma-derived Protein C products.\n\nIt is strongly recommended that every time that CEPROTIN is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the product.\n\nCEPROTIN may contain trace amounts of heparin. Heparin induced allergic reactions, which can be \nassociated with a rapid decrease of the number of thrombocytes, may be observed (heparin induced \nthrombocytopenia [HIT]). In patients with HIT, symptoms such as arterial and venous thrombosis, \ndisseminated intravascular coagulation (DIC), purpura, petechiae and gastrointestinal bleeding \n(melena), may occur. If HIT is suspected, the number of thrombocytes should be determined \nimmediately and if necessary therapy with CEPROTIN should be stopped. Identifying HIT is \ncomplicated by the fact that these symptoms may already be present in acute phase patients with \nsevere congenital protein C deficiency. Patients with HIT should avoid the use of heparin containing \ndrugs in the future.\n\nIn the context of clinical experience several bleeding episodes have been observed. Concurrent \nanticoagulant medication (such as heparin) may have been responsible for these bleeding episodes. \nHowever, it cannot be completely ruled out that the administration of CEPROTIN further contributed \nto these bleeding events.\n\nThe quantity of sodium in the maximum daily dose may exceed 200 mg. This should be taken into \nconsideration by patients on a controlled sodium diet.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo interactions with other medicinal products are currently known.\n\n\n\n13\n\nIn patients starting treatment with oral anticoagulants belonging to the class of vitamin K antagonists \n(e.g. warfarin), a transient hypercoagulable state may arise before the desired anticoagulant effect \nbecomes apparent. This transient effect may be explained by the fact that protein C, itself a vitamin K \ndependent plasma protein, has a shorter half-life than most of the vitamin K dependent proteins (i.e. II, \nIX and X). Subsequently, in the initial phase of treatment, the activity of protein C is more rapidly \nsuppressed than that of the procoagulant factors. For this reason, if the patient is switched to oral \nanticoagulants, protein C replacement must be continued until stable anticoagulation is obtained. \nAlthough Warfarin-induced skin necrosis can occur in any patient during the initiation of oral \nanticoagulant therapy, individuals with congenital protein C deficiency are particularly at risk. \n(See section 4.2).\n\n4.6 Fertility, pregnancy and lactation\n\nAlthough CEPROTIN has been used safely in the treatment of pregnant protein C-deficient women, its \nsafety for use in human pregnancy has not been established in controlled clinical trials. Furthermore \nno information on excretion of protein C in the milk is available. Therefore, the benefit of using \nCEPROTIN during pregnancy or lactation must be judged against the risk for the mother and baby, \nand should be used only if clearly needed.\n\nSee section 4.4 for information on parvovirus B19 infection.\n\n4.7 Effects on ability to drive and use machines\n\nCEPROTIN has no influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nAs with any intravenous product allergic type hypersensitivity reactions are possible. Patients should \nbe informed of the early signs of hypersensitivity reactions, which may include angioedema, burning \nand stinging at the injection site, chills, flushing, rash, pruritus, generalised urticaria, headache, hives, \nhypotension, lethargy, nausea, restlessness, tachycardia, tightness of the chest, tingling, vomiting and \nwheezing. Patients should be advised to immediately contact their physician if these symptoms occur \n(see section 4.4).\n\nDuring clinical studies with CEPROTIN, a total of 3 non-serious adverse drug reactions (ADRs) were \nreported in 1 of 67 patients enrolled (rash and pruritus (grouped as hypersensitivity), and dizziness). In \ntotal 6375 administrations of CEPROTIN have been given. The distribution of the related ADRs is as \nfollows:\n\nSystem Organ Class Adverse \nReaction\n\nPreferred \nTerm\n\nFrequency \nCategory by \n\ninfusionsa\n\nImmune System \nDisorders\n\nHypersensitivity Rash Rare\n\nPruritus Rare\n\nNervous System \nDisorders\n\nDizziness Dizziness Rare\n\na CIOMS frequency categories: Very Common (>=10%); Common (>=1% -\n<10%),Uncommon (>=0.1% - <1%), Rare (>=0.01% - <0.1%), Very Rare (<0.01%).\n\nThe following ADRs have been reported in the post-marketing experience:\n\nPsychiatric disorders\n\n\n\n14\n\nrestlessness\n\nSkin and subcutaneous tissue disorders\nhyperhydrosis\n\nGeneral disorders and administration site conditions\ninjection site reaction\n\nThe frequency of these ADRs is not known.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nNo symptoms of overdose with CEPROTIN have been reported.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: group antithrombotic; ATC Code: B01AD12\n\nProtein C is a vitamin K-dependent anticoagulant glycoprotein which is synthesised in the liver. It is \nconverted by thrombin/thrombomodulin-complex on the endothelial surface to activated protein C \n(APC). APC is a serine protease with potent anticoagulant effects, especially in the presence of its \ncofactor protein S. APC exerts its effect by the inactivation of the activated forms of factors V and \nVIII which leads to a decrease in thrombin formation. APC has also been shown to have \nprofibrinolytic effects.\n\nThe intravenous administration of CEPROTIN provides for an immediate but temporary increase in \nplasma levels of protein C. Replacement of protein C in protein C deficient patients is expected to \ncontrol or - if given prophylactically - prevent thrombotic complications.\n\nTwelve courses of short-term prophylaxis prior to surgery or invasive therapy and 7 courses of \nlong-term prophylaxis were included in the efficacy analyses.\n\nNo formal clinical study in either paediatric or neonatal population with severe congenital protein C \ndeficiency was ever conducted. However, several small retrospective and prospective studies \ninvestigating other clinical application areas have been published in this population. Indication was \nprevention and treatment of purpura fulminans and thrombotic disease, enrolling overall 14 subjects \nof 2 days old throughout adolescence.\n\nOther experience with CEPROTIN covers case reports and a clinical study in overall 69 paediatric \npatients with acquired protein C deficiency. The study is a randomized, double-blind, \nplacebo-controlled dose-finding study, in the indication of acquired protein C deficiency due to \nmeningococcal sepsis (IMAG 112). The reports suggest that CEPROTIN is well tolerated in children \nand small infants.\n\nDosages of the above studies, covering 83 patients, indicate that dosing guidelines for adult subjects \nare also valid for neonatal and paediatric patient population.\n\n\n\n15\n\nIn rare and exceptional cases, subcutaneous infusion of 250-350 IU/kg was able to produce therapeutic \nprotein C plasma levels in patients with no intravenous access.\n\n5.2 Pharmacokinetic properties\n\n21asymptomatic subjects with homozygous or double heterozygous protein C deficiency were \nevaluated for pharmacokinetic data. The protein C plasma activity was measured by chromogenic \nassay. The individual half-lives varied from 4.4 to 15.8 hours using a compartmental model and \nfrom 4.9 to 14.7 using the non-compartmental method. The individual incremental recovery ranged \nfrom 0.50 to 1.76 [(IU/dL)/(IU/kg)]. The patients differed significantly in age, body weight and \nplasma volume.\n\nIn patients with acute thrombotic disease, both the incremental increase in protein C plasma levels as \nwell as half-life may be considerably reduced.\n\n5.3 Preclinical safety data\n\nProtein C contained in CEPROTIN is a normal constituent of human plasma and acts like endogenous \nprotein C. Therefore experimental studies on tumorigenic or mutagenic effects - particularly in \nheterologous species - are not considered necessary.\n\nSingle dose toxicity testing showed that even doses of several times the recommended human dosage \nper kilogram body weight (10-fold) did not result in toxic effects on rodents.\n\nCEPROTIN proved to have no mutagenic potential in the Ames test performed.\n\nRepeated toxicity studies were not conducted because prior experience with coagulation preparations \nhad shown them to be of limited value. Difference between the recipient species and human Protein C \nwill inevitably result in an immune response with antibody formation.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nPowder\nHuman albumin\nSodium chloride\nSodium citrate. 2H20\n\nSolvent\nSterilised Water for Injections\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n3 years\nThe reconstituted solution should be used immediately.\n\n6.4. Special precautions for storage\n\nStore in a refrigerator (2C – 8C). Do not freeze. Keep the vial in the outer carton in order to protect \nfrom light.\n\n\n\n16\n\nFor storage conditions after reconstitution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\n500 IU and 1000 IU: CEPROTIN powder comes in vials of neutral glass of either hydrolytic type I \n(500 IU) or hydrolytic type II (1000 IU). The solvent comes in vials of neutral glass of hydrolytic \ntype I. The product and the solvent vials are closed with butyl rubber stoppers.\n\nEach pack also contains:\n\n one transfer needle\n one filter needle\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nReconstitute lyophilised CEPROTIN powder for solution for injection, with the supplied solvent \n(Sterilised Water for Injections) using the sterile transfer needle. Gently rotate the vial until all powder \nis dissolved. After reconstitution the solution is colourless to slightly yellowish and clear to slightly \nopalescent and essentially free from visible particles.\n\nThe solution is drawn through the sterile filter needle into a sterile disposable syringe. A separate \nunused filter needle must be used to withdraw each vial of reconstituted CEPROTIN. The solution \nshould be discarded if particulate matter is visible.\n\nThe reconstituted solution should be administered immediately by intravenous injection.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\n8. MARKETING AUTHORISATION NUMBER\n\nEU/1/01/190/002\n\n\n\n17\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 July 2001\nDate of last renewal: 16 July 2006\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n18\n\nANNEX II\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) \nAND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n19\n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) of the biological active substance(s)\n\nBaxter AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\nName and address of the manufacturer(s) responsible for batch release\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\n1221 Vienna\nAustria\n\nBaxter AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2).\n\n Official batch release\n\nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed \nin the agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n\n\n20\n\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n\n\n21\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n22\n\nA. LABELLING\n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCEPROTIN 500 IU\nPowder and solvent for solution for injection\nHuman Protein C\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne vial provides 100 IU per ml of human protein C when reconstituted as recommended.\n\n3. LIST OF EXCIPIENTS\n\nHuman albumin, sodium chloride and sodium citrate.2H2O\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nContents:\nPowder and solvent for solution for injection\nOne transfer needle and one filter needle\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNINGS, IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator. Store in the original package in order to protect from light.\n\n\n\n24\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Manufacturing Austria AG\nA-1221 Vienna, Austria\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/01/190/001\n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nCeprotin 500\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n25\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCEPROTIN 500 IU\nPowder for solution for injection\nHuman Protein C\nIV\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use.\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\nOne vial provides 100 IU per ml of human protein C when reconstituted as recommended.\n\n6. OTHER\n\n\n\n26\n\nWATER FOR INJECTIONS\n\n5 ml Sterilised Water for Injections\n\nEXPIRY DATE\n\nEXP \n\nBATCH NUMBER\n\nLot \n\n\n\n27\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nCEPROTIN 1000 IU\nPowder and solvent for solution for injection\nHuman Protein C\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nOne vial provides 100 IU per ml of human protein C when reconstituted as recommended.\n\n3. LIST OF EXCIPIENTS\n\nHuman albumin, sodium chloride and sodium citrate.2H2O\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nContents:\nPowder and solvent for solution for injection\nOne transfer needle and one filter needle\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNINGS, IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator. Store in the original package in order to protect from light.\n\n\n\n28\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Manufacturing Austria AG\nA-1221 Vienna, Austria\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/01/190/002\n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nCeprotin 1000\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n29\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nCEPROTIN 1000 IU\nPowder for solution for injection\nHuman Protein C\nIV\n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use.\n\n3. EXPIRY DATE\n\nEXP \n\n4. BATCH NUMBER\n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\nOne vial provides 100 IU per ml of human protein C when reconstituted as recommended.\n\n6. OTHER\n\n\n\n30\n\nWATER FOR INJECTIONS\n\n10 ml Sterilised Water for Injections\n\nEXPIRY DATE\n\nEXP \n\nBATCH NUMBER\n\nLot \n\n\n\n31\n\nB. PACKAGE LEAFLET\n\n\n\n32\n\nPackage leaflet: Information for the user\n\nCEPROTIN 500 IU powder and solvent for solution for injection\nHuman Protein C\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,\n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n\n1. What CEPROTIN is and what it is used for\n2. What you need to know before you use CEPROTIN\n3. How to use CEPROTIN\n4. Possible side effects\n5. How to store CEPROTIN\n6. Contents of the pack and other information\n\n1. What CEPROTIN is and what it is used for\n\nCEPROTIN belongs to a class of medicines called antithrombotics. This medicine contains Protein C, \na natural protein that is made in the liver and is present in your blood. Protein C plays a major role in\nprevention of excessive clot formation thus, prevent and/or treat intravascular thrombosis.\n\nCEPROTIN is used in the treatment and prevention of thrombotic and haemorrhagic skin lesions \n(named purpura fulminans) in patients with severe congenital protein C deficiency. Additionally, \nCEPROTIN may be used to treat a rare complication of a blood thinner medication (anticoagulant \nmedication named coumarin) which may result in severe skin lesion (necrosis).\n\nFurthermore CEPROTIN is used to prevent thrombosis in patients with severe congenital protein C \ndeficiency if one or more of the following conditions are met:\n\n surgery or invasive therapy is imminent\n while initiating coumarin (anticoagulant medication, blood thinner) therapy\n when coumarin therapy alone is not sufficient\n when coumarin therapy is not feasible.\n\n2. What you need to know before you use CEPROTIN\n\nDo not use CEPROTIN\n\n- if you are allergic to Human Protein C or any of the other ingredients of this medicine (listed in \nsection 6) including mouse protein or heparin.\n\nHowever, in the case of life-threatening thrombotic complications your doctor may still decide to \ncontinue treatment with CEPROTIN.\n\n\n\n33\n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before using CEPROTIN. Take special care with CEPROTIN if \nsymptoms of allergy occur. Symptoms of allergy include rash, hives, breathing difficulties, low blood \npressure, tightness of chest, and shock. If such symptoms occur during the administration of \nCEPROTIN, injection should be stopped. Such symptoms may constitute an allergic reaction to any \nof the components, to mouse protein or heparin. The preparation may contain traces of heparin \nand/or mouse protein as a result of the manufacturing process. If such a reaction occurs, your doctor \nwill decide on the most appropriate treatment.\n\nIf the preparation is used in patients with severe congenital protein C deficiency, antibodies inhibiting \nprotein C may develop that can inhibit protein C and therefore diminish the effect of the preparation. \nHowever, this has not been observed in the clinical studies to date.\n\nWhen medicines are made from human blood or plasma, certain measures are put in place to prevent \ninfections being passed on to patients. These include careful selection of blood and plasma donors to \nmake sure those at risk of carrying infections are excluded, and the testing of each donation and pools \nof plasma for signs of virus/infections. Manufacturers of these products also include steps in the \nprocessing of the blood or plasma that can inactivate or remove viruses. Despite these measures, when \nmedicines prepared from human blood or plasma are administered, the possibility of passing on \ninfection cannot be totally excluded. This also applies to any unknown or emerging viruses or other \ntypes of infections.\n\nThe measures taken are considered effective for enveloped viruses such as human immunodeficiency \nvirus (HIV), hepatitis B virus and hepatitis C virus, and for the non-enveloped hepatitis A virus. The \nmeasures taken may be of limited value against non-enveloped viruses such as parvovirus B19. \nParvovirus B 19 infection may be serious for pregnant women (fetal infection) and for individuals \nwhose immune system is depressed or who have some types of anaemia (e.g. sickle cell disease or \nhaemolytic anaemia).\n\nYour doctor may recommend that you consider vaccination against hepatitis A and B if you \nregularly/repeatedly receive human plasma-derived Protein C products.\n\nOther medicines and CEPROTIN\n\nNo interactions with other medicinal products are currently known.\nNevertheless, please tell your doctor or pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription.\n\nIf you change to treatment with oral anticoagulants, treatment with CEPROTIN must continue until \nthe blood level of the oral anticoagulation is adequate and stable.\n\nCEPROTIN with food and drink\n\nNot applicable.\n\nPregnancy and breast-feeding\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYour doctor will decide if CEPROTIN may be used during pregnancy and lactation.\n\nDriving and using machines\n\nCEPROTIN has no influence on your ability to drive or to operate machines.\n\n\n\n34\n\nImportant information about some of the ingredients of CEPROTIN\n\nAs the quantity of sodium in the maximum daily dose may exceed 200 mg, this should be taken into \nconsideration by patients on a controlled sodium diet.\n\n3. How to use CEPROTIN\n\nCEPROTIN is intended for intravenous administration (infusion into a vein). It is given to you \nunder close supervision of your doctor who is experienced in substitution therapy of coagulation \nfactors/inhibitors and where monitoring of protein C activity is possible. Dosage will vary depending \non your condition and your body weight.\n\nDosage\n\nThe dose, administration frequency and duration of treatment depend on the severity of the protein C \ndeficiency as well as on your clinical condition and on your plasma level of protein C. They should be \nadjusted accordingly on the basis of clinical effectiveness and laboratory assessment.\n\nA protein C activity of 100 % should be achieved initially and the activity should be maintained \nabove 25 % for the duration of the treatment.\n\nAn initial dose of 60 to 80 IU/kg should be administered. Your physician will take several blood \ndrawings over time to determine how long protein C is remaining in your body.\n\nThe measurement of protein C activity using chromogenic substrates is recommended for the \ndetermination of your plasma level for protein C before and during treatment with CEPROTIN.\n\nThe dosage should be determined on the basis of laboratory measurements of the protein C activity. \nIn the case of an acute thrombotic event these should be performed every 6 hours until your condition \nis stabilised, thereafter twice a day and always immediately before the next injection. It should be kept \nin mind that the half-life of protein C may be severely shortened in certain clinical conditions such as \nacute thrombosis with purpura fulminans and skin necrosis.\n\nIf you have kidney and/or liver disease, please inform your doctor, because he may have to adjust your \ntreatment accordingly.\n\nIf you are switched to permanent prophylaxis with oral anticoagulants, protein C replacement is to be \ndiscontinued only when stable anticoagulation is obtained (see “Important information about some of \nthe ingredients of CEPROTIN”).\n\nIf you receive prophylactic administration of protein C, higher trough levels may be warranted in \nsituations of an increased risk of thrombosis (such as infection, trauma, or surgical intervention).\n\nIf you have APC resistance which is a thromboembolic risk factor present in up to 5 % of the \npopulation in Europe your doctor may need to adjust your treatment accordingly.\n\nAdministration\n\nCEPROTIN will be administered to you by intravenous injection after reconstitution of the powder for \nsolution for injection with Sterilised Water for Injections. It is strongly recommended that every time \nyou receive a dose of CEPROTIN the name and batch number of the product are recorded in order to \nmaintain a record of the batches used.\n\nReconstitute lyophilised CEPROTIN powder for solution for injection, with the supplied solvent \n(Sterilised Water for Injections) using the sterile transfer needle. Gently rotate the vial until all powder \nis dissolved.\n\n\n\n35\n\nAfter reconstitution, the solution is drawn through the sterile filter needle into a sterile disposable \nsyringe. A separate unused filter needle must be used to withdraw each vial of reconstituted \nCEPROTIN. The solution should be discarded if particulate matter is visible.\n\nThe reconstituted solution should be administered immediately by intravenous injection.\n\nCEPROTIN should be administered at a maximum injection rate of 2 ml per minute. In children with \na body weight of less than 10 kg, the injection rate should not exceed a rate of 0.2 ml/kg/min.\n\nAll unused solution, empty vials and used needles and syringes must be discarded appropriately.\n\nFrequency and duration of treatment depend on the severity of your protein C deficiency, on the \nresults of determination of protein C levels in your plasma as well as on the location and extent of\nthrombosis.\n\nIn case of acute thrombosis CEPROTIN may be administered to you every 6 hours. As the tendency \nfor thrombus formation decreases, the frequency may be reduced.\n\nIf you use more CEPROTIN than you should\n\nIt is recommended that you adhere to the dose level and frequency of administration as recommended \nby your doctor. In case you administered more CEPROTIN than recommended, please inform your \ndoctor as soon as possible.\n\nIf you forget to use CEPROTIN\n\nNot applicable.\n\nIf you stop using CEPROTIN\n\nDo not stop using CEPROTIN without consulting your doctor.\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou may notice any of the following side effects after administration of CEPROTIN:\n\n As with any product administered by infusion into a vein allergic reactions including severe and \npotentially life-threatening reactions (anaphylaxis) are possible.\nYou should be aware of the early signs of allergic reactions such as burning and stinging at the \ninjection site, chills, flushing, rash, hives, breathing difficulty, nausea, headache, lethargy, low \nblood pressure, and tightness of the chest.\n\n The following side effects were rarely observed during clinical studies (less than 1 case \nin 1000 administrations given to patients): itching (pruritus), rash and dizziness.\n\n In the postmarketing experience there have been reports of restlessness, excessive sweating, and \npain and redness at the injection site.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n\n\n36\n\n5. How to store CEPROTIN\n\nKeep this medicine out of the sight and reach of children.\nDo not use this medicine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month.\nStore in a refrigerator (2C – 8C). Do not freeze.\nKeep the vial in the outer carton in order to protect from light.\n\nThe reconstituted solution should be used immediately.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat CEPROTIN contains\n\nPowder:\n- The active substance is human protein C\n- The other ingredients are human albumin, sodium chloride and sodium citrate.2H2O. As solvent \n\nSterilised Water for Injections is used.\n\nWhat CEPROTIN looks like and contents of the pack\n\nCEPROTIN is presented as powder and solvent for solution for injection and is a white or cream \ncoloured powder or friable solid. After reconstitution the solution is colourless to slightly yellowish \nand clear to slightly opalescent and essentially free from visible particles.\n\nEach pack also contains one transfer needle and one filter needle.\n\nMarketing Authorisation Holder\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\nTel.: +800 66838470\nE-mail: medinfoEMEA@shire.com\n\nManufacturer\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\n1221 Vienna\nAustria\n\nBAXTER AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\nThis leaflet was last approved in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\n37\n\nPackage leaflet: Information for the user\n\nCEPROTIN 1000 IU powder and solvent for solution for injection\nHuman Protein C\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any the side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n\n1. What CEPROTIN is and what it is used for\n2. What you need to know before you use CEPROTIN\n3. How to use CEPROTIN\n4. Possible side effects\n5. How to store CEPROTIN\n6. Contents of the pack and other information\n\n1. What CEPROTIN is and what it is used for\n\nCEPROTIN belongs to a class of medicines called antithrombotics. This medicine contains Protein C, \na natural protein that is made in the liver and is present in your blood. Protein C plays a major role in \nprevention of excessive clot formation thus, prevent and/or treat intravascular thrombosis.\n\nCEPROTIN is used in the treatment and prevention of thrombotic and haemorrhagic skin lesions \n(named purpura fulminans) in patients with severe congenital protein C deficiency. Additionally, \nCEPROTIN may be used to treat a rare complication of a blood thinner medication (anticoagulant \nmedication named coumarin) which may result in severe skin lesion (necrosis).\n\nFurthermore CEPROTIN is used to prevent thrombosis in patients with severe congenital protein C \ndeficiency if one or more of the following conditions are met:\n\n surgery or invasive therapy is imminent\n while initiating coumarin (anticoagulant medication, blood thinner) therapy\n when coumarin therapy alone is not sufficient\n when coumarin therapy is not feasible.\n\n2. What you need to know before you use CEPROTIN\n\nDo not use CEPROTIN,\n\n- if you are allergic to Human Protein C or any of the other ingredients of this medicine (listed in \nsection 6) including mouse protein or heparin.\n\nHowever, in the case of life-threatening thrombotic complications your doctor may still decide to \ncontinue treatment with CEPROTIN.\n\n\n\n38\n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before using CEPROTIN. Take special care with CEPROTIN if \nsymptoms of allergy occur. Symptoms of allergy include rash, hives, breathing difficulties, low blood \npressure, tightness of chest, and shock. If such symptoms occur during the administration of \nCEPROTIN, injection should be stopped. Such symptoms may constitute an allergic reaction to any \nof the components, to mouse protein or heparin. The preparation may contain traces of heparin and/or \nmouse protein as a result of the manufacturing process. If such a reaction occurs, your doctor will \ndecide on the most appropriate treatment.\n\nIf the preparation is used in patients with severe congenital protein C deficiency, antibodies inhibiting \nprotein C may develop that can inhibit protein C and therefore diminish the effect of the preparation. \nHowever, this has not been observed in the clinical studies to date.\n\nWhen medicines are made from human blood or plasma, certain measures are put in place to prevent \ninfections being passed on to patients. These include careful selection of blood and plasma donors to \nmake sure those at risk of carrying infections are excluded, and the testing of each donation and pools \nof plasma for signs of virus/infections. Manufacturers of these products also include steps in the \nprocessing of the blood or plasma that can inactivate or remove viruses. Despite these measures, \nwhen medicines prepared from human blood or plasma are administered, the possibility of passing on \ninfection cannot be totally excluded. This also applies to any unknown or emerging viruses or other \ntypes of infections.\n\nThe measures taken are considered effective for enveloped viruses such as human immunodeficiency \nvirus (HIV), hepatitis B virus and hepatitis C virus, and for the non-enveloped hepatitis A virus. The \nmeasures taken may be of limited value against non-enveloped viruses such as parvovirus B19. \nParvovirus B 19 infection may be serious for pregnant women (fetal infection) and for individuals \nwhose immune system is depressed or who have some types of anaemia (e.g. sickle cell disease or \nhaemolytic anaemia).\n\nYour doctor may recommend that you consider vaccination against hepatitis A and B if you \nregularly/repeatedly receive human plasma-derived Protein C products.\n\nOther medicines and CEPROTIN\n\nNo interactions with other medicinal products are currently known.\nNevertheless, please tell your doctor or pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription.\n\nIf you change to treatment with oral anticoagulants, treatment with CEPROTIN must continue until \nthe blood level of the oral anticoagulation is adequate and stable.\n\nCEPROTIN with food and drink\n\nNot applicable.\n\nPregnancy and breast-feeding\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.\nYour doctor will decide if CEPROTIN may be used during pregnancy and lactation.\n\nDriving and using machines\n\nCEPROTIN has no influence on your ability to drive or to operate machines.\n\n\n\n39\n\nImportant information about some of the ingredients of CEPROTIN\n\nAs the quantity of sodium in the maximum daily dose may exceed 200 mg, this should be taken into \nconsideration by patients on a controlled sodium diet.\n\n3. How to use CEPROTIN\n\nCEPROTIN is intended for intravenous administration (infusion into a vein). It is given to you under \nclose supervision of your doctor who is experienced in substitution therapy of coagulation \nfactors/inhibitors and where monitoring of protein C activity is possible. Dosage will vary depending \non your condition and your body weight.\n\nDosage\n\nThe dose, administration frequency and duration of treatment depend on the severity of the protein C \ndeficiency as well as on your clinical condition and on your plasma level of protein C. They should be \nadjusted accordingly on the basis of clinical effectiveness and laboratory assessment.\n\nA protein C activity of 100 % should be achieved initially and the activity should be maintained \nabove 25 % for the duration of the treatment.\n\nAn initial dose of 60 to 80 IU/kg should be administered. Your physician will take several blood \ndrawings over time to determine how long protein C is remaining in your body.\n\nThe measurement of protein C activity using chromogenic substrates is recommended for the \ndetermination of your plasma level for protein C before and during treatment with CEPROTIN.\n\nThe dosage should be determined on the basis of laboratory measurements of the protein C activity. \nIn the case of an acute thrombotic event these should be performed every 6 hours until your condition \nis stabilised, thereafter twice a day and always immediately before the next injection. It should be kept \nin mind that the half-life of protein C may be severely shortened in certain clinical conditions such as \nacute thrombosis with purpura fulminans and skin necrosis.\n\nIf you have kidney and/or liver disease, please inform your doctor, because he may have to adjust your \ntreatment accordingly.\n\nIf you are switched to permanent prophylaxis with oral anticoagulants, protein C replacement is to be \ndiscontinued only when stable anticoagulation is obtained (see “Important information about some of \nthe ingredients of CEPROTIN”).\n\nIf you receive prophylactic administration of protein C, higher trough levels may be warranted in \nsituations of an increased risk of thrombosis (such as infection, trauma, or surgical intervention).\n\nIf you have APC resistance which is a thromboembolic risk factor present in up to 5 % of the \npopulation in Europe your doctor may need to adjust your treatment accordingly.\n\nAdministration\n\nCEPROTIN will be administered to you by intravenous injection after reconstitution of the powder for \nsolution for injection with Sterilised Water for Injections. It is strongly recommended that every time \nyou receive a dose of CEPROTIN the name and batch number of the product are recorded in order to \nmaintain a record of the batches used.\n\nReconstitute lyophilised CEPROTIN powder for solution for injection, with the supplied solvent \n(Sterilised Water for Injections) using the sterile transfer needle. Gently rotate the vial until all powder \nis dissolved.\n\n\n\n40\n\nAfter reconstitution, the solution is drawn through the sterile filter needle into a sterile disposable \nsyringe. A separate unused filter needle must be used to withdraw each vial of reconstituted \nCEPROTIN. The solution should be discarded if particulate matter is visible.\n\nThe reconstituted solution should be administered immediately by intravenous injection.\n\nCEPROTIN should be administered at a maximum injection rate of 2 ml per minute. In children with \na body weight of less than 10 kg, the injection rate should not exceed a rate of 0.2 ml/kg/min.\n\nAll unused solution, empty vials and used needles and syringes must be discarded appropriately.\n\nFrequency and duration of treatment depend on the severity of your protein C deficiency, on the \nresults of determination of protein C levels in your plasma as well as on the location and extent of \nthrombosis.\n\nIn case of acute thrombosis CEPROTIN may be administered to you every 6 hours. As the tendency \nfor thrombus formation decreases, the frequency may be reduced.\n\nIf you use more CEPROTIN than you should\n\nIt is recommended that you adhere to the dose level and frequency of administration as recommended \nby your doctor. In case you administered more CEPROTIN than recommended, please inform your \ndoctor as soon as possible.\n\nIf you forget to use CEPROTIN\n\nNot applicable.\n\nIf you stop using CEPROTIN\n\nDo not stop using CEPROTIN without consulting your doctor.\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nYou may notice any of the following side effects after administration of CEPROTIN:\n\n As with any product administered by infusion into a vein allergic reactions including severe and \npotentially life-threatening reactions (anaphylaxis) are possible.\nYou should be aware of the early signs of allergic reactions such as burning and stinging at the \ninjection site, chills, flushing, rash, hives, breathing difficulty, nausea, headache, lethargy, low \nblood pressure, and tightness of the chest.\n\n The following side effects were rarely observed during clinical studies (less than 1 case \nin 1000 administrations given to patients): itching (pruritus), rash and dizziness.\n\n In the postmarketing experience there have been reports of restlessness, excessive sweating, and \npain and redness at the injection site.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n\n\n41\n\n5. How to store CEPROTIN\n\nKeep this medicine out of the sight and reach of children.\nDo not use this medicine after the expiry date which is stated on the label after EXP. The expiry date \nrefers to the last day of that month.\nStore in a refrigerator (2C – 8C). Do not freeze.\nKeep the vial in the outer carton in order to protect from light.\n\nThe reconstituted solution should be used immediately.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat CEPROTIN contains\n\nPowder:\n- The active substance is human protein C\n- The other ingredients are human albumin, sodium chloride and sodium citrate.2H2O. As solvent \n\nSterilised Water for Injections is used.\n\nWhat CEPROTIN looks like and contents of the pack\n\nCEPROTIN is presented as powder and solvent for solution for injection and is a white or cream \ncoloured powder or friable solid. After reconstitution the solution is colourless to slightly yellowish \nand clear to slightly opalescent and essentially free from visible particles.\n\nEach pack also contains one transfer needle and one filter needle.\n\nMarketing Authorisation Holder\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\nTel.: +800 66838470\nE-mail: medinfoEMEA@shire.com\n\nManufacturer\n\nTakeda Manufacturing Austria AG\nIndustriestrasse 67\n1221 Vienna\nAustria\n\nBAXTER AG\nIndustriestrasse 67\nA-1221 Vienna\nAustria\n\nThis leaflet was last approved in\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ceprotin is and what it is used for", "Section_Content": "ceprotin belongs to a class of medicines called antithrombotics. this medicine contains protein c, a natural protein that is made in the liver and is present in your blood. protein c plays a major role in prevention of excessive clot formation thus, prevent and/or treat intravascular thrombosis. ceprotin is used in the treatment and prevention of thrombotic and haemorrhagic skin lesions (named purpura fulminans) in patients with severe congenital protein c deficiency. additionally, ceprotin may be used to treat a rare complication of a blood thinner medication (anticoagulant medication named coumarin) which may result in severe skin lesion (necrosis). furthermore ceprotin is used to prevent thrombosis in patients with severe congenital protein c deficiency if one or more of the following conditions are met: surgery or invasive therapy is imminent while initiating coumarin (anticoagulant medication, blood thinner) therapy when coumarin therapy alone is not sufficient when coumarin therapy is not feasible.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ceprotin", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 31, "EndOffset": 40}, {"Text": "antithrombotics", "Type": "TREATMENT", "BeginOffset": 48, "EndOffset": 63}, {"Id": 0, "BeginOffset": 137, "EndOffset": 142, "Score": 0.5759841203689575, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 161, "EndOffset": 171}, {"Text": "excessive clot formation", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 243}, {"Id": 12, "BeginOffset": 271, "EndOffset": 295, "Score": 0.8562893867492676, "Text": "intravascular thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9442072510719299}]}, {"Text": "ceprotin", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 305}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 330}, {"Text": "thrombotic and haemorrhagic skin lesions", "Type": "PROBLEM", "BeginOffset": 349, "EndOffset": 389}, {"Text": "purpura fulminans", "Type": "PROBLEM", "BeginOffset": 397, "EndOffset": 414}, {"Text": "severe congenital protein c deficiency", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 471}, {"Id": 3, "BeginOffset": 487, "EndOffset": 495, "Score": 0.3657396137714386, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blood thinner medication", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 566}, {"Id": 22, "BeginOffset": 568, "EndOffset": 592, "Score": 0.76165372133255, "Text": "anticoagulant medication", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 599, "EndOffset": 607, "Score": 0.5767329335212708, "Text": "coumarin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe skin lesion", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 647}, {"Id": 18, "BeginOffset": 649, "EndOffset": 657, "Score": 0.8590826392173767, "Text": "necrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7739896178245544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.985856294631958, "RelationshipScore": 0.9383689165115356, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 636, "EndOffset": 640, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "furthermore ceprotin", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 680}, {"Id": 19, "BeginOffset": 700, "EndOffset": 710, "Score": 0.97422194480896, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228325486183167}]}, {"Text": "severe congenital protein c deficiency", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 766}, {"Id": 23, "BeginOffset": 819, "EndOffset": 826, "Score": 0.877648651599884, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 830, "EndOffset": 846, "Score": 0.6782493591308594, "Text": "invasive therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 876, "EndOffset": 884, "Score": 0.6982944011688232, "Text": "coumarin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 886, "EndOffset": 910, "Score": 0.8717813491821289, "Text": "anticoagulant medication", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "blood thinner) therapy", "Type": "TREATMENT", "BeginOffset": 912, "EndOffset": 934}, {"Id": 28, "BeginOffset": 940, "EndOffset": 956, "Score": 0.8786712884902954, "Text": "coumarin therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 986, "EndOffset": 1002, "Score": 0.81874018907547, "Text": "coumarin therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use ceprotin", "Section_Content": "do not use ceprotin - if you are allergic to human protein c or any of the other ingredients of this medicine (listed in section 6) including mouse protein or heparin. however, in the case of life-threatening thrombotic complications your doctor may still decide to continue treatment with ceprotin. warnings and precautions talk to your doctor or pharmacist before using ceprotin. take special care with ceprotin if symptoms of allergy occur. symptoms of allergy include rash, hives, breathing difficulties, low blood pressure, tightness of chest, and shock. if such symptoms occur during the administration of ceprotin, injection should be stopped. such symptoms may constitute an allergic reaction to any of the components, to mouse protein or heparin. the preparation may contain traces of heparin and/or mouse protein as a result of the manufacturing process. if such a reaction occurs, your doctor will decide on the most appropriate treatment. if the preparation is used in patients with severe congenital protein c deficiency, antibodies inhibiting protein c may develop that can inhibit protein c and therefore diminish the effect of the preparation. however, this has not been observed in the clinical studies to date. when medicines are made from human blood or plasma, certain measures are put in place to prevent infections being passed on to patients. these include careful selection of blood and plasma donors to make sure those at risk of carrying infections are excluded, and the testing of each donation and pools of plasma for signs of virus/infections. manufacturers of these products also include steps in the processing of the blood or plasma that can inactivate or remove viruses. despite these measures, when medicines prepared from human blood or plasma are administered, the possibility of passing on infection cannot be totally excluded. this also applies to any unknown or emerging viruses or other types of infections. the measures taken are considered effective for enveloped viruses such as human immunodeficiency virus (hiv), hepatitis b virus and hepatitis c virus, and for the non-enveloped hepatitis a virus. the measures taken may be of limited value against non-enveloped viruses such as parvovirus b19. parvovirus b 19 infection may be serious for pregnant women (fetal infection) and for individuals whose immune system is depressed or who have some types of anaemia (e.g. sickle cell disease or haemolytic anaemia). your doctor may recommend that you consider vaccination against hepatitis a and b if you regularly/repeatedly receive human plasma-derived protein c products. other medicines and ceprotin no interactions with other medicinal products are currently known. nevertheless, please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. if you change to treatment with oral anticoagulants, treatment with ceprotin must continue until the blood level of the oral anticoagulation is adequate and stable. ceprotin with food and drink not applicable. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. your doctor will decide if ceprotin may be used during pregnancy and lactation. driving and using machines ceprotin has no influence on your ability to drive or to operate machines. important information about some of the ingredients of ceprotin as the quantity of sodium in the maximum daily dose may exceed 200 mg, this should be taken into consideration by patients on a controlled sodium diet.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 11, "EndOffset": 19, "Score": 0.5650123953819275, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7889143228530884}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Text": "human protein c", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 60}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 109}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 130}, {"Text": "mouse protein", "Type": "TREATMENT", "BeginOffset": 142, "EndOffset": 155}, {"Id": 2, "BeginOffset": 159, "EndOffset": 166, "Score": 0.9834222793579102, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "life-threatening thrombotic complications", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 233}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 284}, {"Id": 3, "BeginOffset": 290, "EndOffset": 298, "Score": 0.3948436677455902, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 372, "EndOffset": 380, "Score": 0.5765835642814636, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 405, "EndOffset": 413, "Score": 0.5254642963409424, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 425}, {"Id": 11, "BeginOffset": 429, "EndOffset": 436, "Score": 0.6999408602714539, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 452}, {"Id": 12, "BeginOffset": 456, "EndOffset": 463, "Score": 0.5614920258522034, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40962985157966614}]}, {"Id": 13, "BeginOffset": 472, "EndOffset": 476, "Score": 0.9996144771575928, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9590128064155579}]}, {"Id": 14, "BeginOffset": 478, "EndOffset": 483, "Score": 0.9981722831726074, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9076195359230042}]}, {"Id": 15, "BeginOffset": 485, "EndOffset": 507, "Score": 0.988467276096344, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362459182739258}]}, {"Id": 16, "BeginOffset": 509, "EndOffset": 527, "Score": 0.8401403427124023, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9302266240119934}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799205660820007, "RelationshipScore": 0.5823935270309448, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 542, "EndOffset": 547, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness of chest", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 547}, {"Id": 18, "BeginOffset": 553, "EndOffset": 558, "Score": 0.9643652439117432, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6748029589653015}]}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 563, "EndOffset": 576}, {"Id": 6, "BeginOffset": 612, "EndOffset": 620, "Score": 0.5597792267799377, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4248965084552765, "RelationshipScore": 0.9999977350234985, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 622, "EndOffset": 631, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 631}, {"Text": "such symptoms", "Type": "PROBLEM", "BeginOffset": 651, "EndOffset": 664}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 680, "EndOffset": 700}, {"Id": 8, "BeginOffset": 747, "EndOffset": 754, "Score": 0.9925441741943359, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 794, "EndOffset": 801, "Score": 0.9695096015930176, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "mouse protein", "Type": "PROBLEM", "BeginOffset": 809, "EndOffset": 822}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 873, "EndOffset": 883}, {"Text": "severe congenital protein c deficiency", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 1033}, {"Text": "antibodies inhibiting protein c", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1066}, {"Text": "protein c", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1105}, {"Text": "the preparation", "Type": "TREATMENT", "BeginOffset": 1143, "EndOffset": 1158}, {"Text": "the clinical studies", "Type": "TEST", "BeginOffset": 1199, "EndOffset": 1219}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1234, "EndOffset": 1243}, {"Text": "plasma", "Type": "TREATMENT", "BeginOffset": 1273, "EndOffset": 1279}, {"Text": "certain measures", "Type": "TREATMENT", "BeginOffset": 1281, "EndOffset": 1297}, {"Id": 21, "BeginOffset": 1326, "EndOffset": 1336, "Score": 0.9423698782920837, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8899707794189453}]}, {"Text": "blood and plasma donors", "Type": "TREATMENT", "BeginOffset": 1401, "EndOffset": 1424}, {"Text": "carrying infections", "Type": "PROBLEM", "BeginOffset": 1455, "EndOffset": 1474}, {"Text": "each donation", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1521}, {"Text": "plasma", "Type": "TREATMENT", "BeginOffset": 1535, "EndOffset": 1541}, {"Id": 23, "BeginOffset": 1555, "EndOffset": 1560, "Score": 0.3974262475967407, "Text": "virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1561, "EndOffset": 1571, "Score": 0.9715768098831177, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9159883856773376}]}, {"Text": "these products", "Type": "TREATMENT", "BeginOffset": 1590, "EndOffset": 1604}, {"Text": "viruses", "Type": "PROBLEM", "BeginOffset": 1695, "EndOffset": 1702}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 1712, "EndOffset": 1726}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1733, "EndOffset": 1742}, {"Id": 25, "BeginOffset": 1816, "EndOffset": 1836, "Score": 0.4355964660644531, "Text": "passing on infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8913226127624512}]}, {"Text": "emerging viruses", "Type": "PROBLEM", "BeginOffset": 1901, "EndOffset": 1917}, {"Id": 26, "BeginOffset": 1936, "EndOffset": 1946, "Score": 0.9554125070571899, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9145607352256775}]}, {"Text": "the measures", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1960}, {"Id": 27, "BeginOffset": 1996, "EndOffset": 2013, "Score": 0.603359580039978, "Text": "enveloped viruses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8839752674102783}]}, {"Id": 28, "BeginOffset": 2022, "EndOffset": 2050, "Score": 0.9672340154647827, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512755274772644}]}, {"Id": 29, "BeginOffset": 2052, "EndOffset": 2055, "Score": 0.8994976282119751, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9173281192779541}]}, {"Id": 30, "BeginOffset": 2058, "EndOffset": 2075, "Score": 0.8444010019302368, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9312180876731873}]}, {"Id": 31, "BeginOffset": 2080, "EndOffset": 2097, "Score": 0.975678563117981, "Text": "hepatitis c virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572432637214661}]}, {"Text": "the non-enveloped hepatitis a virus", "Type": "PROBLEM", "BeginOffset": 2107, "EndOffset": 2142}, {"Text": "non-enveloped viruses", "Type": "PROBLEM", "BeginOffset": 2195, "EndOffset": 2216}, {"Id": 44, "BeginOffset": 2225, "EndOffset": 2239, "Score": 0.8018239140510559, "Text": "parvovirus b19", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8261277675628662}]}, {"Text": "parvovirus b 19 infection", "Type": "PROBLEM", "BeginOffset": 2241, "EndOffset": 2266}, {"Text": "19", "Type": "NUMBER", "BeginOffset": 2254, "EndOffset": 2256}, {"Id": 47, "BeginOffset": 2286, "EndOffset": 2294, "Score": 0.9944050312042236, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625368714332581}]}, {"Id": 48, "BeginOffset": 2302, "EndOffset": 2317, "Score": 0.7228831648826599, "Text": "fetal infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9425525069236755}]}, {"Id": 49, "BeginOffset": 2362, "EndOffset": 2371, "Score": 0.7435856461524963, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2398, "EndOffset": 2405, "Score": 0.9660065770149231, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9197842478752136}]}, {"Id": 51, "BeginOffset": 2412, "EndOffset": 2431, "Score": 0.9885622262954712, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9342619180679321}]}, {"Id": 52, "BeginOffset": 2435, "EndOffset": 2453, "Score": 0.9443734884262085, "Text": "haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532206058502197}]}, {"Id": 59, "BeginOffset": 2500, "EndOffset": 2511, "Score": 0.5786585211753845, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2520, "EndOffset": 2531, "Score": 0.22428452968597412, "Text": "hepatitis a", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2574, "EndOffset": 2613, "Score": 0.6548374891281128, "Text": "human plasma-derived protein c products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2615, "EndOffset": 2630}, {"Id": 36, "BeginOffset": 2635, "EndOffset": 2643, "Score": 0.4446493685245514, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicinal products", "Type": "TREATMENT", "BeginOffset": 2665, "EndOffset": 2689}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2804, "EndOffset": 2823}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2835, "EndOffset": 2844}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2895, "EndOffset": 2904}, {"Id": 61, "BeginOffset": 2910, "EndOffset": 2929, "Score": 0.966187059879303, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2931, "EndOffset": 2940}, {"Id": 39, "BeginOffset": 2946, "EndOffset": 2954, "Score": 0.48261597752571106, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the blood level", "Type": "TEST", "BeginOffset": 2975, "EndOffset": 2990}, {"Text": "the oral anticoagulation", "Type": "TREATMENT", "BeginOffset": 2994, "EndOffset": 3018}, {"Id": 40, "BeginOffset": 3043, "EndOffset": 3051, "Score": 0.3347800672054291, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 3088, "EndOffset": 3097, "Score": 0.8835969567298889, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.88431715965271}]}, {"Id": 55, "BeginOffset": 3128, "EndOffset": 3136, "Score": 0.9880658388137817, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458299875259399}]}, {"Id": 56, "BeginOffset": 3173, "EndOffset": 3181, "Score": 0.990312933921814, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548330307006836}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3269, "EndOffset": 3282}, {"Text": "ceprotin", "Type": "TREATMENT", "BeginOffset": 3311, "EndOffset": 3319}, {"Id": 57, "BeginOffset": 3339, "EndOffset": 3348, "Score": 0.9552704095840454, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9461026787757874}]}, {"Id": 58, "BeginOffset": 3353, "EndOffset": 3362, "Score": 0.8291909694671631, "Text": "lactation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7107264399528503}]}, {"Id": 64, "BeginOffset": 3382, "EndOffset": 3399, "Score": 0.3378802537918091, "Text": "machines ceprotin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 3521, "EndOffset": 3529, "Score": 0.5917398929595947, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5131988525390625, "RelationshipScore": 0.9089241027832031, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 3593, "EndOffset": 3599, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 42, "BeginOffset": 3549, "EndOffset": 3555, "Score": 0.5118865966796875, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5131988525390625, "RelationshipScore": 0.9977449178695679, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 3593, "EndOffset": 3599, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 3593, "EndOffset": 3596}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 3656, "EndOffset": 3680}]}, "Section_3": {"Title": "3. how to use ceprotin", "Section_Content": "ceprotin is intended for intravenous administration (infusion into a vein). it is given to you under close supervision of your doctor who is experienced in substitution therapy of coagulation factors/inhibitors and where monitoring of protein c activity is possible. dosage will vary depending on your condition and your body weight. dosage the dose, administration frequency and duration of treatment depend on the severity of the protein c deficiency as well as on your clinical condition and on your plasma level of protein c. they should be adjusted accordingly on the basis of clinical effectiveness and laboratory assessment. a protein c activity of 100 % should be achieved initially and the activity should be maintained above 25 % for the duration of the treatment. an initial dose of 60 to 80 iu/kg should be administered. your physician will take several blood drawings over time to determine how long protein c is remaining in your body. the measurement of protein c activity using chromogenic substrates is recommended for the determination of your plasma level for protein c before and during treatment with ceprotin. the dosage should be determined on the basis of laboratory measurements of the protein c activity. in the case of an acute thrombotic event these should be performed every 6 hours until your condition is stabilised, thereafter twice a day and always immediately before the next injection. it should be kept in mind that the half-life of protein c may be severely shortened in certain clinical conditions such as acute thrombosis with purpura fulminans and skin necrosis. if you have kidney and/or liver disease, please inform your doctor, because he may have to adjust your treatment accordingly. if you are switched to permanent prophylaxis with oral anticoagulants, protein c replacement is to be discontinued only when stable anticoagulation is obtained (see \"important information about some of the ingredients of ceprotin\"). if you receive prophylactic administration of protein c, higher trough levels may be warranted in situations of an increased risk of thrombosis (such as infection, trauma, or surgical intervention). if you have apc resistance which is a thromboembolic risk factor present in up to 5 % of the population in europe your doctor may need to adjust your treatment accordingly. administration ceprotin will be administered to you by intravenous injection after reconstitution of the powder for solution for injection with sterilised water for injections. it is strongly recommended that every time you receive a dose of ceprotin the name and batch number of the product are recorded in order to maintain a record of the batches used. reconstitute lyophilised ceprotin powder for solution for injection, with the supplied solvent (sterilised water for injections) using the sterile transfer needle. gently rotate the vial until all powder is dissolved. after reconstitution, the solution is drawn through the sterile filter needle into a sterile disposable syringe. a separate unused filter needle must be used to withdraw each vial of reconstituted ceprotin. the solution should be discarded if particulate matter is visible. the reconstituted solution should be administered immediately by intravenous injection. ceprotin should be administered at a maximum injection rate of 2 ml per minute. in children with a body weight of less than 10 kg, the injection rate should not exceed a rate of 0.2 ml/kg/min. all unused solution, empty vials and used needles and syringes must be discarded appropriately. frequency and duration of treatment depend on the severity of your protein c deficiency, on the results of determination of protein c levels in your plasma as well as on the location and extent of thrombosis. in case of acute thrombosis ceprotin may be administered to you every 6 hours. as the tendency for thrombus formation decreases, the frequency may be reduced. if you use more ceprotin than you should it is recommended that you adhere to the dose level and frequency of administration as recommended by your doctor. in case you administered more ceprotin than recommended, please inform your doctor as soon as possible. if you forget to use ceprotin not applicable. if you stop using ceprotin do not stop using ceprotin without consulting your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 8, "Score": 0.4277154505252838, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6213718056678772, "RelationshipScore": 0.9995166063308716, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 25, "EndOffset": 36, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intravenous administration", "Type": "TREATMENT", "BeginOffset": 25, "EndOffset": 51}, {"Id": 0, "BeginOffset": 69, "EndOffset": 73, "Score": 0.6321730613708496, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "substitution therapy", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 176}, {"Text": "coagulation factors", "Type": "TREATMENT", "BeginOffset": 180, "EndOffset": 199}, {"Text": "inhibitors", "Type": "TREATMENT", "BeginOffset": 200, "EndOffset": 210}, {"Id": 21, "BeginOffset": 235, "EndOffset": 253, "Score": 0.30963289737701416, "Text": "protein c activity", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.31280168890953064, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 22, "BeginOffset": 257, "EndOffset": 265, "Text": "possible", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 316, "EndOffset": 332}, {"Text": "administration frequency", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 375}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 401}, {"Text": "the protein c deficiency", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 452}, {"Text": "your plasma level of protein c.", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 529}, {"Id": 25, "BeginOffset": 609, "EndOffset": 630, "Score": 0.5058956742286682, "Text": "laboratory assessment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a protein c activity", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 652}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 656, "EndOffset": 659}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 737}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 773}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 794, "EndOffset": 796}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 802}, {"Text": "several blood drawings", "Type": "TREATMENT", "BeginOffset": 858, "EndOffset": 880}, {"Id": 29, "BeginOffset": 969, "EndOffset": 987, "Score": 0.4422599971294403, "Text": "protein c activity", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 994, "EndOffset": 1016, "Score": 0.7561913728713989, "Text": "chromogenic substrates", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your plasma level", "Type": "TEST", "BeginOffset": 1057, "EndOffset": 1074}, {"Id": 32, "BeginOffset": 1079, "EndOffset": 1088, "Score": 0.5709993839263916, "Text": "protein c", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 1122, "EndOffset": 1130, "Score": 0.45595231652259827, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the dosage", "Type": "TREATMENT", "BeginOffset": 1132, "EndOffset": 1142}, {"Text": "laboratory measurements", "Type": "TEST", "BeginOffset": 1180, "EndOffset": 1203}, {"Text": "an acute thrombotic event", "Type": "PROBLEM", "BeginOffset": 1246, "EndOffset": 1271}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1304, "EndOffset": 1305}, {"Text": "severely shortened", "Type": "PROBLEM", "BeginOffset": 1486, "EndOffset": 1504}, {"Text": "acute thrombosis", "Type": "PROBLEM", "BeginOffset": 1544, "EndOffset": 1560}, {"Text": "purpura fulminans", "Type": "PROBLEM", "BeginOffset": 1566, "EndOffset": 1583}, {"Id": 15, "BeginOffset": 1588, "EndOffset": 1601, "Score": 0.7820256948471069, "Text": "skin necrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9189061522483826}]}, {"Text": "kidney and/or liver disease", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1642}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1701, "EndOffset": 1715}, {"Id": 33, "BeginOffset": 1752, "EndOffset": 1773, "Score": 0.495341032743454, "Text": "permanent prophylaxis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1779, "EndOffset": 1798, "Score": 0.981240451335907, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1800, "EndOffset": 1821, "Score": 0.9215490818023682, "Text": "protein c replacement", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1854, "EndOffset": 1876, "Score": 0.3818146884441376, "Text": "stable anticoagulation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1950, "EndOffset": 1958, "Score": 0.45852652192115784, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "prophylactic administration of protein c", "Type": "TREATMENT", "BeginOffset": 1977, "EndOffset": 2017}, {"Text": "higher trough levels", "Type": "TEST", "BeginOffset": 2019, "EndOffset": 2039}, {"Id": 17, "BeginOffset": 2095, "EndOffset": 2105, "Score": 0.9678872227668762, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8972364664077759}]}, {"Id": 18, "BeginOffset": 2115, "EndOffset": 2124, "Score": 0.985610842704773, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7930862307548523}]}, {"Id": 19, "BeginOffset": 2126, "EndOffset": 2132, "Score": 0.981879711151123, "Text": "trauma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7354521155357361}]}, {"Text": "surgical intervention", "Type": "TREATMENT", "BeginOffset": 2137, "EndOffset": 2158}, {"Id": 20, "BeginOffset": 2173, "EndOffset": 2187, "Score": 0.5039359331130981, "Text": "apc resistance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a thromboembolic risk factor", "Type": "PROBLEM", "BeginOffset": 2197, "EndOffset": 2225}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2243, "EndOffset": 2244}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2306, "EndOffset": 2320}, {"Id": 40, "BeginOffset": 2349, "EndOffset": 2357, "Score": 0.5173788666725159, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3339352011680603, "RelationshipScore": 1.0, "RelationshipType": "ROUTE_OR_MODE", "Id": 41, "BeginOffset": 2389, "EndOffset": 2400, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5099873542785645, "RelationshipScore": 1.0, "RelationshipType": "ROUTE_OR_MODE", "Id": 42, "BeginOffset": 2401, "EndOffset": 2410, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 2435, "EndOffset": 2445}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 2499, "EndOffset": 2509}, {"Id": 43, "BeginOffset": 2576, "EndOffset": 2584, "Score": 0.5099843144416809, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3339352011680603, "RelationshipScore": 0.9990454316139221, "RelationshipType": "ROUTE_OR_MODE", "Id": 41, "BeginOffset": 2389, "EndOffset": 2400, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5099873542785645, "RelationshipScore": 0.9163024425506592, "RelationshipType": "ROUTE_OR_MODE", "Id": 42, "BeginOffset": 2401, "EndOffset": 2410, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the batches", "Type": "TREATMENT", "BeginOffset": 2672, "EndOffset": 2683}, {"Text": "lyophilised ceprotin powder", "Type": "TREATMENT", "BeginOffset": 2703, "EndOffset": 2730}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2748, "EndOffset": 2757}, {"Text": "the supplied solvent (sterilised water for injections", "Type": "TREATMENT", "BeginOffset": 2764, "EndOffset": 2817}, {"Text": "the sterile transfer needle", "Type": "TREATMENT", "BeginOffset": 2825, "EndOffset": 2852}, {"Text": "the vial", "Type": "TREATMENT", "BeginOffset": 2868, "EndOffset": 2876}, {"Text": "all powder", "Type": "TREATMENT", "BeginOffset": 2883, "EndOffset": 2893}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 2914, "EndOffset": 2928}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2930, "EndOffset": 2942}, {"Text": "the sterile filter needle", "Type": "TREATMENT", "BeginOffset": 2960, "EndOffset": 2985}, {"Text": "a sterile disposable syringe", "Type": "TREATMENT", "BeginOffset": 2991, "EndOffset": 3019}, {"Text": "a separate unused filter needle", "Type": "TREATMENT", "BeginOffset": 3021, "EndOffset": 3052}, {"Text": "reconstituted ceprotin", "Type": "TREATMENT", "BeginOffset": 3091, "EndOffset": 3113}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3115, "EndOffset": 3127}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 3182, "EndOffset": 3208}, {"Id": 52, "BeginOffset": 3270, "EndOffset": 3278, "Score": 0.5471638441085815, "Text": "ceprotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.41721659898757935, "RelationshipScore": 0.9999361038208008, "RelationshipType": "ROUTE_OR_MODE", "Id": 50, "BeginOffset": 3247, "EndOffset": 3258, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6094872355461121, "RelationshipScore": 0.999977707862854, "RelationshipType": "ROUTE_OR_MODE", "Id": 51, "BeginOffset": 3259, "EndOffset": 3268, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a maximum injection rate", "Type": "TREATMENT", "BeginOffset": 3305, "EndOffset": 3329}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3333, "EndOffset": 3334}, {"Text": "a body weight", "Type": "TEST", "BeginOffset": 3367, "EndOffset": 3380}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3394, "EndOffset": 3396}, {"Text": "the injection rate", "Type": "TREATMENT", "BeginOffset": 3401, "EndOffset": 3419}, {"Text": "0.2", "Type": "NUMBER", "BeginOffset": 3448, "EndOffset": 3451}, {"Text": "all unused solution", "Type": "TREATMENT", "BeginOffset": 3463, "EndOffset": 3482}, {"Text": "empty vials", "Type": "TREATMENT", "BeginOffset": 3484, "EndOffset": 3495}, {"Text": "needles and syringes", "Type": "TREATMENT", "BeginOffset": 3505, "EndOffset": 3525}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3585, "EndOffset": 3594}, {"Text": "your protein c deficiency", "Type": "PROBLEM", "BeginOffset": 3621, "EndOffset": 3646}, {"Id": 62, "BeginOffset": 3683, "EndOffset": 3699, "Score": 0.5913279056549072, "Text": "protein c levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3756, "EndOffset": 3766, "Score": 0.683108925819397, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.738921046257019}]}, {"Text": "acute thrombosis ceprotin", "Type": "TREATMENT", "BeginOffset": 3779, "EndOffset": 3804}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3838, "EndOffset": 3839}, {"Text": "thrombus formation", "Type": "PROBLEM", "BeginOffset": 3867, "EndOffset": 3885}, {"Text": "ceprotin", "Type": "TREATMENT", "BeginOffset": 3943, "EndOffset": 3951}, {"Id": 53, "BeginOffset": 4208, "EndOffset": 4216, "Score": 0.44781234860420227, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 4251, "EndOffset": 4259, "Score": 0.6682310700416565, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7596161365509033}]}, {"Id": 55, "BeginOffset": 4278, "EndOffset": 4286, "Score": 0.6180305480957031, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8527907729148865}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4367, "EndOffset": 4380}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you may notice any of the following side effects after administration of ceprotin: as with any product administered by infusion into a vein allergic reactions including severe and potentially life-threatening reactions (anaphylaxis) are possible. you should be aware of the early signs of allergic reactions such as burning and stinging at the injection site, chills, flushing, rash, hives, breathing difficulty, nausea, headache, lethargy, low blood pressure, and tightness of the chest. the following side effects were rarely observed during clinical studies (less than 1 case in 1000 administrations given to patients): itching (pruritus), rash and dizziness. in the postmarketing experience there have been reports of restlessness, excessive sweating, and pain and redness at the injection site. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 6, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9632400274276733, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6387843489646912}]}, {"Id": 7, "BeginOffset": 128, "EndOffset": 140, "Score": 0.871192216873169, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6748058199882507}]}, {"Id": 5, "BeginOffset": 165, "EndOffset": 173, "Score": 0.6973850727081299, "Text": "ceprotin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any product", "Type": "TREATMENT", "BeginOffset": 183, "EndOffset": 194}, {"Text": "a vein allergic reactions", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 250}, {"Text": "severe and potentially life-threatening reactions", "Type": "PROBLEM", "BeginOffset": 261, "EndOffset": 310}, {"Id": 9, "BeginOffset": 312, "EndOffset": 323, "Score": 0.9719375967979431, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7927840352058411}]}, {"Id": 10, "BeginOffset": 381, "EndOffset": 399, "Score": 0.9276325702667236, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085826635360718}]}, {"Text": "burning and stinging at the injection site", "Type": "PROBLEM", "BeginOffset": 408, "EndOffset": 450}, {"Id": 13, "BeginOffset": 452, "EndOffset": 458, "Score": 0.9982351064682007, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.986301064491272}]}, {"Id": 14, "BeginOffset": 460, "EndOffset": 468, "Score": 0.9961363673210144, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782989025115967}]}, {"Id": 15, "BeginOffset": 470, "EndOffset": 474, "Score": 0.9997839331626892, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9861226081848145}]}, {"Id": 16, "BeginOffset": 476, "EndOffset": 481, "Score": 0.9987736344337463, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639195203781128}]}, {"Id": 17, "BeginOffset": 483, "EndOffset": 503, "Score": 0.9754778146743774, "Text": "breathing difficulty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9666732549667358}]}, {"Id": 18, "BeginOffset": 505, "EndOffset": 511, "Score": 0.99972003698349, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821956753730774}]}, {"Id": 19, "BeginOffset": 513, "EndOffset": 521, "Score": 0.999767005443573, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854045510292053}]}, {"Id": 20, "BeginOffset": 523, "EndOffset": 531, "Score": 0.9974555373191833, "Text": "lethargy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9561261534690857}]}, {"Id": 21, "BeginOffset": 533, "EndOffset": 551, "Score": 0.8760610818862915, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597039222717285}]}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 579}, {"Id": 23, "BeginOffset": 595, "EndOffset": 607, "Score": 0.7332463264465332, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7619032263755798}]}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 636, "EndOffset": 652}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 664, "EndOffset": 665}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 674, "EndOffset": 678}, {"Text": "itching (pruritus)", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 733}, {"Id": 26, "BeginOffset": 735, "EndOffset": 739, "Score": 0.9982031583786011, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9297133088111877}]}, {"Id": 27, "BeginOffset": 744, "EndOffset": 753, "Score": 0.999417781829834, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506417512893677}]}, {"Id": 28, "BeginOffset": 814, "EndOffset": 826, "Score": 0.9951634407043457, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475764632225037}]}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 846}, {"Id": 30, "BeginOffset": 852, "EndOffset": 856, "Score": 0.9974385499954224, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9515018463134766}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938181042671204, "RelationshipScore": 0.5055711269378662, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 876, "EndOffset": 890, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness at the injection site", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 890}, {"Id": 32, "BeginOffset": 905, "EndOffset": 917, "Score": 0.9327471256256104, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8124406337738037}]}, {"Id": 33, "BeginOffset": 933, "EndOffset": 945, "Score": 0.9090068340301514, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7613275051116943}]}, {"Id": 34, "BeginOffset": 1009, "EndOffset": 1021, "Score": 0.9468474388122559, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6687369346618652}]}, {"Id": 35, "BeginOffset": 1070, "EndOffset": 1082, "Score": 0.8424474596977234, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.693727433681488}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4638817310333252, "RelationshipScore": 0.5299679040908813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1136, "EndOffset": 1144, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 1136, "EndOffset": 1144, "Score": 0.4638817310333252, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1161, "EndOffset": 1173, "Score": 0.7559698820114136, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7298493981361389}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1229, "EndOffset": 1242}]}, "Section_5": {"Title": "5. how to store ceprotin", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2c 8c). do not freeze. keep the vial in the outer carton in order to protect from light. the reconstituted solution should be used immediately. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 281}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 340}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ceprotin contains powder: - the active substance is human protein c - the other ingredients are human albumin, sodium chloride and sodium citrate.2h2o. as solvent sterilised water for injections is used. what ceprotin looks like and contents of the pack ceprotin is presented as powder and solvent for solution for injection and is a white or cream coloured powder or friable solid. after reconstitution the solution is colourless to slightly yellowish and clear to slightly opalescent and essentially free from visible particles. each pack also contains one transfer needle and one filter needle.", "Entity_Recognition": [{"Text": "ceprotin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what ceprotin contains powder", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 29}, {"Id": 2, "BeginOffset": 57, "EndOffset": 72, "Score": 0.44115909934043884, "Text": "human protein c", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 101, "EndOffset": 114, "Score": 0.9728684425354004, "Text": "human albumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 116, "EndOffset": 131, "Score": 0.9991574287414551, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 136, "EndOffset": 150, "Score": 0.997904896736145, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "solvent sterilised water", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 184}, {"Text": "what ceprotin", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 222}, {"Text": "the pack ceprotin", "Type": "TREATMENT", "BeginOffset": 250, "EndOffset": 267}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 329}, {"Text": "a white or cream coloured powder", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 369}, {"Text": "friable solid", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 386}, {"Text": "reconstitution the solution", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 421}, {"Text": "slightly yellowish", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 457}, {"Text": "slightly opalescent", "Type": "PROBLEM", "BeginOffset": 471, "EndOffset": 490}, {"Text": "one transfer needle", "Type": "TREATMENT", "BeginOffset": 560, "EndOffset": 579}, {"Text": "one filter needle", "Type": "TREATMENT", "BeginOffset": 584, "EndOffset": 601}]}}