{"ID": "06D21D9AAFF31B335AB35F2914EEBC0E", "URL": "https://www.ema.europa.eu/documents/product-information/tevagrastim-epar-product-information_en.pdf", "Product_Name": "Tevagrastim", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of solution for injection/infusion contains 60 million international units [MIU] (600 µg) of \nfilgrastim. \n \nEach pre-filled syringe contains 30 MIU (300 µg) of filgrastim in 0.5 mL solution for injection/ \ninfusion. \n \nEach pre-filled syringe contains 48 MIU (480 µg) of filgrastim in 0.8 mL solution for \ninjection/infusion. \n \nFilgrastim (recombinant methionyl human granulocyte-colony stimulating factor) is produced in \nEscherichia coli K802 by recombinant DNA technology. \n \nExcipient with known effect \nEach mL of solution contains 50 mg of sorbitol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection/infusion \n \nClear, colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTevagrastim is indicated for the reduction in the duration of neutropenia and the incidence of febrile \nneutropenia in patients treated with established cytotoxic chemotherapy for malignancy (with the \nexception of chronic myeloid leukaemia and myelodysplastic syndromes) and for the reduction in the \nduration of neutropenia in patients undergoing myeloablative therapy followed by bone marrow \ntransplantation considered to be at increased risk of prolonged severe neutropenia.  \n \nThe safety and efficacy of filgrastim are similar in adults and children receiving cytotoxic \nchemotherapy. \n \nTevagrastim is indicated for the mobilisation of peripheral blood progenitor cells (PBPC). \n \nIn patients, children or adults, with severe congenital, cyclic, or idiopathic neutropenia with an \nabsolute neutrophil count (ANC) of ≤ 0.5 x 109/L, and a history of severe or recurrent infections, long \nterm administration of Tevagrastim is indicated to increase neutrophil counts and to reduce the \nincidence and duration of infection-related events. \n \nTevagrastim is indicated for the treatment of persistent neutropenia (ANC less than or equal to \n1.0 x 109/L) in patients with advanced HIV infection, in order to reduce the risk of bacterial infections \nwhen other options to manage neutropenia are inappropriate. \n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \n \nFilgrastim therapy should only be given in collaboration with an oncology centre which has \nexperience in granulocyte-colony stimulating factor (G-CSF) treatment and haematology and has the \nnecessary diagnostic facilities. The mobilisation and apheresis procedures should be performed in \ncollaboration with an oncology-haematology centre with acceptable experience in this field and where \nthe monitoring of haematopoietic progenitor cells can be correctly performed. \n \nEstablished cytotoxic chemotherapy \n \nPosology \nThe recommended dose of filgrastim is 0.5 MIU (5 μg)/kg/day. The first dose of ffilgrastim should be \nadministered at least 24 hours after cytotoxic chemotherapy. . In randomised clinical trials, a \nsubcutaneous dose of 23 MIU (230 μg)/m2/day (4.0 to 8.4 μg/kg/day) was used. \n \nDaily dosing with filgrastim should continue until the expected neutrophil nadir is passed and the \nneutrophil count has recovered to the normal range. Following established chemotherapy for solid \ntumours, lymphomas and lymphoid leukaemias, it is expected that the duration of treatment required \nto fulfil these criteria will be up to 14 days. Following induction and consolidation treatment for acute \nmyeloid leukaemia the duration of treatment may be substantially longer (up to 38 days) depending on \nthe type, dose and schedule of cytotoxic chemotherapy used. \n \nIn patients receiving cytotoxic chemotherapy, a transient increase in neutrophil counts is typically seen \n1 to 2 days after initiation of filgrastim therapy. However, for a sustained therapeutic response, \nfilgrastim therapy should not be discontinued before the expected nadir has passed and the neutrophil \ncount has recovered to the normal range. Premature discontinuation of filgrastim therapy prior to the \ntime of the expected neutrophil nadir is not recommended. \n \nMethod of administration \n \nFilgrastim may be given as a daily subcutaneous injection or as a daily intravenous infusion diluted in \n5% glucose solution for infusion given over 30 minutes (see section 6.6). The subcutaneous route is \npreferred in most cases. There is some evidence from a study of single dose administration that \nintravenous dosing may shorten the duration of effect. The clinical relevance of this finding to \nmultiple dose administration is not clear. The choice of route should depend on the individual clinical \ncircumstance. \n \nIn patients treated with myeloablative therapy followed by bone marrow transplantation \n \nPosology \n \nThe recommended starting dose of filgrastim is 1.0 MIU (10 μg)/kg/day  \nThe first dose of filgrastim should be administered at least 24 hours after cytotoxic chemotherapy and \nat least 24 hours after bone marrow infusion. \n \nOnce the neutrophil nadir has been passed the daily dose of filgrastim should be titrated against the \nneutrophil response as follows: \n \n\n\n\n4 \n\nNeutrophil count Filgrastim dose adjustment \n> 1.0 x 109/L for 3 consecutive days Reduce to 0.5 MIU (5 µg)/kg/day \nThen, if ANC remains > 1.0 x 109/L for 3 more \nconsecutive days \n\nDiscontinue filgrastim \n\nIf the ANC decreases to < 1.0 x 109/L during the treatment period the dose of filgrastim should be \nre-escalated according to the above steps \n\nANC = absolute neutrophil count \n \nMethod of administration \n \nFilgrastim may be given as a 30 minute or 24 hour intravenous infusion or given by continuous \n24 hour subcutaneous infusion. Filgrastim should be diluted in 20 mL of 5% glucose  solution for \ninfusion (see section 6.6). \n \nFor the mobilisation of PBPC in patients undergoing myelosuppressive or myeloablative therapy \nfollowed by autologous PBPC transplantation \n \nPosology \n \n \nThe recommended dose of filgrastim for PBPC mobilisation when used alone is 1.0 MIU \n(10 μg)/kg/day for 5 to 7 consecutive days. Timing of leukapheresis: 1 or 2 leukapheresis on days 5 \nand 6 are often sufficient. In other circumstances, additional leukaphereses may be necessary. \nFilgrastim dosing should be maintained until the last leukapheresis. \n \nThe recommended dose of filgrastim for PBPC mobilisation after myelosuppressive chemotherapy is \n0.5 MIU (5 μg)/kg/day from the first day after completion of chemotherapy until the expected \nneutrophil nadir is passed and the neutrophil count has recovered to the normal range. Leukapheresis \nshould be performed during the period when the ANC rises from < 0.5 x 109/L to > 5.0 x 109/L. For \npatients who have not had extensive chemotherapy, one leukapheresis is often sufficient. In other \ncircumstances, additional leukapheresis are recommended. \n \nMethod of administration \n \nFilgrastim for PBPC mobilisation when used alone: \nFilgrastim may be given as a 24 hour subcutaneous continuous infusion or subcutaneous injection. For \ninfusions, filgrastim should be diluted in 20 mL of 5% glucose solution for infusion (see section 6.6). \n \nFilgrastim for PBPC mobilisation after myelosuppressive chemotherapy: \nFilgrastim should be given by subcutaneous injection. \n \nFor the mobilisation of PBPCs in normal donors prior to allogeneic PBPC transplantation \n \nPosology \n \nFor PBPC mobilisation in normal donors, filgrastim should be administered at 1.0 MIU (10 μg)/kg/day \nfor 4 to 5 consecutive days. Leukapheresis should be started at day 5 and continued until day 6 if \nneeded in order to collect 4 x 106 CD34+ cells/kg recipient bodyweight. \n \nMethod of administration \n \nFilgrastim should be given by subcutaneous injection. \n \nIn patients with severe chronic neutropenia (SCN) \n \nPosology \n \n\n\n\n5 \n\nCongenital neutropenia \nThe recommended starting dose is 1.2 MIU (12 μg)/kg/day as a single dose or in divided doses. \n \nIdiopathic or cyclic neutropenia \nThe recommended starting dose is 0.5 MIU (5 μg)/kg/day as a single dose or in divided doses. \n \nDose adjustment \nFilgrastim should be administered daily by subcutaneous injection until the neutrophil count has \nreached and can be maintained at more than 1.5 x 109/L. When the response has been obtained, the \nminimal effective dose to maintain this level should be established. Long-term daily administration is \nrequired to maintain an adequate neutrophil count. After one to two weeks of therapy, the initial dose \nmay be doubled or halved depending upon the patient's response. Subsequently the dose may be \nindividually adjusted every 1 to 2 weeks to maintain the average neutrophil count between 1.5 x 109/L \nand 10 x 109/L. A faster schedule of dose escalation may be considered in patients presenting with \nsevere infections. In clinical trials, 97 % of patients who responded had a complete response at doses \nof ≤ 2.4 MIU (24 μg)/kg/day. The long-term safety of filgrastim administration above 2.4 MIU \n(24 μg)/kg/day in patients with SCN has not been established. \n \nMethod of administration \n \nCongenital, idiopathic or cyclic neutropenia: \n \nFilgrastim should be given by subcutaneous injection. \n \nIn patients with HIV infection \n \nPosology \n \nFor reversal of neutropenia \nThe recommended starting dose of filgrastim is 0.1 MIU (1 μg)/kg/day with titration up to a maximum \nof 0.4 MIU (4 μg)/kg/day until a normal neutrophil count is reached and can be maintained (ANC \n> 2.0 x 109/L). In clinical studies, > 90 % of patients responded at these doses, achieving reversal of \nneutropenia in a median of 2 days. \n \nIn a small number of patients (< 10 %), doses up to 1.0 MIU (10 μg)/kg/day were required to achieve \nreversal of neutropenia. \n \nFor maintaining normal neutrophil counts \nWhen reversal of neutropenia has been achieved, the minimal effective dose to maintain a normal \nneutrophil count should be established. Initial dose adjustment to alternate day dosing with 30 MIU \n(300 μg)/day is recommended. Further dose adjustment may be necessary, as determined by the \npatient's ANC, to maintain the neutrophil count at > 2.0 x 109/L. In clinical studies, dosing with \n30 MIU (300 μg)/day on 1 to 7 days per week was required to maintain the ANC > 2.0 x 109/L, with \nthe median dose frequency being 3 days per week. Long-term administration may be required to \nmaintain the ANC > 2.0 x 109/L. \n \nMethod of administration \n \nReversal of neutropenia or maintaining normal neutrophil counts:Filgrastim should be given by \nsubcutaneous injection. \n \nSpecial populations \n \nElderly  \nClinical trials with filgrastim have included a small number of elderly patients but special studies have \nnot been performed in this group and therefore specific dosage recommendations cannot be made. \n \n\n\n\n6 \n\nPatients with renal or hepatic impairment \nStudies of filgrastim in patients with severe impairment of renal or hepatic function demonstrate that it \nexhibits a similar pharmacokinetic and pharmacodynamic profile to that seen in normal individuals. \nDose adjustment is not required in these circumstances. \n \nPaediatric use in the SCN and cancer settings \nSixty-five percent of the patients studied in the SCN trial programme were under 18 years of age. The \nefficacy of treatment was clear for this age group, which included most patients with congenital \nneutropenia. There were no differences in the safety profiles for paediatric patients treated for SCN. \n \nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy. \n \nThe dosage recommendations in paediatric patients are the same as those in adults receiving \nmyelosuppressive cytotoxic chemotherapy. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSpecial warning and precautions across indications \n \nHypersensitivity \n \nHypersensitivity, including anaphylactic reactions, occurring on initial or subsequent treatment have \nbeen reported in patients treated with filgrastim. Permanently discontinue Tevagrastim in patients with \nclinically significant hypersensitivity. Do not administer filgrastim to patients with a history of \nhypersensitivity to filgrastim or pegfilgrastim. \n \nPulmonary adverse effects \nPulmonary adverse reactions, in particular interstitial lung disease, have been reported after G-CSF \nadministration. Patients with a recent history of lung infiltrates or pneumonia may be at higher risk. \nThe onset of pulmonary signs such as cough, fever and dyspnoea in association with radiological signs \nof pulmonary infiltrates and deterioration in pulmonary function may be preliminary signs of acute \nrespiratory distress syndrome (ARDS). Filgrastim should be discontinued and appropriate treatment \ngiven. \n \nGlomerulonephritis \n \nGlomerulonephritis has been reported in patients receiving filgrastim and pegfilgrastim. Generally, \nevents of glomerulonephritis resolved after dose reduction or withdrawal of filgrastim and \npegfilgrastim. Urinalysis monitoring is recommended. \n \nCapillary leak syndrome \n \nCapillary leak syndrome which can be life threatening if treatment is delayed, has been reported after \nG-CSF administration and is characterised by hypotension, hypoalbuminaemia, oedema and \nhaemoconcentration. Patients who develop symptoms of capillary leak syndrome should be closely \nmonitored and receive standard symptomatic treatment, which may include a need for intensive care \n(see section 4.8). \n \nSplenomegaly and Splenic rupture \n \nGenerally asymptomatic cases of splenomegaly and cases of splenic rupture have been reported in \npatients and normal donors following administration of filgrastim. Some cases of splenic rupture were \n\n\n\n7 \n\nfatal. Therefore, spleen size should be carefully monitored (e.g. clinical examination, ultrasound). A \ndiagnosis of splenic rupture should be considered in donors and/or patients reporting left upper \nabdominal or shoulder tip pain. Dose reductions of filgrastim have been noted to slow or stop the \nprogression of splenic enlargement in patients with severe chronic neutropenia, and in 3% of patients a \nsplenectomy was required. \n \nMalignant cell growth \n \nGranulocyte-colony stimulating factor can promote growth of myeloid cells in vitro and similar effects \nmay also be seen on some non-myeloid cells in vitro. \n \nMyelodysplastic syndrome or Chronic myeloid leukemia \n \nThe safety and efficacy of filgrastim administration in patients with myelodysplastic syndrome or \nchronic myelogenous leukaemia have not been established. Filgrastim is not indicated for use in these \nconditions. Particular care should be taken to distinguish the diagnosis of blast transformation of \nchronic myeloid leukaemia from acute myeloid leukaemia. \n \nAcute myeloid leukaemia \n \nIn view of limited safety and efficacy data in patients with secondary AML, filgrastim should be \nadministered with caution. The safety and efficacy of filgrastim administration in de novo AML \npatients aged < 55 years with good cytogenetics (t(8;21), t(15;17), and inv(16)) have not been \nestablished. \n \nThrombocytopenia \n \nThrombocytopenia has been reported in patients receiving filgrastim. Platelet counts should be \nmonitored closely, especially during the first few weeks of filgrastim therapy. Consideration should be \ngiven to temporary discontinuation or dose reduction of filgrastim in patients with severe chronic \nneutropenia who develop thrombocytopenia (platelet count < 100 x 109/l). \n \nLeukocytosis \n \nWhite blood cell counts of 100 x 109/L or greater have been observed in less than 5 % of patients \nreceiving filgrastim at doses above 0.3 MIU/kg/day (3 μg/kg/day). No undesirable effects directly \nattributable to this degree of leukocytosis have been reported. However, in view of the potential risks \nassociated with severe leukocytosis, a white blood cell count should be performed at regular intervals \nduring filgrastim therapy. If leukocyte counts exceed 50 x 109/L after the expected nadir, filgrastim \nshould be discontinued immediately. However, during the period of administration of filgrastim for \nPBPC mobilisation, filgrastim should be discontinued or its dosage should be reduced if the leukocyte \ncounts rise to > 70 x 109/L. \nImmunogenicity \n \nAs with all therapeutic proteins, there is a potential for immunogenicity. Rates of generation of \nantibodies against filgrastim is generally low. Binding antibodies do occur as expected with all \nbiologics; however, they have not been associated with neutralising activity at present. \n \nAortitis \n \nAortitis has been reported after G-CSF administration in healthy subjects and in cancer patients. The \nsymptoms experienced included fever, abdominal pain, malaise, back pain and increased inflammatory \nmarkers (e.g. C-reactive protein and white blood cell count). In most cases aortitis was diagnosed by \nCT scan and generally resolved after withdrawal of G-CSF. See also section 4.8. \n \nSpecial warning and precautions associated with co-morbidities \nSpecial precautions in sickle cell trait and sickle cell disease \n\n\n\n8 \n\n \nSickle cell crisis, in some cases fatal, have been reported with the use of filgrastim in patients with \nsickle cell trait or sickle cell disease. Physicians should use caution when prescribing filgrastim in \npatients with sickle cell trait or sickle cell disease. \n \nOsteoporosis \n \nMonitoring of bone density may be indicated in patients with underlying osteoporotic bone diseases \nwho undergo continuous therapy with filgrastim for more than 6 months. \n \nSpecial precautions in cancer patients \n \nFilgrastim should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens. \n \nRisks associated with increased doses of chemotherapy \n \nSpecial caution should be used when treating patients with high dose chemotherapy because improved \ntumour outcome has not been demonstrated and intensified doses of chemotherapeutic agents may \nlead to increased toxicities including cardiac, pulmonary, neurologic and dermatologic effects (please \nrefer to the Summary of Product Characteristics of the specific chemotherapy agents used). \n \nEffect of chemotherapy on erythrocytes and thrombocytes \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive chemotherapy. Because of the potential of receiving higher doses of chemotherapy \n(e.g., full doses on the prescribed schedule) the patient may be at greater risk of thrombocytopenia and \nanaemia. Regular monitoring of platelet count and haematocrit is recommended. Special care should \nbe taken when administering single or combination chemotherapeutic agents which are known to \ncause severe thrombocytopenia. \n \nThe use of filgrastim mobilised PBPCs has been shown to reduce the depth and duration of \nthrombocytopenia following myelosuppressive or myeloablative chemotherapy. \n \n \n \n \nOther special precautions \n \nThe effects of filgrastim in patients with substantially reduced myeloid progenitors have not been \nstudied. Filgrastim acts primarily on neutrophil precursors to exert its effect in elevating neutrophil \ncounts. Therefore, in patients with reduced precursors, neutrophil response may be diminished (such \nas those treated with extensive radiotherapy or chemotherapy, or those with bone marrow infiltration \nby tumour). \n \nVascular disorders, including veno-occlusive disease and fluid volume disturbances, have been \nreported occasionally in patients undergoing high dose chemotherapy followed by transplantation. \n \nThere have been reports of graft versus host disease (GvHD) and fatalities in patients receiving G-CSF \nafter allogeneic bone marrow transplantation (see section 4.8 and  5.1). \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient abnormal bone scans This should be considered when interpreting \nbone-imaging results. \n \nSpecial precautions in patients undergoing PBPC mobilisation \n \n\n\n\n9 \n\nMobilisation \n \nThere are no prospectively randomised comparisons of the two recommended mobilisation methods \n(filgrastim alone or in combination with myelosuppressive chemotherapy) within the same patient \npopulation. The degree of variation between individual patients and between laboratory assays of \nCD34+ cells mean that direct comparison between different studies is difficult. It is therefore difficult \nto recommend an optimum method. The choice of mobilisation method should be considered in \nrelation to the overall objectives of treatment for an individual patient. \n \nPrior exposure to cytotoxic agents \n \nPatients who have undergone very extensive prior myelosuppressive therapy may not show sufficient \nmobilisation of PBPC to achieve the recommended minimum yield (≥ 2.0 x 106 CD34+ cells/kg) or \nacceleration of platelet recovery to the same degree. \n \nSome cytotoxic agents exhibit particular toxicities to the haematopoietic progenitor pool and may \nadversely affect progenitor mobilisation. Agents such as melphalan, carmustine (BCNU) and \ncarboplatin, when administered over prolonged periods prior to attempts at progenitor mobilisation, \nmay reduce progenitor yield. However, the administration of melphalan, carboplatin or BCNU \ntogether with filgrastim has been shown to be effective for progenitor mobilisation. When a PBPC  \ntransplantation is envisaged it is advisable to plan the stem cell mobilisation procedure early in the \ntreatment course of the patient. Particular attention should be paid to the number of progenitors \nmobilised in such patients before the administration of high-dose chemotherapy. If yields are \ninadequate, as measured by the criteria above, alternative forms of treatment not requiring progenitor \nsupport should be considered. \n \nAssessment of progenitor cell yields \nIn assessing the number of progenitor cells harvested in patients treated with filgrastim, particular \nattention should be paid to the method of quantitation. The results of flow cytometric analysis of \nCD34+ cell numbers vary depending on the precise methodology used and recommendations of \nnumbers based on studies in other laboratories need to be interpreted with caution. \n \nStatistical analysis of the relationship between the number of CD34+ cells re-infused and the rate of \nplatelet recovery after high-dose chemotherapy indicates a complex but continuous relationship. \n \nThe recommendation of a minimum yield of ≥ 2.0 x 106 CD34+ cells/kg is based on published \nexperience resulting in adequate haematologic reconstitution. Yields in excess of this appear to \ncorrelate with more rapid recovery, those below with slower recovery. \n \nSpecial precautions in normal donors undergoing PBPC mobilisation \n \nMobilisation of PBPC does not provide a direct clinical benefit to normal donors and should only be \nconsidered for the purposes of allogeneic stem cell transplantation. \n \nPBPC mobilisation should be considered only in donors who meet normal clinical and laboratory \neligibility criteria for stem cell donation with special attention to haematological values and infectious \ndisease. \n \nThe safety and efficacy of filgrastim have not been assessed in normal donors < 16 years or \n> 60 years. \n \nTransient thrombocytopenia (platelets < 100 x 109/L) following filgrastim administration and \nleukapheresis was observed in 35 % of subjects studied. Among these, two cases of platelets \n< 50 x 109/L were reported and attributed to the leukapheresis procedure. \n \n\n\n\n10 \n\nIf more than one leukapheresis is required, particular attention should be paid to donors with platelets \n< 100 x 109/L prior to leukapheresis; in general apheresis should not be performed if platelets \n< 75 x 109/L. \n \nLeukapheresis should not be performed in donors who are anticoagulated or who have known defects \nin haemostasis. \n \nDonors who receive G-CSFs for PBPC mobilisation should be monitored until haematological indices \nreturn to normal. \n \nTransient cytogenetic abnormalities have been observed in normal donors following G-CSF use. The \nsignificance of these changes  is unknown. Nevertheless, a risk of promotion of a malignant myeloid \nclone can not be excluded. It is recommended that the apheresis centre perform a systematic record \nand tracking of the stem cell donors for at least 10 years to ensure monitoring of long-term safety. \n \nSpecial precautions in recipients of allogeneic PBPCs mobilised with filgrastim \n \nCurrent data indicate that immunological interactions between the allogeneic PBPC graft and the \nrecipient may be associated with an increased risk of acute and chronic GvHD when compared with \nbone marrow transplantation. \n \nSpecial precautions in SCN patients \n \nFilgrastim should not be administered to patients with severe congenital neutropenia who develop \nleukaemia or have evidence of leukaemic evolution. \n \nBlood cell counts \n \nOther blood cell changes occur, including anaemia and transient increases in myeloid progenitors, \nwhich require close monitoring of cell counts \n \nTransformation to leukaemia or myelodysplastic syndrome \n \nSpecial care should be taken in the diagnosis of SCNs to distinguish them from other haematopoietic \ndisorders such as aplastic anaemia, myelodysplasia and myeloid leukaemia. Complete blood cell \ncounts with differential and platelet counts and an evaluation of bone marrow morphology and \nkaryotype should be performed prior to treatment. \n \nThere was a low frequency (approximately 3 %) of myelodysplastic syndromes (MDS) or leukaemia \nin clinical trial patients with SCN treated with filgrastim. This observation has only been made in \npatients with congenital neutropenia. MDS and leukaemias are natural complications of the disease \nand are of uncertain relation to filgrastim therapy. A subset of approximately 12 % of patients who had \nnormal cytogenetic evaluations at baseline was subsequently found to have abnormalities, including \nmonosomy 7, on routine repeat evaluation. It is currently unclear whether long-term treatment of \npatients with SCN will predispose patients to cytogenetic abnormalities, MDS or leukaemic \ntransformation. It is recommended to perform morphologic and cytogenetic bone marrow \nexaminations in patients at regular intervals (approximately every 12 months). \n \nOther special precautions \n \nCauses of transient neutropenia such as viral infections should be excluded. \n \nHaematuria was common andproteinuria occurred in a small number of patients. Regular urinalysis \nshould be performed to monitor these events. \n \nThe safety and efficacy in neonates and patients with autoimmune neutropenia have not been \nestablished. \n\n\n\n11 \n\n \nSpecial precautions in patients with HIV infection \n \nBlood cell counts \n \nANC should be monitored closely, especially during the first few weeks of filgrastim therapy. Some \npatients may respond very rapidly and with a considerable increase in neutrophil count to the initial \ndose of filgrastim. It is recommended that the ANC is measured daily for the first 2 to 3 days of \nfilgrastim administration. Thereafter, it is recommended that the ANC is measured at least twice \nweekly for the first two weeks and subsequently once per week or once every other week during \nmaintenance therapy. During intermittent dosing with 30 MIU (300 μg)/day of filgrastim, there can be \nwide fluctuations in the patient's ANC over time. In order to determine a patient's trough or nadir \nANC, it is recommended that blood samples are taken for ANC measurement immediately prior to any \nscheduled dosing with filgrastim. \n \nRisk associated with increased doses of myelosuppressive medicinal products \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive medicinal products. As a result of the potential to receive higher doses or a greater \nnumber of these medicinal products with filgrastim therapy, the patient may be at higher risk of \ndeveloping thrombocytopenia and anaemia. Regular monitoring of blood counts is recommended (see \nabove). \n \nInfections and malignancies causing myelosuppression \n \nNeutropenia may be due to bone marrow infiltrating opportunistic infections such as Mycobacterium \navium complex or malignancies such as lymphoma. In patients with known bone marrow-infiltrating \ninfections or malignancy, consider appropriate therapy for treatment of the underlying condition in \naddition to administration of filgrastim for treatment of neutropenia. The effects of filgrastim on \nneutropenia due to bone marrow-infiltrating infection or malignancy have not been well established. \n \n \n \n \nAll patients \n \n \nSorbitol \nTevagrastim contains sorbitol (E420). The additive effect of concomitantly given products containing \nsorbitol (or fructose) and dietary intake of sorbitol (or fructose) should be taken into account. \n \nPatients with hereditary fructose intolerance (HFI) must not be given this medicinal product unless \nstrictly necessary.Infants and young children (below 2 years of age) may not yet be diagnosed with \nHFI. Medicinal products (containing sorbitol/fructose) given intravenously may be life-threatening \nand should not be given in this population unless there is an overwhelming clinical need and no \nalternatives are available. \n \nA detailed history of HFI symptoms has to be taken of each patient before giving this medicinal \nproduct. \n \nSodium \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. \nessentially ‘sodium-free’. \n \nTraceability \n\n\n\n12 \n\nIn order to improve the traceability of granulocyte-colony stimulating factors (G-CSFs), the trade \nname of the administered product should be clearly recorded in the patient file. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe safety and efficacy of filgrastim given on the same day as myelosuppressive cytotoxic \nchemotherapy have not been definitively established. In view of the sensitivity of rapidly dividing \nmyeloid cells to myelosuppressive cytotoxic chemotherapy, the use of filgrastim is not recommended \nin the period from 24 hours before to 24 hours after chemotherapy. Preliminary evidence from a small \nnumber of patients treated concomitantly with filgrastim and 5-Fluorouracil indicates that the severity \nof neutropenia may be exacerbated. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not yet been \ninvestigated in clinical trials. \n \nSince lithium promotes the release of neutrophils, it is likely to potentiate the effect of filgrastim. \nAlthough this interaction has not been formally investigated, there is no evidence that such an \ninteraction is harmful. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no or limited amount of data from the use of filgrastim in pregnant women. Studies in \nanimals have shown reproductive toxicity. An increased incidence of embryo-loss has been observed \nin rabbits at high multiples of the clinical exposure and in the presence of maternal toxicity (see \nsection 5.3). There are reports in the literature where the transplacental passage of filgrastim in \npregnant women has been demonstrated. \n \nFilgrastim is not recommended during pregnancy. \n \nBreast-feeding \nIt is unknown whether filgrastim/metabolites are excreted in human milk. A risk to the breastfed \nnewborns/infants cannot be excluded. A decision must be made whether to discontinue breast-feeding \nor to discontinue/abstain from filgrastim therapy taking into account the benefit of breast-feeding for \nthe child and the benefit of therapy for the woman. \n \nFertility \nFilgrastim did not affect reproductive performance or fertility in male or female rats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nFilgrastim may have a minor influence on the ability to drive and use machines. Dizziness may occur \nfollowing the administration of filgrastim (see section 4.8). \n \n4.8 Undesirable effects \n \na.Summary of the safety profile \n \nThe most serious adverse reactions that may occur during filgrastim treatment include: anaphylactic \nreaction, serious pulmonary adverse events (including interstitial pneumonia and ARDS), capillary \nleak syndrome, severe splenomegaly/splenic rupture, transformation to myelodysplastic syndrome or \nleukaemia in SCN patients, GvHD in patients receiving allogeneic bone marrow transfer or peripheral \nblood cell progenitor cell transplant and sickle cell crisis in patients with sickle cell disease.  \n \nThe most commonly reported adverse reactions are pyrexia, musculoskeletal pain (which includes \nbone pain, back pain, arthralgia, myalgia, pain in extremity, musculoskeletal pain, musculoskeletal \n\n\n\n13 \n\nchest pain, neck pain), anaemia, vomiting, and nausea. In clinical trials in cancer patients \nmusculoskeletal pain was mild or moderate in 10%, and severe in 3% of patients. \n \n \nb. Tabulated summary of adverse reactions \n \nThe data in the tables below describe adverse reactions reported from clinical trials and spontaneous \nreporting. Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness.  \n \n\n\n\n14 \n\nMedDRA \nsystem \norgan class \n\nVery \ncommon \n(≥ 1/10) \n\nCommon \n(≥ 1/100 to \n< 1/10) \n\nUncommon \n(≥ 1/1,000 \nto < 1/100) \n\nRare \n(≥ 1/10,000 \nto \n< 1/1,000) \n\nVery rare \n(< 1/10,000) \n\nInfections \nand \nInfestations \n\n Sepsis \nBronchitis \nUpper \nrespiratory \ntract \ninfection \nUrinary \ntract \ninfection \n\n   \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nThrombocyt\nopenia \nAnaemiae \n\nSplenomega\nlya \nHaemoglobi\nn \ndecreasede \n\nLeukocytosi\nsa \n\nSplenic \nrupturea \nSickle cell \nanaemia \nwith crisisa \n\n \n\nImmune \nsystem \ndisorders \n\n  Hypersensit\nivity \nDrug \nhypersensiti\nvitya \nGraft versus \nHost \nDiseaseb \n\nAnaphylacti\nc \nreaction \n\n \n\nMetabolism \nand \nnutrition \ndisorders \n\n Decreased \nappetitee \nBlood \nlactate \ndehydrogen\nase \nincreased \n\nHyperuricae\nmia \nBlood uric \nacid \nincreased \n\nBlood \nglucose \ndecreased \nPseudogouta \n(Chondrocal\ncinosis \nPyrophosph\nate) \nFluid \nvolume \ndisturbances \n\n \n\nPsychiatic \ndiorders \n\n Insomnia    \n\nNervous \nsystem \ndisorders \n\nHeadachea Dizziness \nHypoaesthe\nsia \nParaesthesia \n\n   \n\nVascular \ndisorders \n\n Hypertensio\nn \nHypotensio\nn \n\nVeno-\nocclusive \ndiseased \n \n\nCapillary \nleak \nsyndromea \nAortitis \n\n \n\n\n\n15 \n\nRespiratory, \nthoracic \nand \nmediastinal \ndisorders \n\n Haemoptysi\ns \nDyspnoea \nCougha \nOropharyng\neal \nPaina,e \nEpistaxis \n\nAcute \nrespiratory \ndistress \nsyndromea \nRespiratory \nfailurea \nPulmonary \noedemaa \nPulmonary \nhaemorrhag\ne \nInterstitial \nlung \ndiseasea \nLung \ninfiltrationa \nHypoxia \n\n  \n\nGastro-\nintestinal \ndisorders \n\nDiarrhoeaa, e \nVomitinga,e \nNauseaa \n\nOral Pain \nConstipatio\nne \n\n   \n\nHepato-\nbiliary \ndisorders \n\n Hepatomeg\naly \nBlood \nalkaline \nphosphatase \nincreased \n\nAspartate \naminotransf\nerase \nincreased \nGamma-\nglutamyl \ntransferase \nincreased \n\n  \n\nSkin and \nsub-\ncutaneous \ntissue \ndisorders \n\nAlopeciaa Rasha \nErythema \n\nRash \nmaculopapu\nlar \n\nCutaneous \nvasculitisa \nSweets \nsyndrome \n(acute \nfebrile \nneutrophilic \ndermatosis) \n\n \n\nMusculo-\nskeletal and \nconnective \ntissue \ndisorders \n\nMusculo-\nskeletal \npainc \n\nMuscle \nspasms \n\nOsteoporosi\ns \n\nBone \ndensity \ndecreased \nExacerbatio\nn of \nrheumatoid \narthritis \n\n \n\nRenal and \nurinary \ndisorders \n\n Dysuria \nHaematuria \n\nProteinuria Glomerulon\nephritis \nUrine \nabnormality \n\n \n\nGeneral \ndisorders \nand ad-\nministration \nsite \nconditions \n\nFatiguea \nMucosal  \ninflammatio\nna  \nPyrexia \n\nChest paina \nPaina \nAstheniaa \nMalaisee \nOedema \nperipherale \n\nInjection \nsite \nreaction \n\n  \n\n\n\n16 \n\nInjury, \npoisoning \nand \nprocedural \ncomplicatio\nns \n\n Transfusion \nreactione \n\n   \n\na See section c (Description of selected adverse reactions) \nb There have been reports of GvHD and fatalities in patients after allogeneic bone marrow \ntransplantation (see section c) \nc Includes bone pain, back pain, arthralgia, myalgia, pain in extremity, musculoskeletal pain, \nmusculoskeletal chest pain, neck \npain \nd Cases were observed in the post-marketing setting in patients undergoing bone marrow transplant or \nPBPC mobilization \ne Adverse events with higher incidence in filgrastim patients compared to placebo and associated with \nthe sequelae of the underlying malignancy or cytotoxic chemotherapy \n \nc. Description of selected adverse reactions \n \nHypersensitivity \n \nHypersensitivity-type reactions including anaphylaxis, rash, urticaria, angioedema, dyspnoea and \nhypotension occurring on initial or subsequent treatment have been reported in clinical studies and in \npost marketing experience. Overall, reports were more common after IV administration. In some \ncases, symptoms have recurred with rechallenge, suggesting a causal relationship. Tevagrastim should \nbe permanently discontinued in patients who experience a serious allergic reaction.  \n \nPulmonary adverse events \n \nIn clinical studies and the post-marketing setting pulmonary adverse effects including interstitial lung \ndisease, pulmonary oedema, and lung infiltration have been reported in some cases with an outcome of \nrespiratory failure or acute respiratory distress syndrome (ARDS), which may be fatal (see section \n4.4). \n \nSplenomegaly and Splenic rupture \n \nCases of splenomegaly and splenic rupture have been reported following administration of filgrastim. \nSome cases of splenic rupture were fatal (see section 4.4). \n \nCapillary leak syndrome \n \nCases of capillary leak syndrome have been reported with granulocyte colony-stimulating factor use. \nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \nchemotherapy medications or undergoing apheresis (see section 4.4). \n \nCutaneous vasculitis \n \nCutaneous vasculitis has been reported in patients treated with filgrastim. The mechanism of \nvasculitis in patients receiving filgrastim is unknown. During long term use cutaneous vasculitis has \nbeen reported in 2% of SCN patients. \n \nLeukocytosis \n \nLeukocytosis (WBC > 50 x 109/l) was observed in 41% of normal donors and transient \nthrombocytopenia (platelets < 100 x 109/l) following filgrastim and leukapheresis was observed in \n35% of donors (see section 4.4). \n \n\n\n\n17 \n\nSweets syndrome \n \nCases of Sweets syndrome (acute febrile neutrophilic dermatosis) have been reported in patients \ntreated with filgrastim. \n \nPseudogout (chondrocalcinosis pyrophosphate) \n \nPseudogout (chondrocalcinosis pyrophosphate) has been reported in patients with cancer treated with \nfilgrastim. \n \nGvHD \n \nThere have been reports of GvHD and fatalities in patients receiving G-CSF after allogeneic bone \nmarrow transplantation (see section 4.4 and 5.1). \nd. Paediatric population \n \nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy suggesting no age-related \ndifferences in the pharmacokinetics of filgrastim. The only consistently reported adverse event was \nmusculoskeletal pain‚ which is no different from the experience in the adult population. \n \nThere is insufficient data to further evaluate filgrastim use in paediatric subjects. \n \ne. Other special populations \n \nGeriatric Use \n \nNo overall differences in safety or effectiveness were observed between subjects over 65 years of age \ncompared to younger adult (>18 years of age) subjects receiving cytotoxic chemotherapy and clinical \nexperience has not identified differences in the responses between elderly and younger adult patients. \n \nThere is insufficient data to evaluate filgrastim use in geriatric subjects for other approved filgrastim \nindications. \n \nPaediatric SCN patients \n \nCases of decreased bone density and osteoporosis have been reported in paediatric patients with SCN \nreceiving chronic treatment with filgrastim.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe effects of filgrastim overdosage have not been established.  \nDiscontinuation of filgrastim therapy usually results in a 50 % decrease in circulating neutrophils \nwithin 1 to 2 days, with a return to normal levels in 1 to 7 days. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n\n\n\n18 \n\n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunostimulants, colony stimulating factors, ATC code: L03AA02 \n \nTevagrastim is a biosimilar medicinal product. Detailed information is available on the website of the \nEuropean Medicines Agency http://www.ema.europa.eu. \n \nHuman G-CSF is a glycoprotein which regulates the production and release of functional neutrophils \nfrom the bone marrow. Tevagrastim containing r-metHuG-CSF (filgrastim) causes marked increases \nin peripheral blood neutrophil counts within 24 hours, with minor increases in monocytes. In some \nSCN patients, filgrastim can also induce a minor increase in the number of circulating eosinophils and \nbasophils relative to baseline; some of these patients may present with eosinophilia or basophilia prior \nto treatment. Elevations of neutrophil counts are dose-dependent at recommended doses. Neutrophils \nproduced in response to filgrastim show normal or enhanced function as demonstrated by tests of \nchemotactic and phagocytic function. Following termination of filgrastim therapy, circulating \nneutrophil counts decrease by 50 % within 1 to 2 days, and to normal levels within 1 to 7 days. \n \nUse of filgrastim in patients undergoing cytotoxic chemotherapy leads to significant reductions in the \nincidence, severity and duration of neutropenia and febrile neutropenia. Treatment with filgrastim \nsignificantly reduces the duration of febrile neutropenia, antibiotic use and hospitalisation after \ninduction chemotherapy for acute myelogenous leukaemia or myeloablative therapy followed by bone \nmarrow transplantation. The incidence of fever and documented infections were not reduced in either \nsetting. The duration of fever was not reduced in patients undergoing myeloablative therapy followed \nby bone marrow transplantation. \n \nUse of filgrastim, either alone or after chemotherapy, mobilises haematopoietic progenitor cells into \nperipheral blood. These autologous PBPCs may be harvested and infused after high-dose cytotoxic \ntherapy, either in place of or in addition to bone marrow transplantation. Infusion of PBPCs \naccelerates haematopoietic recovery reducing the duration of risk for haemorrhagic complications and \nthe need for platelet transfusions. \n \nRecipients of allogeneic PBPCs mobilised with filgrastim experienced significantly more rapid \nhaematological recovery, leading to a significant decrease in time to unsupported platelet recovery, \nwhen compared with allogeneic bone marrow transplantation. \n \nOne retrospective European study evaluating the use of G-CSF after allogeneic bone marrow \ntransplantation in patients with acute leukaemias suggested an increase in the risk of GvHD, treatment \nrelated mortality (TRM) and mortality when G-CSF was administered. In a separate retrospective \ninternational study in patients with acute and chronic myelogenous leukaemias, no effect on the risk of \nGvHD, TRM and mortality was seen. A meta-analysis of allogeneic transplant studies, including the \nresults of nine prospective randomized trials, 8 retrospective studies and 1 case-controlled study, did \nnot detect an effect on the risks of acute GvHD, chronic GvHD or early treatment-related mortality. \n \n\n\n\n19 \n\nRelative risk (95 % CI) of GvHD and TRM following treatment with G-CSF after bone marrow \ntransplantation \nPublication Period of \n\nstudy \nN Acute grade \n\nII-IV GvHD \nChronic \nGvHD \n\nTRM \n\nMeta-analysis \n(2003) \n\n1986-2001a 1198 1.08 \n(0.87, 1.33) \n\n1.02 \n(0.82, 1.26) \n\n0.70 \n(0.38, 1.31) \n\nEuropean \nretrospective \nstudy (2004) \n\n1992-2002b 1789 1.33 \n(1.08, 1.64) \n\n1.29 \n(1.02, 1.61) \n\n1.73 \n(1.30, 2.32) \n\nInternational \nretrospective \nstudy (2006) \n\n1995-2000b 2110 1.11 \n(0.86, 1.42) \n\n1.10 \n(0.86, 1.39) \n\n1.26 \n(0.95, 1.67) \n\naAnalysis includes studies involving bone marrow transplant during this period; some studies used \nGM-CSF (granulocyte-macrophage–colony stimulating factor) \nbAnalysis includes patients receiving bone marrow transplant during this period \n\n \nPrior to allogeneic PBPC transplantation, use of filgrastim for the mobilisation of PBPC in normal \ndonors allows a collection of >4 x 106 CD34+ cells/kg recipient body weight in the majority of the \ndonors after two leukaphereses. Normal donors are given a dose of a 10 μg/kg/day, administered \nsubcutaneously for 4 to 5 consecutive days. \n \nUse of filgrastim in patients, children or adults, with SCN (severe congenital, cyclic, and idiopathic \nneutropenia) induces a sustained increase in absolute neutrophil counts in peripheral blood and a \nreduction of infection and related events. \n \nUse of filgrastim in patients with HIV infection maintains normal neutrophil counts to allow scheduled \ndosing of antiviral and/or other myelosuppressive medication. There is no evidence that patients with \nHIV infection treated with filgrastim show an increase in HIV replication. \n \nAs with other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on \nhuman endothelial cells. \n \nThe efficacy and safety of Tevagrastim has been assessed in randomised, controlled phase III studies \nin breast cancer, lung cancer and Non-Hodgkin-Lymphoma. There were no relevant differences \nbetween Tevagrastim and the reference product with regard to duration of severe neutropenia and \nincidence of febrile neutropenia. \n \n5.2 Pharmacokinetic properties \n \nRandomised, single-blind, single dose, crossover studies in 196 healthy volunteers showed that the \npharmacokinetic profile of Tevagrastim was comparable to that of the reference product after \nsubcutaneous and intravenous administration. \n \nClearance of filgrastim has been shown to follow first-order pharmacokinetics after both subcutaneous \nand intravenous administration. The serum elimination half-life of filgrastim is approximately \n3.5 hours, with a clearance rate of approximately 0.6 mL/min/kg. Continuous infusion with filgrastim \nover a period of up to 28 days, in patients recovering from autologous bone-marrow transplantation, \nresulted in no evidence of drug accumulation and comparable elimination half-lives. There is a \npositive linear correlation between the dose and the serum concentration of filgrastim, whether \nadministered intravenously or subcutaneously. Following subcutaneous administration of \nrecommended doses, serum concentrations were maintained above 10 ng/mL for 8 to 16 hours. The \nvolume of distribution in blood is approximately 150 mL/kg. \n \nIn cancer patients, the pharmacokinetic profile of Tevagrastim and the reference product was \ncomparable after single and repeated subcutaneous administration. \n \n5.3 Preclinical safety data \n\n\n\n20 \n\n \nFilgrastim was studied in repeated dose toxicity studies up to 1 year in duration which revealed \nchanges attributable to the expected pharmacological actions including increases in leukocytes, \nmyeloid hyperplasia in bone marrow, extramedullary granulopoiesis and splenic enlargement. These \nchanges all reversed after discontinuation of treatment. \n \nEffects of filgrastim on pre-natal development have been studied in rats and rabbits. Intravenous \n(80 µg/kg/day) administration of filgrastim to rabbits during the period of organogenesis was \nmaternally toxic and increased spontaneous abortion, post-implantation loss, and decreased mean live \nlitter size and foetal weight were observed. \n \nBased on reported data for another filgrastim product similar to the reference product, comparable \nfindings plus increased foetal malformations were observed at 100 µg/kg/day, a maternally toxic dose \nwhich corresponded to a systemic exposure of approximately 50-90 times the exposures observed in \npatients treated with the clinical dose of 5 µg/kg/day. The no observed adverse effect level for \nembryo-foetal toxicity in this study was 10 µg/kg/day, which corresponded to a systemic exposure of \napproximately 3-5 times the exposures observed in patients treated with the clinical dose. \n \nIn pregnant rats, no maternal or foetal toxicity was observed at doses up to 575 µg/kg/day. Offspring \nof rats administered filgrastim during the peri-natal and lactation periods, exhibited a delay in external \ndifferentiation and growth retardation (≥ 20 µg/kg/day) and slightly reduced survival rate \n(100 µg/kg/day). \n \nFilgrastim had no observed effect on the fertility of male or female rats. \n \n \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nAcetic acid, glacial \nSodium hydroxide \nSorbitol (E420) \nPolysorbate 80 \nWater for injections \n \n6.2 Incompatibilities \n \nTevagrastim must not be diluted with sodium chloride solution. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \nDiluted filgrastim may be adsorbed to glass and plastic materials except diluted, as described in \nsection 6.6. \n \n6.3 Shelf life \n \n30 months. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n\n\n\n21 \n\n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C – 8 °C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPre-filled syringe (type I glass) with injection needle (stainless steel), with or without a needle safety \nguard. \n \nPacks containing 1, 5 or 10 pre-filled syringes with 0.5 mL solution or multipacks containing 10 (2 \npacks of 5) pre-filled syringes with 0.5 mL solution. \nPacks containing 1, 5 or 10 pre-filled syringes with 0.8 mL solution or multipacks containing 10 (2 \npacks of 5) pre-filled syringes with 0.8 mL solution. \n \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nIf required, Tevagrastim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. \n \nDilution to a final concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. \n \nThe solution should be visually inspected prior to use. Only clear solutions without particles should be \nused. \n \nFor patients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human \nserum albumin (HSA) should be added to a final concentration of 2 mg/mL. \n \nExample: In a final injection volume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) \nshould be given with 0.2 mL of 200 mg/mL (20 %) human albumin solution added. \n \nWhen diluted in glucose 50 mg/mL (5 %) solution for infusion, Tevagrastim is compatible with glass \nand a variety of plastics including PVC, polyolefin (a co-polymer of polypropylene and polyethylene) \nand polypropylene. \n \nTevagrastim does not contain any preservative. In view of the possible risk of microbial \ncontamination, Tevagrastim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Tevagrastim. \n \nUsing the pre-filled syringe with a needle safety guard \n \nThe needle safety guard covers the needle after injection to prevent needle stick injury. This does not \naffect normal operation of the syringe. Depress the plunger slowly and evenly until the entire dose has \nbeen given and the plunger cannot be depressed any further. While maintaining pressure on the \nplunger, remove the syringe from the patient. The needle safety guard will cover the needle when \nreleasing the plunger. \n \nUsing the pre-filled syringe without a needle safety guard \n \nAdminister the dose as per standard protocol. \n \nDisposal \n\n\n\n22 \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/001 \nEU/1/08/445/002 \nEU/1/08/445/003 \nEU/1/08/445/004 \nEU/1/08/445/009 \nEU/1/08/445/010 \nEU/1/08/445/011 \n \nEU/1/08/445/005 \nEU/1/08/445/006 \nEU/1/08/445/007 \nEU/1/08/445/008 \nEU/1/08/445/012 \nEU/1/08/445/013 \nEU/1/08/445/014 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 15 September 2008. \nDate of latest renewal: 19 July 2013. \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n24 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nUAB Teva Baltics \nMolėtų pl. 5 \n08409 Vilnius \nLithuania \n \nName and address of the manufacturer responsible for batch release \n \nTeva Pharma B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n● Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n● Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n● At the request of the European Medicines Agency; \n● Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton – Pre-filled Syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n1 pre-filled syringe with 0.5 mL \n5 pre-filled syringes with 0.5 mL \n10 pre-filled syringes with 0.5 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n28 \n\nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/445/001 1 pre-filled syringe \nEU/1/08/445/002 5 pre-filled syringes \nEU/1/08/445/004 10 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 30 MIU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n29 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton – Pre-filled Syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion  \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n1 pre-filled syringe with 0.8 mL \n5 pre-filled syringes with 0.8 mL \n10 pre-filled syringes with 0.8 mL \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n31 \n\nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/005 1 pre-filled syringe \nEU/1/08/445/006 5 pre-filled syringes \nEU/1/08/445/008 10 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 48 MIU/0.8 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n32 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton – Pre-filled syringe with a needle safety guard \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n1 pre-filled syringe with 0.5 mL with a needle safety guard \n5 pre-filled syringes with 0.5 mL with a needle safety guard \n10 pre-filled syringes with 0.5 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n34 \n\nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/445/009 1 pre-filled syringe with a needle safety guard \nEU/1/08/445/010 5 pre-filled syringe with a needle safety guard \nEU/1/08/445/01110 pre-filled syringe with a needle safety guard \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 30 MIU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n35 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Carton – Pre-filled syringe with a needle safety guard \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n1 pre-filled syringe with 0.8 mL with a needle safety guard \n5 pre-filled syringes with 0.8 mL with a needle safety guard \n10 pre-filled syringes with 0.8 mL with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n37 \n\nAfter dilution use within 24 hours. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/012 1 pre-filled syringe with a needle safety guard \nEU/1/08/445/013 5 pre-filled syringe with a needle safety guard \nEU/1/08/445/014 10 pre-filled syringe with a needle safety guard \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 48 MIU/0.8 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n38 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Wrapper Label on Multipacks - With Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \nMultipack: 10 (2 packs of 5) pre-filled syringes containing 0.5 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n\n\n\n40 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/003 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter Wrapper Label on Multipacks - With Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \nMultipack: 10 (2 packs of 5) pre-filled syringes containing 0.8 mL. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n\n\n\n42 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/007 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n43 \n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nMultipack Carton - Without Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million international units [MIU] (300 microgram) of filgrastim in \n0.5 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n5 pre-filled syringes containing 0.5 mL. Component of a multipack, cannot be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n\n\n\n44 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/003 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 30 MIU/0.5 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nMultipack Carton - Without Blue Box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million international units [MIU] (480 microgram) of filgrastim in \n0.8 mL (60 MIU/mL, 600 microgram/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. Read \nthe package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection/infusion \n \n5 pre-filled syringes containing 0.8 mL. Component of a multipack, cannot be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nSubcutaneous use and intravenous use. \n \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter dilution use within 24 hours. \n \n\n\n\n46 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/445/007 2 x 5 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTevagrastim 48 MIU/0.8 mL \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \n \nFilgrastim \n \nSC \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL \n \n \n6. OTHER \n \n \n  \n\n\n\n48 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n \nFilgrastim \n \nSC \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBatch \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.8 mL \n \n \n6. OTHER \n \n \n\n  \n\n\n\n49 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n50 \n\nPackage leaflet: Information for the user \n \n\nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \nTevagrastim 48 MIU/0.8 mL solution for injection/ infusion \n\n \nFilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Tevagrastim is and what it is used for \n2. What you need to know before you use Tevagrastim \n3. How to use Tevagrastim \n4. Possible side effects \n5. How to store Tevagrastim \n6. Contents of the pack and other information \n7. Information for injecting yourself \n8. The following information is intended for healthcare professionals only \n \n \n1. What Tevagrastim is and what it is used for \n \nWhat Tevagrastim is \nTevagrastim is a white blood cell growth factor (granulocyte colony stimulating factor) and belong to \na group of medicines called cytokines. Growth factors are proteins that are produced naturally in the \nbody but they can also be made using biotechnology for use as a medicine. Tevagrastim works by \nencouraging the bone marrow to produce more white blood cells.. \n \nWhat Tevagrastim is used for \nA reduction in the number of white blood cells (neutropenia) can occur for several reasons and makes \nyour body less able to fight infection. Tevagrastim stimulates the bone marrow to produce new white \ncells quickly. \n \nTevagrastim can be used \n- to increase the number of white blood cells after treatment with chemotherapy to help prevent \n\ninfections. \n- to increase the number of white blood cells after a bone marrow transplant to help prevent \n\ninfections. \n- before high-dose chemotherapy to make the bone marrow produce more stem cells which can be \n\ncollected and given back to you after your treatment. These can be taken from you or from a \ndonor. The stem cells will then go back into the bone marrow and produce blood cells. \n\n- to increase the number of white blood cells if you suffer from severe chronic neutropenia to help \nprevent infections. \n\n- in patients with advanced HIV infection which will help reduce the risk of infections. \n \n2. What you need to know before you use Tevagrastim \n \nDo not use Tevagrastim \n\n\n\n51 \n\n- if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Tevagrastim \n \nPlease tell your doctor before starting treatment, if you have \n-  \n- sickle cell anaemia, as this medicine may cause sickle cell crisis  \n-  \n- osteoporosis (bone disease).  \n \nTalk to your doctor immediately during treatment with Tevagrastim, if you: \n- have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, \n\nlips,tongue or other parts of the body, shortness of breath, wheezing or trouble breathing as \nthese could be signs of a severe allergic reaction (hypersensitivity). \n\n- experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or \nyou notice you urinate less than usual (glomerulonephritis). \n\n- get left upper belly (abdominal) pain, pain below the left rib cage or at the tip of your left \nshoulder (these may be symptoms of an enlarged spleen (splenomegaly), or possibly rupture \nofthe spleen). \n\n- notice unusual bleeding or bruising (these may be symptoms of a decrease in blood platelets \n(thrombocytopenia), with a reduced ability of your blood to clot). \n\n- Inflammation of aorta (the large blood vessel which transports blood from the heart to the \nbody) has been reported rarely in cancer patients and healthy donors. The symptoms can \ninclude fever, abdominal pain, malaise, back pain and increased inflammatory markers. Tell \nyour doctor if you experience those symptoms. \n\n \nLoss of response to filgrastim \n \nIf you experience a loss of response or failure to maintain a response with filgrastim treatment, your \ndoctor will investigate the reasons why including whether you have developed antibodies which \nneutralise filgrastim’s activity. \n \n \n \nYour doctor may want to monitor you closely , see section 4 of the package leaflet.  \nIf you are a patient with severe chronic neutropenia, you may be at risk of developing cancer of the \nblood (leukaemia, myelodysplastic syndrome [MDS]). You should talk to your doctor about your risks \nof developing cancers of the blood and what testing should be done. If you develop or are likely to \ndevelop cancers of the blood, you should not use Tevagrastim, unless instructed by your doctor. \n \nIf you are a stem cell donor, you must be aged between 16 and 60 years. \n \nTake special care with other products that stimulate white blood cells \n \nTevagrastim is one of a group of products that stimulate the production of white blood cells. Your \nhealthcare professional should always record the exact product you are using. \n \nOther medicines and Tevagrastim \nTell your doctor or pharmacist if you are using have recently used or might use any other medicines. \n  \n \nPregnancy and breast-feeding \nTevagrastim has not been tested in pregnant or breast-feeding women.  \n \nTevagrastim is not recommended during pregnancy. \n\n\n\n52 \n\n \n• It is important to tell your doctor if you:are pregnant or breast-feeding \n• think you may be pregnant \n• are planning to have a baby \n\nIf you become pregnant during Tevagrastim treatment, please inform your doctor.  \n \n. Unless your doctor directs you otherwise, you must stop breast-feeding if you use Tevagrastim  \n \nDriving and using machines \nTevagrastim may have a minor influence on your ability to drive and use machines. This medicine \nmay cause dizziness. It is advisable to wait and see how you feel after using this medicine and before \ndriving or operating machinery.  \nTevagrastim contains sorbitol \nThis medicine contains 50 mg sorbitol in each mL. \n \nSorbitol is a source of fructose. If you (or your child) have hereditary fructose intolerance (HFI), a rare \ngenetic disorder, you (or your child) must not receive this medicine. Patients with HFI cannot break \ndown fructose, which may cause serious side effects. You must tell your doctor before receiving this \nmedicine if you (or your child) have HFI or if your child can no longer take sweet foods or drinks \nbecause they feel sick, vomit or get unpleasant effects such as bloating, stomach cramps or diarrhoea. \n \nTevagrastim contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially \n‘sodium-free’. \n \n \n3. How to use Tevagrastim \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nHow is Tevagrastim given and much should I take? \n \nTevagrastim is usually given as a daily injection into the tissue just under the skin (known as a \nsubcutaneous injection). It can also be given as a daily slow injection into the vein (known as an \nintravenous infusion). The usual dose varies depending on your illness and weight. Your doctor will \ntell you how much Tevagrastim you should take. \n \nPatients having a bone marrow transplant after chemotherapy: \nYou will normally receive your first dose of Tevagratsim at least 24 hours after your chemotherapy \nand at least 24 hours after receiving your bone marrow transplant. \n \nYou, or people caring for you, can be taught how to give subcutaneous injections so that you can \ncontinue your treatment at home. However, you should not attempt this unless you have been properly \ntrained first by your health care provider. \n \nHow long will I have to take Tevagrastim? \nYou will need to take Tevagrastim until your white blood cell count is normal. Regular blood tests will \nbe taken to monitor the number of white blood cells in your body. Your doctor will tell you how long \nyou will need to take Tevagrastim. \n \n \nUse in children \nTevagrastim is used to treat children who are receiving chemotherapy or who suffer from severe low \nwhite blood cell count (neutropenia). The dosing in children receiving chemotherapy is the same as for \nadults. \n \n\n\n\n53 \n\nIf you use more Tevagrastim than you should \nDo not increase the dose your doctor has given you. If you use more Tevagrastim than you should, \ncontact your doctor or pharmacist as soon as possible. \n \nIf you forget to use Tevagrastim \nIf you have missed an injection, or injected too little, contact your doctor as soon as possible. Do not \ntake a double dose to make up for any missed doses.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nImportant side effects \n \nIt is important to contact your doctor immediately \n- if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face (anaphylaxis), skin rash, itchy rash (urticaria), swelling of the \nface lips, mouth, tongue or throat (angioedema) and shortness of breath (dyspnoea). \n\n- if you experience a cough, fever and difficulty breathing (dyspnoea) as this can be a sign of \nAcute Respiratory Distress Syndrome (ARDS). \n\n- if you experience kidney injury (glomerulonephritis). Kidney injury has been seen in patients \nwho received filgrastim. Call your doctor right away if you experience puffiness in your face or \nankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual. \n\n-  \n \n- if you have any of the following or combination of the following side effects: \n\nswelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \nThese could be symptoms of  condition called “capillary leak syndrome”, which causes blood to \nleak from the small blood vessels into your body and needs urgent medical attention. \n\n \n- if you have a combination of any of the following symptoms: \n\n- fever, or shivering, or feeling very cold, high heart rate, confusion or disorientation, \nshortness of breath, extreme pain or discomfort and clammy or sweaty skin. \nThese could be symptoms of a condition called “sepsis” (also called \"blood poisoning\"), a \nsevere infection with whole-body inflammatory response which can be life threatening and \nneeds urgent medical attention. \n\n- if you get left upper belly (abdominal) pain, pain below the left rib cage or pain at the tip of \nyour shoulder, as there may be a problem with your spleen (enlargement of the spleen \n(splenomegaly) or rupture of the spleen). \n\n- if you are being treated for severe chronic neutropenia and you have blood in your urine \n(haematuria). Your doctor may regularly test your urine if you experience this side effect or \nif protein is found in your urine (proteinuria). \n\n-  \n \nA common side effect of Tevagrastim use is pain in your muscles or bones (musculoskeletal pain), \nwhich could be relieved by taking standard pain relief medicines (analgesics). In patients undergoing a \nstem cell or bone marrow transplant, Graft versus host disease (GvHD) may occur- this is a reaction of \nthe donor cells against the patient receiving the transplant; signs and symptoms include rash on the \npalms of your hands or soles of your feet and ulcer and sores in your mouth, gut, liver, skin, or your \neyes, lungs, vagina and joints. \n \nIn normal stem cell donors an increase in white blood cells (leukocytosis) and a decrease of platelets \n\n\n\n54 \n\nmay be seen this reduces the ability of your blood to clot (thrombocytopenia), these will be monitored \nby your doctor. \n \n \nYou may experience the following side effects: \n \n \nVery common (may affect more than 1 in 10 people): \n \n\n• decrease of platelets which reduces the ability of blood to clot (thrombocytopenia) \n• low red blood cell count (anaemia) \n• headache \n• diarrhoea \n• vomiting \n• nausea \n• unusual hair loss or thinning (alopecia) \n• tiredness (fatigue) \n• soreness and swelling of the digestive tract lining which runs from the mouth to the anus \n\n(mucosal inflammation) \n• fever (pyrexia) \n\n-  \nCommon (may affect up to 1 in 10 people): \n\n• inflammation of the lung (bronchitis) \n• upper respiratory tract infection \n• urinary tract infection \n• decreased appetite \n• trouble sleeping (insomnia) \n• dizziness \n• decreased feeling of sensitivity, especially in the skin (hypoaesthesia) \n• tingling or numbness of the hands or feet (paraesthesia) \n• low blood pressure (hypotension) \n• high blood pressure (hypertension) \n• cough \n• coughing up blood (haemoptysis) \n• pain in your mouth and throat (oropharyngeal pain) \n• nose bleeds (epistaxis) \n• constipation \n• oral pain \n• enlargement of the liver (hepatomegaly) \n• rash \n• redness of the skin (erythema) \n• muscle spasm \n• pain when passing urine (dysuria) \n• chest pain \n• pain \n• generalised weakness (asthenia) \n• generally feeling unwell (malaise) \n• swelling in the hands and feet (oedema peripheral) \n• increase of certain enzymes in the blood \n• changes in blood chemistry \n• transfusion reaction \n\n \nUncommon (may affect up to 1 in 100 people): \n\n• increase in white blood cells (leukocytosis) \n• allergic reaction (hypersensitivity) \n\n\n\n55 \n\n• rejection of transplanted bone marrow (graft versus host disease) \n• high uric acid levels in the blood, which may cause gout (hyperuricaemia) (blood uric acid \n• increased) \n• liver damage caused by blocking of the small veins within the liver (veno-occlusive disease) \n• lungs do not function as they should, causing breathlessness (respiratory failure) \n• swelling and/or fluid in the lungs (pulmonary oedema) \n• inflammation of the lungs (interstitial lung disease) \n• abnormal x-rays of the lungs (lung infiltration) \n• bleeding from the lung (pulmonary haemorrhage) \n• lack of absorption of oxygen in the lung (hypoxia) \n• bumpy skin rash (rash macuo-papular) \n• disease which causes bones to become less dense, making them weaker, more brittle and \n\nlikely to break (osteoporosis) \n• injection site reaction \n\n \nRare (may affect up to 1 in 1,000 people): \n\n• severe pain in the bones, chest, gut or joints (sickle cell anaemia with crisis) \n• sudden life-threatening allergic reaction (anaphylactic reaction) \n• pain and swelling of the joints, similar to gout (pseudogout) \n• a change in how your body regulates fluids within your body and may result in puffiness (fluid \n\nvolume disturbances) \n• inflammation of the blood vessels in the skin (cutaneous vasculitis) \n• plum-coloured, raised, painful sores on the limbs and sometimes the face and neck with a \n\nfever (Sweets syndrome) \n• worsening of rheumatoid arthritis \n• unusual change in the urine \n• bone density decreased \n• Inflammation of aorta (the large blood vessel which transports blood from the heart to the \n\nbody), see section \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Tevagrastim \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled \nsyringe after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nyou no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Tevagrastim contains \n\n\n\n56 \n\n- The active substance is filgrastim. Each mL of solution for injection/infusion contains \n60 million international units [MIU] (600 microgram) of filgrastim. \nTevagrastim 30 MIU/0.5 mL: Each pre-filled syringe contains 30 million international units \n[MIU] (300 microgram) of filgrastim in 0.5 mL solution. \nTevagrastim 48 MIU/0.8 mL: Each pre-filled syringe contains 48 million international units \n[MIU] (480 microgram) of filgrastim in 0.8 mL solution. \n\n- The other ingredients are: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water \nfor injections. \n\n \nWhat Tevagrastim looks like and contents of the pack \nTevagrastim is a solution for injection/infusion in a pre-filled syringe. Tevagrastim is a clear and \ncolourless solution. Each pre-filled syringe contains either 0.5 mL or 0.8 mL of solution. \n \nTevagrastim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) \npre-filled syringes with injection needle and with or without a needle safety guard. Not all pack sizes \nmay be marketed. \n \nMarketing Authorisation Holder \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nTeva Pharma B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nТел: +359 24899585 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG, \nBelgique/Belgien \nTél/Tel: +32 3 820 73 73 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19 630330 \n \n\nDeutschland \nTEVA GmbH \nTel: +49 731 402 08 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n\n\n\n57 \n\n  \nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 211 880 5000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97 007 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTél: +34 91 387 32 80 \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19 630330 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 02 89 17 98 1 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε., Ελλάδα \nΤηλ: +30 211 880 5000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628500 \n \n\n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Tevagrastim. It is important \nthat you do not try to give yourself the injection unless you have received special training from your \ndoctor or nurse. If you are not sure about giving yourself the injection or you have any questions, \nplease ask your doctor or nurse for help. \n \nIt is important that you dispose of used syringes in a puncture-proof container. \n \nHow do I inject Tevagrastim myself? \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. You will need to have your injections at about the same time every day. \n \n\n\n\n58 \n\nEquipment that you need \nTo give yourself a subcutaneous injection you will need: \n- a pre-filled syringe of Tevagrastim; \n- alcohol wipes or similar; \n- a puncture-proof container (plastic container provided by the hospital or pharmacy) so you can \n\ndispose of used syringes safely. \n \nWhat should I do before I give myself a subcutaneous injection of Tevagrastim? \n1. Try to self-inject at approximately the same time every day. \n2. Take your Tevagrastim pre-filled syringe out of the refrigerator. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Tevagrastim. It must be a clear and colourless liquid. If there are \n\nparticles in it, you must not use it. \n5. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes. Do not warm \nTevagrastim in any other way (for example, do not warm it in a microwave or in hot water). \n\n6. Do not remove the cover from the syringe until you are ready to inject. \n7. Wash your hands thoroughly. \n8. Find a comfortable, well-lit place and put everything you need where you can reach them (the \n\nTevagrastim pre-filled syringe, alcohol wipes and the puncture-proof container). \n \nHow do I prepare my Tevagrastim injection? \nBefore you inject Tevagrastim you must do the following: \n1. Hold the syringe and gently take the cover from the needle without twisting. Pull straight as \n\nshown in pictures 1 and 2. Do not touch the needle or push the plunger. \n \n\n1 2 \n \n2. You may notice a small air bubble in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger upwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (mL) on the \nsyringe that matches the dose of Tevagrastim that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Tevagrastim is in the syringe. \n5. You can now use the pre-filled syringe. \n \nWhere should I give my injection? \nThe most suitable places to inject yourself are: \n- the top of your thighs; and \n- the abdomen, except for the area around the navel (see picture 3). \n \n\n\n\n59 \n\n3 4 \n \nIf someone else is injecting you, they can also use the back of your arms (see picture 4). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \nHow do I give my injection? \n1. Disinfect the injection site by using an alcohol wipe and pinch the skin between your thumb and \n\nforefinger, without squeezing it (see picture 5). \n2. Put the needle fully into the skin as shown by your nurse or doctor (see picture 6). \n3. Pull slightly on the plunger to check that a blood vessel has not been punctured. If you see blood \n\nin the syringe, remove the needle and re-insert it in another place. \n4. Inject the liquid slowly and evenly, always keeping your skin pinched. \n5. Inject only the dose your doctor has told you. \n6. After injecting the liquid, remove the needle and let go of your skin. \n7. Only use each syringe for one injection. Do not use any Tevagrastim that is left in the syringe. \n \n\n5 6 \n \nRemember \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n- Do not put the cover back on used needles. \n- Put used syringes into the puncture-proof container and keep this container out of the sight and \n\nreach of children. \n- Dispose of the full puncture-proof container as instructed by your doctor, nurse or pharmacist. \n- Never put the syringes that you have used into your normal household rubbish bin. \n \n \n8. The following information is intended for healthcare professionals only \n \nTevagrastim does not contain any preservative. In view of the possible risk of microbial \ncontamination, Tevagrastim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Tevagrastim. \n \n\n\n\n60 \n\nTevagrastim should not be diluted with sodium chloride solution. This medicinal product must not be \nmixed with other medicinal products except those mentioned below. Diluted filgrastim may be \nadsorbed to glass and plastic materials except diluted, as mentioned below. \n \nIf required, Tevagrastim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. Dilution to a \nfinal concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. The solution \nshould be visually inspected prior to use. Only clear solutions without particles should be used. For \npatients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/mL. Example: In a final injection \nvolume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) should be given with 0.2 mL of \n200 mg/mL (20 %) human albumin solution added. When diluted in glucose 50 mg/mL (5 %) solution \nfor infusion, Tevagrastim is compatible with glass and a variety of plastics including PVC, polyolefin \n(a co-polymer of polypropylene and polyethylene) and polypropylene. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \nUsing the pre-filled syringe without a needle safety guard \n \nAdminister the dose as per standard protocol. \n \nDisposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n\n\n61 \n\nPackage leaflet: Information for the user \n \n\nTevagrastim 30 MIU/0.5 mL solution for injection/infusion \nTevagrastim 48 MIU/0.8 mL solution for injection/infusion \n\n \nFilgrastim \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n \n1. What Tevagrastim is and what it is used for \n2. What you need to know before you use Tevagrastim \n3. How to use Tevagrastim \n4. Possible side effects \n5. How to store Tevagrastim \n6. Contents of the pack and other information \n7. Information for injecting yourself \n8. The following information is intended for healthcare professionals only \n \n \n1. What Tevagrastim is and what it is used for \n \nWhat Tevagrastim is \nTevagrastim is a white blood cell growth factor (granulocyte colony stimulating factor) and belong to \na group of medicines called cytokines. Growth factors are proteins that are produced naturally in the \nbody but they can also be made using biotechnology for use as a medicine. Tevagrastim works by \nencouraging the bone marrow to produce more white blood cells.  \nWhat Tevagrastim is used for \nA reduction in the number of white blood cells (neutropenia) can occur for several reasons and makes \nyour body less able to fight infection. Tevagrastim stimulates the bone marrow to produce new white \ncells quickly. \n \nTevagrastim can be used \n- to increase the number of white blood cells after treatment with chemotherapy to help prevent \n\ninfections. \n- to increase the number of white blood cells after a bone marrow transplant to help prevent \n\ninfections. \n- before high-dose chemotherapy to make the bone marrow produce more stem cells which can be \n\ncollected and given back to you after your treatment. These can be taken from you or from a \ndonor. The stem cells will then go back into the bone marrow and produce blood cells. \n\n- to increase the number of white blood cells if you suffer from severe chronic neutropenia to help \nprevent infections. \n\n- in patients with advanced HIV infection which will help reduce the risk of infections. \n \n2. What you need to know before you use Tevagrastim \n \nDo not use Tevagrastim \n\n\n\n62 \n\n- if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in \nsection 6). \n\n \nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Tevagrastim \n \nPlease tell your doctor before starting treatment, if you have \n- \n- sickle cell anaemia, as this medicine may cause sickle cell crisis -  \n- osteoporosis (bone disease).  \n \nTalk to your doctor immediately during treatment with Tevagrastim if you: \n- have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, \n\nlips,tongue or other parts of the body, shortness of breath, wheezing or trouble breathing as \nthese could be signs of a severe allergic reaction (hypersensitivity). \n\n- experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or \nyou notice you urinate less than usual (glomerulonephritis). \n\n- get left upper belly (abdominal) pain, pain below the left rib cage or at the tip of your left \nshoulder (these may be symptoms of an enlarged spleen (splenomegaly), or possibly rupture \nofthe spleen). \n\n- notice unusual bleeding or bruising (these may be symptoms of a decrease in blood platelets \n(thrombocytopenia), with a reduced ability of your blood to clot). \n\n- Inflammation of aorta (the large blood vessel which transports blood from the heart to the \nbody) has been reported rarely in cancer patients and healthy donors. The symptoms can \ninclude fever, abdominal pain, malaise, back pain and increased inflammatory markers. Tell \nyour doctor if you experience those symptoms. \n\n \nLoss of response to filgrastim \n \nIf you experience a loss of response or failure to maintain a response with filgrastim treatment, your \ndoctor will investigate the reasons why including whether you have developed antibodies which \nneutralise filgrastim’s activity. \n \n \nYour doctor may want to monitor you closely , see section 4 of the package leaflet. \n \nIf you are a patient with severe chronic neutropenia, you may be at risk of developing cancer of the \nblood (leukaemia, myelodysplastic syndrome [MDS]). You should talk to your doctor about your risks \nof developing cancers of the blood and what testing should be done. If you develop or are likely to \ndevelop cancers of the blood, you should not use Tevagrastim, unless instructed by your doctor. \n \nIf you are a stem cell donor, you must be aged between 16 and 60 years. \n \nTake special care with other products that stimulate white blood cells \n \nTevagrastim is one of a group of products that stimulate the production of white blood cells. Your \nhealthcare professional should always record the exact product you are using. \n \nOther medicines and Tevagrastim \nTell your doctor or pharmacist if you are using have recently used or might use any other medicines. \n \n \nPregnancy and breast-feeding \n \nTevagrastim has not been tested in pregnant or breast-feeding women.  \n \nTevagrastim is not recommended during pregnancy. \n\n\n\n63 \n\n \nIt is important to tell your doctor if you: \n\n• are pregnant or breast-feeding,  \n• think you may be pregnant or  \n• are planning to have a baby \n\nIf you become pregnant during Tevagrastim treatment, please inform your doctor  \n \nUnless your doctor directs you otherwise, you must stop breast-feeding if you use Tevagrastim \n \nDriving and using machines \nTevagrastim may have a minor influence on your ability to drive and use machines. This medicine \nmay cause dizziness. It is advisable to wait and see how you feel after using this medicine and before \ndriving or operating machinery  \nTevagrastim contains sorbitol  \nThis medicine contains 50 mg sorbitol in each mL. \n \nSorbitol is a source of fructose. If you (or your child) have hereditary fructose intolerance (HFI), a rare \ngenetic disorder, you (or your child) must not receive this medicine. Patients with HFI cannot break \ndown fructose, which may cause serious side effects. You must tell your doctor before receiving this \nmedicine if you (or your child) have HFI or if your child can no longer take sweet foods or drinks \nbecause they feel sick, vomit or get unpleasant effects such as bloating, stomach cramps or diarrhoea. \nTevagrastim contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially \n‘sodium-free’. \n \n \n3. How to use Tevagrastim \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nHow is Tevagrastim given and much should I take? \n \nTevagrastim is usually given as a daily injection into the tissue just under the skin (known as a \nsubcutaneous injection). It can also be given as a daily slow injection into the vein (known as an \nintravenous infusion). The usual dose varies depending on your illness and weight. Your doctor will \ntell you how much Tevagrastim you should take. \n \nPatients having a bone marrow transplant after chemotherapy: \nYou will normally receive your first dose of Tevagrastim at least 24 hours after your chemotherapy \nand at least 24 hours after receiving your bone marrow transplant. \n \nYou, or people caring for you, can be taught how to give subcutaneous injections so that you can \ncontinue your treatment at home. However, you should not attempt this unless you have been properly \ntrained first by your health care provider. \n \nHow long will I have to take Tevagrastim? \nYou will need to take Tevagrastim until your white blood cell count is normal. Regular blood tests will \nbe taken to monitor the number of white blood cells in your body. Your doctor will tell you how long \nyou will need to take Ratiograstim. \n \n \nUse in children  \nTevagrastim is used to treat children who are receiving chemotherapy or who suffer from severe low \nwhite blood cell count (neutropenia). The dosing in children receiving chemotherapy is the same as for \nadults. \n \n\n\n\n64 \n\nIf you use more Tevagrastim than you should \nDo not increase the dose your doctor has given you. If you use more Tevagrastim than you should, \ncontact your doctor or pharmacist as soon as possible. \n \nIf you forget to use Tevagrastim \nIf you have missed an injection, or injected too little, contact your doctor as soon as possible. Do not \ntake a double dose to make up for any missed doses. \n \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nImportant side effects \n \nIt is important to contact your doctor immediately \n- if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \nbreathing, swelling of the face (anaphylaxis), skin rash, itchy rash (urticaria), swelling of the face lips, \nmouth, tongue or throat (angioedema) and shortness of breath (dyspnoea). \n- \n- if you experience a cough, fever and difficulty breathing (dyspnoea) as this can be a sign of \n\nAcute Respiratory Distress Syndrome (ARDS). \n- if you experience kidney injury (glomerulonephritis). Kidney injury has been seen in patients \n\nwho received filgrastim. Call your doctor right away if you experience puffiness in your face or \nankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual. \n\n \n-  \n- if you have any of the following or combination of the following side effects: \n\nswelling or puffiness, which may be associated with passing water less frequently, difficulty \nbreathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. These \nsymptoms generally develop in a rapid fashion. \nThese could be symptoms of condition called “capillary leak syndrome”, which causes blood to \nleak from the small blood vessels into your body and needs urgent medical attention. \n\n- if you have a combination of any of the following symptoms: \n- fever, or shivering, or feeling very cold, high heart rate, confusion or disorientation, \n\nshortness of breath, extreme pain or discomfort and clammy or sweaty skin. \nThese could be symptoms of a condition called “sepsis” (also called \"blood poisoning\"), a \nsevere infection with whole-body inflammatory response which can be life threatening and \nneeds urgent medical attention. \n\n- if you get left upper belly (abdominal) pain, pain below the left rib cage or pain at the tip of \nyour shoulder, as there may be a problem with your spleen (enlargement of the spleen \n(splenomegaly) or rupture of the spleen). \n\n- if you are being treated for severe chronic neutropenia and you have blood in your urine \n(haematuria). Your doctor may regularly test your urine if you experience this side effect or \nif protein is found in your urine (proteinuria). \n\nA common side effect of Tevagrastim use is pain in your muscles or bones (musculoskeletal pain), \nwhich could be relieved by taking standard pain relief medicines (analgesics). In patients undergoing a \nstem cell or bone marrow transplant, Graft versus host disease (GvHD) may occur- this is a reaction of \nthe donor cells against the patient receiving the transplant; signs and symptoms include rash on the \npalms of your hands or soles of your feet and ulcer and sores in your mouth, gut, liver, skin, or your \neyes, lungs, vagina and joints. \n \nIn normal stem cell donors an increase in white blood cells (leukocytosis) and a decrease of platelets \nmay be seen this reduces the ability of your blood to clot (thrombocytopenia), these will be monitored \n\n\n\n65 \n\nby your doctor. \n \nYou may experience the following side effects: \n \n \nVery common (may affect more than 1 in 10 people): \n\n• decrease of platelets which reduces the ability of blood to clot (thrombocytopenia) \n• low red blood cell count (anaemia) \n• headache \n• diarrhoea \n• vomiting \n• nausea \n• unusual hair loss or thinning (alopecia) \n• tiredness (fatigue) \n• soreness and swelling of the digestive tract lining which runs from the mouth to the anus \n\n(mucosal inflammation) \n• fever (pyrexia) \n\n \nCommon (may affect up to 1 in 10 people): \n\n• inflammation of the lung (bronchitis) \n• upper respiratory tract infection \n• urinary tract infection \n• decreased appetite \n• trouble sleeping (insomnia) \n• dizziness \n• decreased feeling of sensitivity, especially in the skin (hypoaesthesia) \n• tingling or numbness of the hands or feet (paraesthesia) \n• low blood pressure (hypotension) \n• high blood pressure (hypertension) \n• cough \n• coughing up blood (haemoptysis) \n• pain in your mouth and throat (oropharyngeal pain) \n• nose bleeds (epistaxis) \n• constipation \n• oral pain \n• enlargement of the liver (hepatomegaly) \n• rash \n• redness of the skin (erythema) \n• muscle spasm \n• pain when passing urine (dysuria) \n• chest pain \n• pain \n• generalised weakness (asthenia) \n• generally feeling unwell (malaise) \n• swelling in the hands and feet (oedema peripheral) \n• increase of certain enzymes in the blood \n• changes in blood chemistry \n• transfusion \n\n \nUncommon (may affect up to 1 in 100 people): \n\n• increase in white blood cells (leukocytosis) \n• allergic reaction (hypersensitivity) \n• rejection of transplanted bone marrow (graft versus host disease) \n• high uric acid levels in the blood, which may cause gout (hyperuricaemia) (blood uric acid \n\n\n\n66 \n\nincreased) \n• liver damage caused by blocking of the small veins within the liver (veno-occlusive disease) \n• lungs do not function as they should, causing breathlessness (respiratory failure) \n• swelling and/or fluid in the lungs (pulmonary oedema) \n• inflammation of the lungs (interstitial lung disease) \n• abnormal x-rays of the lungs (lung infiltration) \n• bleeding from the lung (pulmonary haemorrhage) \n• lack of absorption of oxygen in the lung (hypoxia) \n• bumpy skin rash (rash macuo-papular) \n• disease which causes bones to become less dense, making them weaker, more brittle and \n\nlikely to break (osteoporosis) \n• injection site reaction \n\n \nRare (may affect up to 1 in 1,000 people): \n\n• severe pain in the bones, chest, gut or joints (sickle cell anaemia with crisis) \n• sudden life-threatening allergic reaction (anaphylactic reaction) \n• pain and swelling of the joints, similar to gout (pseudogout) \n• a change in how your body regulates fluids within your body and may result in puffiness (fluid \n\nvolume disturbances) \n• inflammation of the blood vessels in the skin (cutaneous vasculitis) \n• plum-coloured, raised, painful sores on the limbs and sometimes the face and neck with a \n\nfever (Sweets syndrome) \n• worsening of rheumatoid arthritis \n• unusual change in the urine \n• bone density decreased \n• Inflammation of aorta (the large blood vessel which transports blood from the heart to the \n\nbody), see section 2 \n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Tevagrastim \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled \nsyringe after EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \n \nDo not use this medicine if you notice it is cloudy or there are particles in it. \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nyou no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Tevagrastim contains \n- The active substance is filgrastim. Each mL of solution for injection/infusion contains \n\n60 million international units [MIU] (600 microgram) of filgrastim. \n\n\n\n67 \n\nTevagrastim 30 MIU/0.5 mL: Each pre-filled syringe contains 30 million international units \n[MIU] (300 microgram) of filgrastim in 0.5 mL solution. \nTevagrastim 48 MIU/0.8 mL: Each pre-filled syringe contains 48 million international units \n[MIU] (480 microgram) of filgrastim in 0.8 mL solution. \n\n- The other ingredients are: Sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water \nfor injections. \n\n \nWhat Tevagrastim looks like and contents of the pack \nTevagrastim is a solution for injection/infusion in a pre-filled syringe. Tevagrastim is a clear and \ncolourless solution. Each pre-filled syringe contains either 0.5 mL or 0.8 mL of solution. \n \nTevagrastim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) \npre-filled syringes with injection needle and with or without a needle safety guard. Not all pack sizes \nmay be marketed. \n \nMarketing Authorisation Holder \nTEVA GmbH \nGraf-Arco-Straße 3 \n89079 Ulm \nGermany \n \nManufacturer \nTeva Pharma B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 3 820 73 73 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nТел: +359 24899585 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG, \nBelgique/Belgien \nTél/Tel: +32 3 820 73 73 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 64 00 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19 630330 \n \n\nDeutschland \nTEVA GmbH \nTel: +49 731 402 08 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα Österreich \n\n\n\n68 \n\nTeva Ελλάς Α.Ε. \nΤηλ: +30 211 880 5000 \n \n\nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97 007 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTél: +34 91 387 32 80 \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n \n\nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda \nTel: +351 21 476 75 50 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 1 37 20 000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19 630330 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 02 89 17 98 1 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 20 180 5900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε., Ελλάδα \nΤηλ: +30 211 880 5000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628500 \n \n\n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n7. Information for injecting yourself \n \nThis section contains information on how to give yourself an injection of Tevagrastim. It is important \nthat you do not try to give yourself the injection unless you have received special training from your \ndoctor or nurse. If you are not sure about giving yourself the injection or you have any questions, \nplease ask your doctor or nurse for help. \n \nHow do I inject Tevagrastim myself? \nYou will need to give yourself the injection into the tissue just under the skin. This is known as a \nsubcutaneous injection. You will need to have your injections at about the same time every day. \n \nEquipment that you need \nTo give yourself a subcutaneous injection you will need: \n- a pre-filled syringe of Tevagrastim; \n- alcohol wipes or similar. \n\n\n\n69 \n\n \nWhat should I do before I give myself a subcutaneous injection of Tevagrastim? \n1. Try to self-inject at approximately the same time every day. \n2. Take your Tevagrastim pre-filled syringe out of the refrigerator. \n3. Check the expiry date on the pre-filled syringe label (EXP). Do not use it if the date has passed \n\nthe last day of the month shown. \n4. Check the appearance of Tevagrastim. It must be a clear and colourless liquid. If there are \n\nparticles in it, you must not use it. \n5. For a more comfortable injection, let the pre-filled syringe stand for 30 minutes to reach room \n\ntemperature or hold the pre-filled syringe gently in your hand for a few minutes. Do not warm \nTevagrastim in any other way (for example, do not warm it in a microwave or in hot water). \n\n6. Do not remove the cover from the syringe until you are ready to inject. \n7. Wash your hands thoroughly. \n8. Find a comfortable, well-lit place and put everything you need where you can reach them (the \n\nTevagrastim pre-filled syringe and alcohol wipes). \n \nHow do I prepare my Tevagrastim injection? \nBefore you inject Tevagrastim you must do the following: \n1. Hold the syringe and gently take the cover from the needle without twisting. Pull straight as \n\nshown in pictures 1 and 2. Do not touch the needle or push the plunger. \n \n\n1 2 \n \n2. You may notice a small air bubble in the pre-filled syringe. If there are air bubbles present, \n\ngently tap the syringe with your fingers until the air bubbles rise to the top of the syringe. With \nthe syringe pointing upwards, expel all air from the syringe by pushing the plunger upwards. \n\n3. The syringe has a scale on the syringe barrel. Push the plunger up to the number (mL) on the \nsyringe that matches the dose of Tevagrastim that your doctor prescribed. \n\n4. Check again to make sure the correct dose of Tevagrastim is in the syringe. \n5. You can now use the pre-filled syringe. \n \nWhere should I give my injection? \nThe most suitable places to inject yourself are: \n- the top of your thighs; and \n- the abdomen, except for the area around the navel (see picture 3). \n \n\n3 4 \n\n\n\n70 \n\n \nIf someone else is injecting you, they can also use the back of your arms (see picture 4). \n \nIt is better to change the injection site every day to avoid the risk of soreness at any one site. \n \nHow do I give my injection? \n1. Disinfect the injection site by using an alcohol wipe and pinch the skin between your thumb and \n\nforefinger, without squeezing it (see picture 5). \n2. Put the needle fully into the skin as shown by your nurse or doctor (see picture 6). \n3. Pull slightly on the plunger to check that a blood vessel has not been punctured. If you see blood \n\nin the syringe, remove the needle and re-insert it in another place. \n4. Always keeping your skin pinched, depress the plunger slowly and evenly until the entire dose \n\nhas been given and the plunger cannot be depressed any further. Do not release the pressure on \nthe plunger! \n\n5. Inject only the dose your doctor has told you. \n6. After injecting the liquid, remove the needle while maintaining pressure on the plunger and then \n\nlet go of your skin. \n7. Let go of the plunger. The needle safety guard will rapidly move to cover the needle (see \n\npicture 7). \n \n\n5 \n \n\n  \n6 \n\n \n\n \n7 \n\n \nRemember \nIf you have any problems, please do not be afraid to ask your doctor or nurse for help and advice. \n \nDisposing of used syringes \n\n\n\n71 \n\n- The needle safety guard prevents needle stick injuries after use, so no special precautions for \ndisposal are required. Dispose of the syringe as instructed by your doctor, nurse or pharmacist. \n\n \n \n8. The following information is intended for healthcare professionals only \n \nTevagrastim does not contain any preservative. In view of the possible risk of microbial \ncontamination, Tevagrastim syringes are for single use only. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of Tevagrastim. \n \nTevagrastim should not be diluted with sodium chloride solution. This medicinal product must not be \nmixed with other medicinal products except those mentioned below. Diluted filgrastim may be \nadsorbed to glass and plastic materials except diluted, as mentioned below. \n \nIf required, Tevagrastim may be diluted in glucose 50 mg/mL (5 %) solution for infusion. Dilution to a \nfinal concentration less than 0.2 MIU (2 μg) per mL is not recommended at any time. The solution \nshould be visually inspected prior to use. Only clear solutions without particles should be used. For \npatients treated with filgrastim diluted to concentrations below 1.5 MIU (15 μg) per mL, human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/mL. Example: In a final injection \nvolume of 20 mL, total doses of filgrastim less than 30 MIU (300 μg) should be given with 0.2 mL of \n200 mg/mL (20 %) human albumin solution added. When diluted in glucose 50 mg/mL (5 %) solution \nfor infusion, Tevagrastim is compatible with glass and a variety of plastics including PVC, polyolefin \n(a co-polymer of polypropylene and polyethylene) and polypropylene. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2 °C to 8 °C. From a microbiological point of view, the product should \nbe used immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 °C to 8 °C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \nUsing the pre-filled syringe with a needle safety guard \n \nThe needle safety guard covers the needle after injection to prevent needle stick injury. This does not \naffect normal operation of the syringe. Depress the plunger slowly and evenly until the entire dose has \nbeen given and the plunger cannot be depressed any further. While maintaining pressure on the \nplunger, remove the syringe from the patient. The needle safety guard will cover the needle when \nreleasing the plunger. \n \nDisposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tevagrastim is and what it is used for", "Section_Content": "what tevagrastim is tevagrastim is a white blood cell growth factor (granulocyte colony stimulating factor) and belong to a group of medicines called cytokines. growth factors are proteins that are produced naturally in the body but they can also be made using biotechnology for use as a medicine. tevagrastim works by encouraging the bone marrow to produce more white blood cells.. what tevagrastim is used for a reduction in the number of white blood cells (neutropenia) can occur for several reasons and makes your body less able to fight infection. tevagrastim stimulates the bone marrow to produce new white cells quickly. tevagrastim can be used - to increase the number of white blood cells after treatment with chemotherapy to help prevent infections. - to increase the number of white blood cells after a bone marrow transplant to help prevent infections. - before high-dose chemotherapy to make the bone marrow produce more stem cells which can be collected and given back to you after your treatment. these can be taken from you or from a donor. the stem cells will then go back into the bone marrow and produce blood cells. - to increase the number of white blood cells if you suffer from severe chronic neutropenia to help prevent infections. - in patients with advanced hiv infection which will help reduce the risk of infections.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 17, "BeginOffset": 5, "EndOffset": 16, "Score": 0.37435629963874817, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 20, "EndOffset": 31, "Score": 0.6816157102584839, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a white blood cell growth factor", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 67}, {"Id": 20, "BeginOffset": 69, "EndOffset": 106, "Score": 0.5775384306907654, "Text": "granulocyte colony stimulating factor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 296}, {"Id": 5, "BeginOffset": 298, "EndOffset": 309, "Score": 0.524040937423706, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 335, "EndOffset": 346, "Score": 0.6631782650947571, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 363, "EndOffset": 380}, {"Id": 6, "BeginOffset": 388, "EndOffset": 399, "Score": 0.36329734325408936, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a reduction", "Type": "PROBLEM", "BeginOffset": 412, "EndOffset": 423}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 458}, {"Id": 8, "BeginOffset": 460, "EndOffset": 471, "Score": 0.8350942134857178, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7820624709129333}]}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 522}, {"Id": 9, "BeginOffset": 542, "EndOffset": 551, "Score": 0.9344822764396667, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8282634019851685}]}, {"Text": "tevagrastim", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 564}, {"Id": 1, "BeginOffset": 580, "EndOffset": 591, "Score": 0.878131091594696, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "new white cells", "Type": "PROBLEM", "BeginOffset": 603, "EndOffset": 618}, {"Id": 7, "BeginOffset": 628, "EndOffset": 639, "Score": 0.7971189618110657, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TREATMENT", "BeginOffset": 680, "EndOffset": 697}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 713}, {"Id": 22, "BeginOffset": 719, "EndOffset": 731, "Score": 0.807653546333313, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 748, "EndOffset": 758, "Score": 0.9851924180984497, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9175297021865845}]}, {"Id": 23, "BeginOffset": 788, "EndOffset": 805, "Score": 0.284510999917984, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 812, "EndOffset": 836}, {"Id": 11, "BeginOffset": 853, "EndOffset": 863, "Score": 0.9880781769752502, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9353111386299133}]}, {"Id": 25, "BeginOffset": 874, "EndOffset": 896, "Score": 0.8377037048339844, "Text": "high-dose chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the bone marrow", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 920}, {"Id": 26, "BeginOffset": 934, "EndOffset": 944, "Score": 0.2028505951166153, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 996, "EndOffset": 1010}, {"Text": "the stem cells", "Type": "PROBLEM", "BeginOffset": 1057, "EndOffset": 1071}, {"Id": 28, "BeginOffset": 1099, "EndOffset": 1110, "Score": 0.1959923505783081, "Text": "bone marrow", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1123, "EndOffset": 1134, "Score": 0.21697677671909332, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1164, "EndOffset": 1181, "Score": 0.4336436986923218, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 1201, "EndOffset": 1227}, {"Id": 14, "BeginOffset": 1244, "EndOffset": 1254, "Score": 0.9900267124176025, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.930121123790741}]}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 1275, "EndOffset": 1297}, {"Id": 16, "BeginOffset": 1333, "EndOffset": 1343, "Score": 0.9842738509178162, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8696847558021545}]}]}, "Section_2": {"Title": "2. what you need to know before you use tevagrastim", "Section_Content": "do not use tevagrastim 51 - if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using tevagrastim please tell your doctor before starting treatment, if you have - - sickle cell anaemia, as this medicine may cause sickle cell crisis - - osteoporosis (bone disease). talk to your doctor immediately during treatment with tevagrastim, if you: - have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, lips,tongue or other parts of the body, shortness of breath, wheezing or trouble breathing as these could be signs of a severe allergic reaction (hypersensitivity). - experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual (glomerulonephritis). - get left upper belly (abdominal) pain, pain below the left rib cage or at the tip of your left shoulder (these may be symptoms of an enlarged spleen (splenomegaly), or possibly rupture ofthe spleen). - notice unusual bleeding or bruising (these may be symptoms of a decrease in blood platelets (thrombocytopenia), with a reduced ability of your blood to clot). - inflammation of aorta (the large blood vessel which transports blood from the heart to the body) has been reported rarely in cancer patients and healthy donors. the symptoms can include fever, abdominal pain, malaise, back pain and increased inflammatory markers. tell your doctor if you experience those symptoms. loss of response to filgrastim if you experience a loss of response or failure to maintain a response with filgrastim treatment, your doctor will investigate the reasons why including whether you have developed antibodies which neutralise filgrastim's activity. your doctor may want to monitor you closely , see section 4 of the package leaflet. if you are a patient with severe chronic neutropenia, you may be at risk of developing cancer of the blood (leukaemia, myelodysplastic syndrome [mds]). you should talk to your doctor about your risks of developing cancers of the blood and what testing should be done. if you develop or are likely to develop cancers of the blood, you should not use tevagrastim, unless instructed by your doctor. if you are a stem cell donor, you must be aged between 16 and 60 years. take special care with other products that stimulate white blood cells tevagrastim is one of a group of products that stimulate the production of white blood cells. your healthcare professional should always record the exact product you are using. other medicines and tevagrastim tell your doctor or pharmacist if you are using have recently used or might use any other medicines. pregnancy and breast-feeding tevagrastim has not been tested in pregnant or breast-feeding women. tevagrastim is not recommended during pregnancy. it is important to tell your doctor if you:are pregnant or breast-feeding think you may be pregnant are planning to have a baby if you become pregnant during tevagrastim treatment, please inform your doctor. . unless your doctor directs you otherwise, you must stop breast-feeding if you use tevagrastim driving and using machines tevagrastim may have a minor influence on your ability to drive and use machines. this medicine may cause dizziness. it is advisable to wait and see how you feel after using this medicine and before driving or operating machinery. tevagrastim contains sorbitol this medicine contains 50 mg sorbitol in each ml. sorbitol is a source of fructose. if you (or your child) have hereditary fructose intolerance (hfi), a rare genetic disorder, you (or your child) must not receive this medicine. patients with hfi cannot break down fructose, which may cause serious side effects. you must tell your doctor before receiving this medicine if you (or your child) have hfi or if your child can no longer take sweet foods or drinks because they feel sick, vomit or get unpleasant effects such as bloating, stomach cramps or diarrhoea. tevagrastim contains sodium this medicine contains less than 1 mmol sodium (23 mg) per pre-filled syringe, i.e. essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 23, "BeginOffset": 11, "EndOffset": 22, "Score": 0.6896395087242126, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.760307252407074}]}, {"Text": "51", "Type": "NUMBER", "BeginOffset": 23, "EndOffset": 25}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 39, "EndOffset": 47}, {"Id": 24, "BeginOffset": 51, "EndOffset": 61, "Score": 0.9947124719619751, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43327397108078003}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 110}, {"Id": 25, "BeginOffset": 213, "EndOffset": 224, "Score": 0.8895178437232971, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 274}, {"Id": 30, "BeginOffset": 292, "EndOffset": 311, "Score": 0.9886693358421326, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9644381999969482}]}, {"Id": 31, "BeginOffset": 340, "EndOffset": 358, "Score": 0.9967419505119324, "Text": "sickle cell crisis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9491907358169556}]}, {"Text": "osteoporosis (bone disease)", "Type": "PROBLEM", "BeginOffset": 363, "EndOffset": 390}, {"Id": 69, "BeginOffset": 412, "EndOffset": 423, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9266448020935059, "RelationshipScore": 0.5187587738037109, "RelationshipType": "OVERLAP", "Id": 26, "BeginOffset": 446, "EndOffset": 457, "Text": "tevagrastim", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 446, "EndOffset": 457, "Score": 0.9266448020935059, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 490, "EndOffset": 497, "Score": 0.8328002095222473, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7079458832740784}]}, {"Id": 35, "BeginOffset": 506, "EndOffset": 510, "Score": 0.9991368651390076, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499368071556091}]}, {"Id": 36, "BeginOffset": 512, "EndOffset": 519, "Score": 0.9991589784622192, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756978154182434}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983280301094055, "RelationshipScore": 0.6174894571304321, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 536, "EndOffset": 540, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 523, "EndOffset": 528, "Score": 0.9909164309501648, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8932009935379028}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983280301094055, "RelationshipScore": 0.9832773208618164, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 536, "EndOffset": 540, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 532, "EndOffset": 540}, {"Text": "swelling of the face, lips,tongue", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 575}, {"Id": 5, "BeginOffset": 598, "EndOffset": 602, "Score": 0.9564954042434692, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 604, "EndOffset": 623, "Score": 0.9778081178665161, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647039175033569}]}, {"Id": 40, "BeginOffset": 625, "EndOffset": 633, "Score": 0.9917196035385132, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719104766845703}]}, {"Id": 41, "BeginOffset": 637, "EndOffset": 654, "Score": 0.9842076897621155, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593433737754822}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 682, "EndOffset": 708}, {"Id": 43, "BeginOffset": 710, "EndOffset": 726, "Score": 0.9513098001480103, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5596110224723816}]}, {"Text": "puffiness in your face or ankles", "Type": "PROBLEM", "BeginOffset": 742, "EndOffset": 774}, {"Id": 45, "BeginOffset": 776, "EndOffset": 819, "Score": 0.6085432171821594, "Text": "blood in your urine or brown-coloured urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.859385073184967}]}, {"Id": 46, "BeginOffset": 838, "EndOffset": 861, "Score": 0.39491212368011475, "Text": "urinate less than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7776325345039368}]}, {"Id": 47, "BeginOffset": 863, "EndOffset": 881, "Score": 0.9392033219337463, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43269798159599304}]}, {"Text": "left upper belly (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 890, "EndOffset": 923}, {"Text": "pain below the left rib cage", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 953}, {"Id": 15, "BeginOffset": 981, "EndOffset": 989, "Score": 0.9900772571563721, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1004, "EndOffset": 1012}, {"Text": "an enlarged spleen (splenomegaly", "Type": "PROBLEM", "BeginOffset": 1016, "EndOffset": 1048}, {"Id": 52, "BeginOffset": 1063, "EndOffset": 1083, "Score": 0.4686947762966156, "Text": "rupture ofthe spleen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5309542417526245}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9951130747795105, "RelationshipScore": 0.6515117287635803, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 940, "EndOffset": 944, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9606110453605652, "RelationshipScore": 0.7433186769485474, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 945, "EndOffset": 953, "Text": "rib cage", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.932375967502594, "RelationshipScore": 0.6198469996452332, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1028, "EndOffset": 1034, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 1095, "EndOffset": 1111}, {"Id": 54, "BeginOffset": 1115, "EndOffset": 1123, "Score": 0.9974324107170105, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8995503783226013}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1138, "EndOffset": 1146}, {"Text": "a decrease in blood platelets", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1179}, {"Id": 55, "BeginOffset": 1181, "EndOffset": 1197, "Score": 0.9784474968910217, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8368517756462097}]}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 1226, "EndOffset": 1244}, {"Text": "inflammation of aorta", "Type": "PROBLEM", "BeginOffset": 1249, "EndOffset": 1270}, {"Text": "the large blood vessel", "Type": "PROBLEM", "BeginOffset": 1272, "EndOffset": 1294}, {"Id": 20, "BeginOffset": 1327, "EndOffset": 1332, "Score": 0.962785005569458, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1340, "EndOffset": 1344, "Score": 0.7173950672149658, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1374, "EndOffset": 1380, "Score": 0.8454791903495789, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6452732682228088}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1410, "EndOffset": 1422}, {"Id": 59, "BeginOffset": 1435, "EndOffset": 1440, "Score": 0.9931602478027344, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344021081924438}]}, {"Id": 60, "BeginOffset": 1442, "EndOffset": 1456, "Score": 0.9618013501167297, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680691957473755}]}, {"Id": 61, "BeginOffset": 1458, "EndOffset": 1465, "Score": 0.9884562492370605, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9459107518196106}]}, {"Id": 62, "BeginOffset": 1467, "EndOffset": 1476, "Score": 0.9879046082496643, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.908278226852417}]}, {"Id": 63, "BeginOffset": 1481, "EndOffset": 1511, "Score": 0.5971919298171997, "Text": "increased inflammatory markers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7069275975227356}]}, {"Text": "those symptoms", "Type": "PROBLEM", "BeginOffset": 1548, "EndOffset": 1562}, {"Id": 64, "BeginOffset": 1564, "EndOffset": 1580, "Score": 0.3368304371833801, "Text": "loss of response", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1584, "EndOffset": 1594, "Score": 0.9975726008415222, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of response", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1631}, {"Id": 66, "BeginOffset": 1635, "EndOffset": 1642, "Score": 0.2521267235279083, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "filgrastim treatment", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1691}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 1775, "EndOffset": 1785}, {"Id": 29, "BeginOffset": 1803, "EndOffset": 1813, "Score": 0.7994185090065002, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1884, "EndOffset": 1885}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 1936, "EndOffset": 1962}, {"Text": "developing cancer of the blood (leukaemia", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2027}, {"Id": 82, "BeginOffset": 2029, "EndOffset": 2053, "Score": 0.9859426617622375, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977423906326294}]}, {"Id": 83, "BeginOffset": 2055, "EndOffset": 2058, "Score": 0.7676323056221008, "Text": "mds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8364814519882202}]}, {"Text": "developing cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2113, "EndOffset": 2144}, {"Text": "what testing", "Type": "TEST", "BeginOffset": 2149, "EndOffset": 2161}, {"Text": "cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2218, "EndOffset": 2238}, {"Id": 71, "BeginOffset": 2259, "EndOffset": 2270, "Score": 0.923660933971405, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5561158061027527}]}, {"Id": 104, "BeginOffset": 2319, "EndOffset": 2334, "Score": 0.2898022532463074, "Text": "stem cell donor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 2361, "EndOffset": 2363}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2368, "EndOffset": 2370}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 2383, "EndOffset": 2395}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 2401, "EndOffset": 2415}, {"Id": 105, "BeginOffset": 2421, "EndOffset": 2460, "Score": 0.3588882386684418, "Text": "stimulate white blood cells tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a group of products", "Type": "TREATMENT", "BeginOffset": 2471, "EndOffset": 2490}, {"Id": 106, "BeginOffset": 2524, "EndOffset": 2541, "Score": 0.3636072874069214, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2626, "EndOffset": 2641}, {"Id": 72, "BeginOffset": 2646, "EndOffset": 2657, "Score": 0.7065139412879944, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2738, "EndOffset": 2757}, {"Id": 86, "BeginOffset": 2759, "EndOffset": 2768, "Score": 0.9340223670005798, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9141419529914856}]}, {"Text": "breast-feeding tevagrastim", "Type": "TREATMENT", "BeginOffset": 2773, "EndOffset": 2799}, {"Id": 87, "BeginOffset": 2823, "EndOffset": 2831, "Score": 0.9699996113777161, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9037763476371765}]}, {"Id": 73, "BeginOffset": 2857, "EndOffset": 2868, "Score": 0.6329633593559265, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2895, "EndOffset": 2904, "Score": 0.974284291267395, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9417204260826111}]}, {"Id": 89, "BeginOffset": 2953, "EndOffset": 2961, "Score": 0.9951400756835938, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9472803473472595}]}, {"Id": 90, "BeginOffset": 2997, "EndOffset": 3005, "Score": 0.9945490956306458, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477599263191223}]}, {"Id": 91, "BeginOffset": 3048, "EndOffset": 3056, "Score": 0.9967777132987976, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9239663481712341}]}, {"Id": 107, "BeginOffset": 3064, "EndOffset": 3085, "Score": 0.44047296047210693, "Text": "tevagrastim treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "tevagrastim driving", "Type": "TREATMENT", "BeginOffset": 3198, "EndOffset": 3217}, {"Id": 108, "BeginOffset": 3228, "EndOffset": 3248, "Score": 0.5360729098320007, "Text": "machines tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3319, "EndOffset": 3332}, {"Id": 92, "BeginOffset": 3343, "EndOffset": 3352, "Score": 0.998506486415863, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5764747262001038}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3411, "EndOffset": 3424}, {"Id": 76, "BeginOffset": 3468, "EndOffset": 3479, "Score": 0.8526566028594971, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sorbitol this medicine", "Type": "TREATMENT", "BeginOffset": 3489, "EndOffset": 3511}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 3521, "EndOffset": 3523}, {"Id": 79, "BeginOffset": 3527, "EndOffset": 3535, "Score": 0.9406332969665527, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9263107180595398, "RelationshipScore": 0.999990701675415, "RelationshipType": "DOSAGE", "Id": 78, "BeginOffset": 3521, "EndOffset": 3526, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sorbitol", "Type": "TREATMENT", "BeginOffset": 3548, "EndOffset": 3556}, {"Id": 93, "BeginOffset": 3572, "EndOffset": 3580, "Score": 0.556414008140564, "Text": "fructose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5113905668258667}]}, {"Id": 94, "BeginOffset": 3610, "EndOffset": 3641, "Score": 0.9219443798065186, "Text": "hereditary fructose intolerance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9087106585502625}]}, {"Text": "a rare genetic disorder", "Type": "PROBLEM", "BeginOffset": 3649, "EndOffset": 3672}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3711, "EndOffset": 3724}, {"Text": "hfi", "Type": "PROBLEM", "BeginOffset": 3740, "EndOffset": 3743}, {"Id": 96, "BeginOffset": 3744, "EndOffset": 3770, "Score": 0.38834917545318604, "Text": "cannot break down fructose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4745784401893616}, {"Name": "DIAGNOSIS", "Score": 0.7276338338851929}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 3788, "EndOffset": 3808}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3853, "EndOffset": 3866}, {"Id": 98, "BeginOffset": 3975, "EndOffset": 3979, "Score": 0.8931607007980347, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8197123408317566}]}, {"Id": 99, "BeginOffset": 3981, "EndOffset": 3986, "Score": 0.9519915580749512, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9270564913749695}]}, {"Id": 100, "BeginOffset": 3994, "EndOffset": 4012, "Score": 0.7922110557556152, "Text": "unpleasant effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442139267921448}]}, {"Id": 101, "BeginOffset": 4021, "EndOffset": 4029, "Score": 0.9916514754295349, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9621696472167969}]}, {"Id": 102, "BeginOffset": 4031, "EndOffset": 4045, "Score": 0.9371838569641113, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973081648349762}]}, {"Id": 103, "BeginOffset": 4049, "EndOffset": 4058, "Score": 0.9969629645347595, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9189481139183044}]}, {"Id": 110, "BeginOffset": 4060, "EndOffset": 4071, "Score": 0.6718158721923828, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4081, "EndOffset": 4101}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4121, "EndOffset": 4134}]}, "Section_3": {"Title": "3. how to use tevagrastim", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how is tevagrastim given and much should i take? tevagrastim is usually given as a daily injection into the tissue just under the skin (known as a subcutaneous injection). it can also be given as a daily slow injection into the vein (known as an intravenous infusion). the usual dose varies depending on your illness and weight. your doctor will tell you how much tevagrastim you should take. patients having a bone marrow transplant after chemotherapy: you will normally receive your first dose of tevagratsim at least 24 hours after your chemotherapy and at least 24 hours after receiving your bone marrow transplant. you, or people caring for you, can be taught how to give subcutaneous injections so that you can continue your treatment at home. however, you should not attempt this unless you have been properly trained first by your health care provider. how long will i have to take tevagrastim? you will need to take tevagrastim until your white blood cell count is normal. regular blood tests will be taken to monitor the number of white blood cells in your body. your doctor will tell you how long you will need to take tevagrastim. use in children tevagrastim is used to treat children who are receiving chemotherapy or who suffer from severe low white blood cell count (neutropenia). the dosing in children receiving chemotherapy is the same as for adults. if you use more tevagrastim than you should do not increase the dose your doctor has given you. if you use more tevagrastim than you should, contact your doctor or pharmacist as soon as possible. if you forget to use tevagrastim if you have missed an injection, or injected too little, contact your doctor as soon as possible. do not take a double dose to make up for any missed doses. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 6, "BeginOffset": 141, "EndOffset": 152, "Score": 0.9015858173370361, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 183, "EndOffset": 194, "Score": 0.9600550532341003, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a daily injection", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 232}, {"Id": 0, "BeginOffset": 242, "EndOffset": 248, "Score": 0.6186621785163879, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 264, "EndOffset": 268, "Score": 0.9960891008377075, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 303}, {"Text": "a daily slow injection into the vein", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 366}, {"Text": "an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 400}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 450}, {"Text": "weight", "Type": "TEST", "BeginOffset": 455, "EndOffset": 461}, {"Id": 8, "BeginOffset": 498, "EndOffset": 509, "Score": 0.5607752203941345, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 567}, {"Id": 20, "BeginOffset": 574, "EndOffset": 586, "Score": 0.9444088935852051, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 633, "EndOffset": 644, "Score": 0.7882938981056213, "Text": "tevagratsim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 654, "EndOffset": 662, "Score": 0.6736051440238953, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7882938981056213, "RelationshipScore": 0.7364428639411926, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 633, "EndOffset": 644, "Text": "tevagratsim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 669, "EndOffset": 686}, {"Id": 40, "BeginOffset": 700, "EndOffset": 708, "Score": 0.5128771662712097, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9766839742660522, "RelationshipScore": 0.7180919647216797, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 674, "EndOffset": 686, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 725, "EndOffset": 752}, {"Id": 24, "BeginOffset": 811, "EndOffset": 834, "Score": 0.6231170296669006, "Text": "subcutaneous injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 860, "EndOffset": 874}, {"Id": 25, "BeginOffset": 1024, "EndOffset": 1035, "Score": 0.31203001737594604, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1059, "EndOffset": 1070, "Score": 0.501714825630188, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 1077, "EndOffset": 1104}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1116, "EndOffset": 1135}, {"Id": 31, "BeginOffset": 1175, "EndOffset": 1192, "Score": 0.3760814964771271, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1264, "EndOffset": 1275, "Score": 0.24859067797660828, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1349, "EndOffset": 1361, "Score": 0.9542583227157593, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe low white blood cell count", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1414}, {"Id": 17, "BeginOffset": 1416, "EndOffset": 1427, "Score": 0.9852440357208252, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412086009979248}]}, {"Id": 34, "BeginOffset": 1463, "EndOffset": 1475, "Score": 0.9460412263870239, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1519, "EndOffset": 1530, "Score": 0.37141528725624084, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1615, "EndOffset": 1626, "Score": 0.322346031665802, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1720, "EndOffset": 1731, "Score": 0.4059188663959503, "Text": "tevagrastim", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1754, "EndOffset": 1763, "Score": 0.3831064999103546, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1842, "EndOffset": 1855}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1937, "EndOffset": 1950}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. important side effects it is important to contact your doctor immediately - if you experience an allergic reaction including weakness, drop in blood pressure, difficulty breathing, swelling of the face (anaphylaxis), skin rash, itchy rash (urticaria), swelling of the face lips, mouth, tongue or throat (angioedema) and shortness of breath (dyspnoea). - if you experience a cough, fever and difficulty breathing (dyspnoea) as this can be a sign of acute respiratory distress syndrome (ards). - if you experience kidney injury (glomerulonephritis). kidney injury has been seen in patients who received filgrastim. call your doctor right away if you experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual. - - if you have any of the following or combination of the following side effects: swelling or puffiness, which may be associated with passing water less frequently, difficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of tiredness. these symptoms generally develop in a rapid fashion. these could be symptoms of condition called \"capillary leak syndrome\", which causes blood to leak from the small blood vessels into your body and needs urgent medical attention. - if you have a combination of any of the following symptoms: - fever, or shivering, or feeling very cold, high heart rate, confusion or disorientation, shortness of breath, extreme pain or discomfort and clammy or sweaty skin. these could be symptoms of a condition called \"sepsis\" (also called \"blood poisoning\"), a severe infection with whole-body inflammatory response which can be life threatening and needs urgent medical attention. - if you get left upper belly (abdominal) pain, pain below the left rib cage or pain at the tip of your shoulder, as there may be a problem with your spleen (enlargement of the spleen (splenomegaly) or rupture of the spleen). - if you are being treated for severe chronic neutropenia and you have blood in your urine (haematuria). your doctor may regularly test your urine if you experience this side effect or if protein is found in your urine (proteinuria). - a common side effect of tevagrastim use is pain in your muscles or bones (musculoskeletal pain), which could be relieved by taking standard pain relief medicines (analgesics). in patients undergoing a stem cell or bone marrow transplant, graft versus host disease (gvhd) may occur- this is a reaction of the donor cells against the patient receiving the transplant; signs and symptoms include rash on the palms of your hands or soles of your feet and ulcer and sores in your mouth, gut, liver, skin, or your eyes, lungs, vagina and joints. in normal stem cell donors an increase in white blood cells (leukocytosis) and a decrease of platelets 54 may be seen this reduces the ability of your blood to clot (thrombocytopenia), these will be monitored by your doctor. you may experience the following side effects: very common (may affect more than 1 in 10 people): decrease of platelets which reduces the ability of blood to clot (thrombocytopenia) low red blood cell count (anaemia) headache diarrhoea vomiting nausea unusual hair loss or thinning (alopecia) tiredness (fatigue) soreness and swelling of the digestive tract lining which runs from the mouth to the anus (mucosal inflammation) fever (pyrexia) - common (may affect up to 1 in 10 people): inflammation of the lung (bronchitis) upper respiratory tract infection urinary tract infection decreased appetite trouble sleeping (insomnia) dizziness decreased feeling of sensitivity, especially in the skin (hypoaesthesia) tingling or numbness of the hands or feet (paraesthesia) low blood pressure (hypotension) high blood pressure (hypertension) cough coughing up blood (haemoptysis) pain in your mouth and throat (oropharyngeal pain) nose bleeds (epistaxis) constipation oral pain enlargement of the liver (hepatomegaly) rash redness of the skin (erythema) muscle spasm pain when passing urine (dysuria) chest pain pain generalised weakness (asthenia) generally feeling unwell (malaise) swelling in the hands and feet (oedema peripheral) increase of certain enzymes in the blood changes in blood chemistry transfusion reaction uncommon (may affect up to 1 in 100 people): increase in white blood cells (leukocytosis) allergic reaction (hypersensitivity) 55 rejection of transplanted bone marrow (graft versus host disease) high uric acid levels in the blood, which may cause gout (hyperuricaemia) (blood uric acid increased) liver damage caused by blocking of the small veins within the liver (veno-occlusive disease) lungs do not function as they should, causing breathlessness (respiratory failure) swelling and/or fluid in the lungs (pulmonary oedema) inflammation of the lungs (interstitial lung disease) abnormal x-rays of the lungs (lung infiltration) bleeding from the lung (pulmonary haemorrhage) lack of absorption of oxygen in the lung (hypoxia) bumpy skin rash (rash macuo-papular) disease which causes bones to become less dense, making them weaker, more brittle and likely to break (osteoporosis) injection site reaction rare (may affect up to 1 in 1,000 people): severe pain in the bones, chest, gut or joints (sickle cell anaemia with crisis) sudden life-threatening allergic reaction (anaphylactic reaction) pain and swelling of the joints, similar to gout (pseudogout) a change in how your body regulates fluids within your body and may result in puffiness (fluid volume disturbances) inflammation of the blood vessels in the skin (cutaneous vasculitis) plum-coloured, raised, painful sores on the limbs and sometimes the face and neck with a fever (sweets syndrome) worsening of rheumatoid arthritis unusual change in the urine bone density decreased inflammation of aorta (the large blood vessel which transports blood from the heart to the body), see section reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9647985696792603, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6956070065498352}]}, {"Id": 26, "BeginOffset": 102, "EndOffset": 114, "Score": 0.4065774083137512, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5359861254692078}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 206}, {"Id": 28, "BeginOffset": 217, "EndOffset": 225, "Score": 0.9974296689033508, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9081277847290039}]}, {"Id": 29, "BeginOffset": 227, "EndOffset": 249, "Score": 0.8867123126983643, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8709704279899597}]}, {"Id": 30, "BeginOffset": 251, "EndOffset": 271, "Score": 0.9859859943389893, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782798886299133}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 293}, {"Id": 32, "BeginOffset": 295, "EndOffset": 306, "Score": 0.9550238847732544, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8119543194770813}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9806808829307556, "RelationshipScore": 0.7796952128410339, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 289, "EndOffset": 293, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 309, "EndOffset": 318, "Score": 0.8396499752998352, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654436707496643}]}, {"Id": 34, "BeginOffset": 320, "EndOffset": 330, "Score": 0.8638712763786316, "Text": "itchy rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602084755897522}]}, {"Id": 35, "BeginOffset": 332, "EndOffset": 341, "Score": 0.9842730760574341, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6851412653923035}]}, {"Text": "swelling of the face lips", "Type": "PROBLEM", "BeginOffset": 344, "EndOffset": 369}, {"Text": "mouth, tongue", "Type": "PROBLEM", "BeginOffset": 371, "EndOffset": 384}, {"Id": 6, "BeginOffset": 388, "EndOffset": 394, "Score": 0.9978724718093872, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 396, "EndOffset": 406, "Score": 0.9483001232147217, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6179324984550476}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6195798516273499, "RelationshipScore": 0.6353558301925659, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 360, "EndOffset": 364, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960439205169678, "RelationshipScore": 0.5895415544509888, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 365, "EndOffset": 369, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965097308158875, "RelationshipScore": 0.5135442614555359, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 371, "EndOffset": 376, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994712233543396, "RelationshipScore": 0.7874746918678284, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 378, "EndOffset": 384, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 412, "EndOffset": 431, "Score": 0.983883798122406, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9205139875411987}]}, {"Id": 39, "BeginOffset": 433, "EndOffset": 441, "Score": 0.6989493370056152, "Text": "dyspnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6404597759246826}]}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 471}, {"Id": 41, "BeginOffset": 473, "EndOffset": 478, "Score": 0.9934177398681641, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9542235732078552}]}, {"Id": 42, "BeginOffset": 483, "EndOffset": 503, "Score": 0.9895290732383728, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9395194053649902}]}, {"Id": 43, "BeginOffset": 505, "EndOffset": 513, "Score": 0.731739342212677, "Text": "dyspnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4640907645225525}]}, {"Text": "acute respiratory distress syndrome", "Type": "PROBLEM", "BeginOffset": 540, "EndOffset": 575}, {"Id": 46, "BeginOffset": 577, "EndOffset": 581, "Score": 0.6624569892883301, "Text": "ards", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5599021315574646}], "Attributes": [{"Type": "ACUITY", "Score": 0.9628920555114746, "RelationshipScore": 0.8384702205657959, "RelationshipType": "ACUITY", "Id": 44, "BeginOffset": 540, "EndOffset": 545, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 47, "BeginOffset": 604, "EndOffset": 617, "Score": 0.9667616486549377, "Text": "kidney injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5594483613967896}]}, {"Id": 48, "BeginOffset": 619, "EndOffset": 637, "Score": 0.9688170552253723, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8567532300949097}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9926693439483643, "RelationshipScore": 0.712307870388031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 604, "EndOffset": 610, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 640, "EndOffset": 653, "Score": 0.8932298421859741, "Text": "kidney injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7855194807052612}]}, {"Id": 24, "BeginOffset": 693, "EndOffset": 703, "Score": 0.9935116171836853, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "puffiness in your face or ankles", "Type": "PROBLEM", "BeginOffset": 751, "EndOffset": 783}, {"Id": 51, "BeginOffset": 785, "EndOffset": 828, "Score": 0.6130595803260803, "Text": "blood in your urine or brown-coloured urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8665952086448669}]}, {"Id": 52, "BeginOffset": 847, "EndOffset": 870, "Score": 0.48600462079048157, "Text": "urinate less than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8478761911392212}]}, {"Id": 53, "BeginOffset": 941, "EndOffset": 953, "Score": 0.7834547162055969, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8742732405662537}]}, {"Id": 54, "BeginOffset": 955, "EndOffset": 963, "Score": 0.9963675737380981, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547309875488281}]}, {"Id": 55, "BeginOffset": 967, "EndOffset": 976, "Score": 0.9912603497505188, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497911930084229}]}, {"Id": 56, "BeginOffset": 1007, "EndOffset": 1036, "Score": 0.7730196118354797, "Text": "passing water less frequently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8560861945152283}]}, {"Id": 57, "BeginOffset": 1038, "EndOffset": 1058, "Score": 0.9868164658546448, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801125526428223}]}, {"Id": 58, "BeginOffset": 1060, "EndOffset": 1078, "Score": 0.9603222608566284, "Text": "abdominal swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813046455383301}]}, {"Id": 59, "BeginOffset": 1083, "EndOffset": 1102, "Score": 0.9414794445037842, "Text": "feeling of fullness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653554558753967}]}, {"Text": "a general feeling of tiredness", "Type": "PROBLEM", "BeginOffset": 1108, "EndOffset": 1138}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1140, "EndOffset": 1154}, {"Text": "symptoms of condition", "Type": "PROBLEM", "BeginOffset": 1208, "EndOffset": 1229}, {"Id": 61, "BeginOffset": 1238, "EndOffset": 1261, "Score": 0.6962110996246338, "Text": "capillary leak syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5629856586456299}]}, {"Id": 62, "BeginOffset": 1277, "EndOffset": 1290, "Score": 0.9044467806816101, "Text": "blood to leak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7570602893829346}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7528096437454224, "RelationshipScore": 0.9654690027236938, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1300, "EndOffset": 1319, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8969696164131165, "RelationshipScore": 0.9600149989128113, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1330, "EndOffset": 1334, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels into your body", "Type": "PROBLEM", "BeginOffset": 1296, "EndOffset": 1334}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 1345, "EndOffset": 1369}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1409, "EndOffset": 1431}, {"Id": 63, "BeginOffset": 1435, "EndOffset": 1440, "Score": 0.9905995726585388, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9401344060897827}]}, {"Id": 64, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9980650544166565, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648387432098389}]}, {"Id": 65, "BeginOffset": 1459, "EndOffset": 1476, "Score": 0.6254721283912659, "Text": "feeling very cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601899981498718}]}, {"Id": 66, "BeginOffset": 1478, "EndOffset": 1493, "Score": 0.9604097008705139, "Text": "high heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613284468650818}]}, {"Id": 14, "BeginOffset": 1483, "EndOffset": 1488, "Score": 0.9844490885734558, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 1495, "EndOffset": 1504, "Score": 0.9972430467605591, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791953563690186}]}, {"Id": 68, "BeginOffset": 1508, "EndOffset": 1522, "Score": 0.9981614947319031, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970018208026886}]}, {"Id": 69, "BeginOffset": 1524, "EndOffset": 1543, "Score": 0.9981263279914856, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730326533317566}]}, {"Text": "extreme pain", "Type": "PROBLEM", "BeginOffset": 1545, "EndOffset": 1557}, {"Id": 71, "BeginOffset": 1561, "EndOffset": 1571, "Score": 0.9930055737495422, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744235873222351}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892780780792236, "RelationshipScore": 0.6498709321022034, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1593, "EndOffset": 1597, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 72, "BeginOffset": 1576, "EndOffset": 1582, "Score": 0.9556230306625366, "Text": "clammy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8757211565971375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892780780792236, "RelationshipScore": 0.9953646659851074, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1593, "EndOffset": 1597, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 1586, "EndOffset": 1597, "Score": 0.6484866738319397, "Text": "sweaty skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8872339725494385}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1622}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1626, "EndOffset": 1637}, {"Text": "\"sepsis", "Type": "PROBLEM", "BeginOffset": 1645, "EndOffset": 1652}, {"Text": "blood poisoning\"", "Type": "PROBLEM", "BeginOffset": 1668, "EndOffset": 1684}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 1687, "EndOffset": 1705}, {"Text": "whole-body inflammatory response", "Type": "PROBLEM", "BeginOffset": 1711, "EndOffset": 1743}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 1784, "EndOffset": 1808}, {"Text": "left upper belly (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1856}, {"Text": "pain below the left rib cage", "Type": "PROBLEM", "BeginOffset": 1858, "EndOffset": 1886}, {"Id": 79, "BeginOffset": 1890, "EndOffset": 1894, "Score": 0.9685947895050049, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6971753835678101}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8630091547966003, "RelationshipScore": 0.9366688132286072, "RelationshipType": "DIRECTION", "Id": 19, "BeginOffset": 1863, "EndOffset": 1868, "Text": "below", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9973594546318054, "RelationshipScore": 0.9981386661529541, "RelationshipType": "DIRECTION", "Id": 20, "BeginOffset": 1873, "EndOffset": 1877, "Text": "left", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9753245115280151, "RelationshipScore": 0.9352977871894836, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1878, "EndOffset": 1886, "Text": "rib cage", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895735383033752, "RelationshipScore": 0.999614953994751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1914, "EndOffset": 1922, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9714516997337341, "RelationshipScore": 0.7998580932617188, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1960, "EndOffset": 1966, "Text": "spleen", "Category": "ANATOMY", "Traits": []}]}, {"Id": 22, "BeginOffset": 1914, "EndOffset": 1922, "Score": 0.9895735383033752, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your spleen (enlargement of the spleen (splenomegaly", "Type": "PROBLEM", "BeginOffset": 1955, "EndOffset": 2007}, {"Text": "rupture of the spleen", "Type": "PROBLEM", "BeginOffset": 2012, "EndOffset": 2033}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 2067, "EndOffset": 2093}, {"Id": 119, "BeginOffset": 2107, "EndOffset": 2126, "Score": 0.7110704779624939, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4991554319858551}]}, {"Id": 120, "BeginOffset": 2128, "EndOffset": 2138, "Score": 0.6598225831985474, "Text": "haematuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 2172, "EndOffset": 2182}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2217}, {"Text": "protein", "Type": "PROBLEM", "BeginOffset": 2224, "EndOffset": 2231}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 2244, "EndOffset": 2254}, {"Id": 122, "BeginOffset": 2256, "EndOffset": 2267, "Score": 0.9063630700111389, "Text": "proteinuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8197551965713501}]}, {"Id": 123, "BeginOffset": 2281, "EndOffset": 2292, "Score": 0.665489137172699, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49212902784347534}]}, {"Id": 114, "BeginOffset": 2296, "EndOffset": 2307, "Score": 0.9140680432319641, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pain in your muscles", "Type": "PROBLEM", "BeginOffset": 2315, "EndOffset": 2335}, {"Text": "bones (musculoskeletal pain", "Type": "PROBLEM", "BeginOffset": 2339, "EndOffset": 2366}, {"Text": "standard pain relief medicines", "Type": "TREATMENT", "BeginOffset": 2403, "EndOffset": 2433}, {"Id": 177, "BeginOffset": 2435, "EndOffset": 2445, "Score": 0.9024597406387329, "Text": "analgesics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 2473, "EndOffset": 2508, "Score": 0.855076789855957, "Text": "stem cell or bone marrow transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2510, "EndOffset": 2535, "Score": 0.7616409063339233, "Text": "graft versus host disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454259872436523}]}, {"Id": 128, "BeginOffset": 2537, "EndOffset": 2541, "Score": 0.9164824485778809, "Text": "gvhd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8616524338722229}]}, {"Text": "the donor cells", "Type": "TREATMENT", "BeginOffset": 2576, "EndOffset": 2591}, {"Text": "the transplant", "Type": "TREATMENT", "BeginOffset": 2622, "EndOffset": 2636}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2638, "EndOffset": 2656}, {"Id": 129, "BeginOffset": 2665, "EndOffset": 2669, "Score": 0.9964225888252258, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8490867614746094}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839001893997192, "RelationshipScore": 0.9689390063285828, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2677, "EndOffset": 2682, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984861016273499, "RelationshipScore": 0.9816567301750183, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2691, "EndOffset": 2696, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.924733579158783, "RelationshipScore": 0.8669556975364685, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2700, "EndOffset": 2705, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985230565071106, "RelationshipScore": 0.9947880506515503, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2714, "EndOffset": 2718, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958957433700562, "RelationshipScore": 0.513714611530304, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2754, "EndOffset": 2757, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 2677, "EndOffset": 2682, "Score": 0.9839001893997192, "Text": "palms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 89, "BeginOffset": 2691, "EndOffset": 2696, "Score": 0.9984861016273499, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 90, "BeginOffset": 2700, "EndOffset": 2705, "Score": 0.924733579158783, "Text": "soles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your feet", "Type": "PROBLEM", "BeginOffset": 2709, "EndOffset": 2718}, {"Id": 130, "BeginOffset": 2723, "EndOffset": 2728, "Score": 0.9665817022323608, "Text": "ulcer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6096287369728088}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839001893997192, "RelationshipScore": 0.9238356947898865, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2677, "EndOffset": 2682, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984861016273499, "RelationshipScore": 0.9146314263343811, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2691, "EndOffset": 2696, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.924733579158783, "RelationshipScore": 0.9108388423919678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 90, "BeginOffset": 2700, "EndOffset": 2705, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985230565071106, "RelationshipScore": 0.9833933711051941, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 91, "BeginOffset": 2714, "EndOffset": 2718, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971908926963806, "RelationshipScore": 0.9527288675308228, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 2747, "EndOffset": 2752, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958957433700562, "RelationshipScore": 0.9736668467521667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2754, "EndOffset": 2757, "Text": "gut", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975995421409607, "RelationshipScore": 0.8177765011787415, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2759, "EndOffset": 2764, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997619092464447, "RelationshipScore": 0.7788689136505127, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 2766, "EndOffset": 2770, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996813952922821, "RelationshipScore": 0.5552366375923157, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2786, "EndOffset": 2791, "Text": "lungs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9838761687278748, "RelationshipScore": 0.5609791278839111, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 2793, "EndOffset": 2799, "Text": "vagina", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827777743339539, "RelationshipScore": 0.9290169477462769, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2804, "EndOffset": 2810, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth, gut, liver, skin, or your eyes, lungs, vagina and joints", "Type": "PROBLEM", "BeginOffset": 2733, "EndOffset": 2810}, {"Text": "an increase in white blood cells", "Type": "PROBLEM", "BeginOffset": 2839, "EndOffset": 2871}, {"Id": 132, "BeginOffset": 2873, "EndOffset": 2885, "Score": 0.6675669550895691, "Text": "leukocytosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a decrease of platelets", "Type": "PROBLEM", "BeginOffset": 2891, "EndOffset": 2914}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 2915, "EndOffset": 2917}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 2958, "EndOffset": 2976}, {"Id": 134, "BeginOffset": 2978, "EndOffset": 2994, "Score": 0.9874997735023499, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8385741710662842}]}, {"Id": 135, "BeginOffset": 3070, "EndOffset": 3082, "Score": 0.8426901698112488, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7778620719909668}]}, {"Id": 136, "BeginOffset": 3101, "EndOffset": 3107, "Score": 0.29725849628448486, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3118, "EndOffset": 3119}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3123, "EndOffset": 3125}, {"Id": 182, "BeginOffset": 3147, "EndOffset": 3156, "Score": 0.36363279819488525, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 3186, "EndOffset": 3199, "Score": 0.4644642770290375, "Text": "blood to clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4260752201080322}, {"Name": "DIAGNOSIS", "Score": 0.5593143105506897}]}, {"Id": 138, "BeginOffset": 3201, "EndOffset": 3217, "Score": 0.9910428524017334, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7410253286361694}]}, {"Text": "low red blood cell count", "Type": "PROBLEM", "BeginOffset": 3219, "EndOffset": 3243}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 3245, "EndOffset": 3253}, {"Id": 141, "BeginOffset": 3254, "EndOffset": 3262, "Score": 0.9899753928184509, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6950811147689819}]}, {"Id": 142, "BeginOffset": 3263, "EndOffset": 3272, "Score": 0.8681577444076538, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4035012423992157}]}, {"Id": 143, "BeginOffset": 3273, "EndOffset": 3281, "Score": 0.9808728694915771, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.762336790561676}]}, {"Id": 144, "BeginOffset": 3282, "EndOffset": 3288, "Score": 0.9947668313980103, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7603418231010437}]}, {"Text": "unusual hair loss", "Type": "PROBLEM", "BeginOffset": 3289, "EndOffset": 3306}, {"Text": "thinning (alopecia)", "Type": "PROBLEM", "BeginOffset": 3310, "EndOffset": 3329}, {"Text": "tiredness (fatigue)", "Type": "PROBLEM", "BeginOffset": 3330, "EndOffset": 3349}, {"Id": 150, "BeginOffset": 3350, "EndOffset": 3358, "Score": 0.9804242849349976, "Text": "soreness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678693175315857}]}, {"Text": "swelling of the digestive tract lining", "Type": "PROBLEM", "BeginOffset": 3363, "EndOffset": 3401}, {"Id": 102, "BeginOffset": 3422, "EndOffset": 3427, "Score": 0.954378068447113, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 103, "BeginOffset": 3435, "EndOffset": 3439, "Score": 0.991431713104248, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mucosal inflammation)", "Type": "PROBLEM", "BeginOffset": 3441, "EndOffset": 3462}, {"Text": "fever (pyrexia)", "Type": "PROBLEM", "BeginOffset": 3463, "EndOffset": 3478}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3506, "EndOffset": 3507}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3511, "EndOffset": 3513}, {"Text": "inflammation of the lung (bronchitis)", "Type": "PROBLEM", "BeginOffset": 3523, "EndOffset": 3560}, {"Id": 157, "BeginOffset": 3561, "EndOffset": 3594, "Score": 0.6369585394859314, "Text": "upper respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8341038823127747}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9767823815345764, "RelationshipScore": 0.897919774055481, "RelationshipType": "DIRECTION", "Id": 106, "BeginOffset": 3561, "EndOffset": 3566, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 107, "BeginOffset": 3567, "EndOffset": 3584, "Score": 0.9290539026260376, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 158, "BeginOffset": 3595, "EndOffset": 3618, "Score": 0.9354482889175415, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4206967353820801}, {"Name": "DIAGNOSIS", "Score": 0.7834417223930359}]}, {"Id": 159, "BeginOffset": 3619, "EndOffset": 3637, "Score": 0.8338772058486938, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7714083790779114}]}, {"Text": "trouble sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 3638, "EndOffset": 3665}, {"Id": 162, "BeginOffset": 3666, "EndOffset": 3675, "Score": 0.9928979873657227, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625821709632874}]}, {"Id": 163, "BeginOffset": 3676, "EndOffset": 3708, "Score": 0.5603083968162537, "Text": "decreased feeling of sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531729221343994}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995859682559967, "RelationshipScore": 0.9899847507476807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3728, "EndOffset": 3732, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 109, "BeginOffset": 3728, "EndOffset": 3732, "Score": 0.995859682559967, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hypoaesthesia)", "Type": "PROBLEM", "BeginOffset": 3734, "EndOffset": 3748}, {"Id": 165, "BeginOffset": 3749, "EndOffset": 3757, "Score": 0.9890688061714172, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958082377910614}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989567995071411, "RelationshipScore": 0.9765378832817078, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 3777, "EndOffset": 3782, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950317144393921, "RelationshipScore": 0.9827864170074463, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3786, "EndOffset": 3790, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the hands or feet (paraesthesia", "Type": "PROBLEM", "BeginOffset": 3761, "EndOffset": 3804}, {"Id": 168, "BeginOffset": 3806, "EndOffset": 3824, "Score": 0.5073133111000061, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.936669647693634}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950317144393921, "RelationshipScore": 0.8753668069839478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3786, "EndOffset": 3790, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 169, "BeginOffset": 3826, "EndOffset": 3837, "Score": 0.9968730807304382, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8769347667694092}]}, {"Text": "high blood pressure (hypertension)", "Type": "PROBLEM", "BeginOffset": 3839, "EndOffset": 3873}, {"Text": "cough coughing up blood (haemoptysis)", "Type": "PROBLEM", "BeginOffset": 3874, "EndOffset": 3911}, {"Text": "pain in your mouth and throat (oropharyngeal pain", "Type": "PROBLEM", "BeginOffset": 3912, "EndOffset": 3961}, {"Text": "nose bleeds", "Type": "PROBLEM", "BeginOffset": 3963, "EndOffset": 3974}, {"Text": "epistaxis)", "Type": "PROBLEM", "BeginOffset": 3976, "EndOffset": 3986}, {"Text": "constipation oral pain", "Type": "PROBLEM", "BeginOffset": 3987, "EndOffset": 4009}, {"Text": "enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 4010, "EndOffset": 4034}, {"Text": "hepatomegaly)", "Type": "PROBLEM", "BeginOffset": 4036, "EndOffset": 4049}, {"Text": "rash redness of the skin", "Type": "PROBLEM", "BeginOffset": 4050, "EndOffset": 4074}, {"Text": "erythema)", "Type": "PROBLEM", "BeginOffset": 4076, "EndOffset": 4085}, {"Text": "muscle spasm pain", "Type": "PROBLEM", "BeginOffset": 4086, "EndOffset": 4103}, {"Text": "passing urine (dysuria)", "Type": "PROBLEM", "BeginOffset": 4109, "EndOffset": 4132}, {"Text": "chest pain pain", "Type": "PROBLEM", "BeginOffset": 4133, "EndOffset": 4148}, {"Text": "generalised weakness", "Type": "PROBLEM", "BeginOffset": 4149, "EndOffset": 4169}, {"Id": 242, "BeginOffset": 4171, "EndOffset": 4179, "Score": 0.9414488673210144, "Text": "asthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8318225145339966}]}, {"Text": "generally feeling unwell", "Type": "PROBLEM", "BeginOffset": 4181, "EndOffset": 4205}, {"Id": 244, "BeginOffset": 4207, "EndOffset": 4214, "Score": 0.9337399005889893, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8690692782402039}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970081448554993, "RelationshipScore": 0.5026676058769226, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 189, "BeginOffset": 4242, "EndOffset": 4246, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in the hands and feet (oedema peripheral)", "Type": "PROBLEM", "BeginOffset": 4216, "EndOffset": 4266}, {"Text": "certain enzymes", "Type": "PROBLEM", "BeginOffset": 4279, "EndOffset": 4294}, {"Text": "the blood changes", "Type": "PROBLEM", "BeginOffset": 4298, "EndOffset": 4315}, {"Text": "blood chemistry", "Type": "TEST", "BeginOffset": 4319, "EndOffset": 4334}, {"Text": "transfusion reaction", "Type": "PROBLEM", "BeginOffset": 4335, "EndOffset": 4355}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4383, "EndOffset": 4384}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 4388, "EndOffset": 4391}, {"Text": "increase in white blood cells", "Type": "PROBLEM", "BeginOffset": 4401, "EndOffset": 4430}, {"Text": "leukocytosis)", "Type": "PROBLEM", "BeginOffset": 4432, "EndOffset": 4445}, {"Id": 248, "BeginOffset": 4446, "EndOffset": 4463, "Score": 0.8967958688735962, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.550035297870636}]}, {"Text": "hypersensitivity)", "Type": "PROBLEM", "BeginOffset": 4465, "EndOffset": 4482}, {"Text": "55", "Type": "NUMBER", "BeginOffset": 4483, "EndOffset": 4485}, {"Id": 250, "BeginOffset": 4486, "EndOffset": 4495, "Score": 0.44669923186302185, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "transplanted bone marrow", "Type": "PROBLEM", "BeginOffset": 4499, "EndOffset": 4523}, {"Id": 251, "BeginOffset": 4525, "EndOffset": 4550, "Score": 0.8803520798683167, "Text": "graft versus host disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953404426574707}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.854144275188446, "RelationshipScore": 0.9726501107215881, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 190, "BeginOffset": 4512, "EndOffset": 4523, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high uric acid levels in the blood", "Type": "PROBLEM", "BeginOffset": 4552, "EndOffset": 4586}, {"Text": "gout (hyperuricaemia)", "Type": "PROBLEM", "BeginOffset": 4604, "EndOffset": 4625}, {"Text": "blood uric acid increased)", "Type": "PROBLEM", "BeginOffset": 4627, "EndOffset": 4653}, {"Id": 255, "BeginOffset": 4654, "EndOffset": 4666, "Score": 0.7539262771606445, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.905001163482666}]}, {"Text": "the small veins within the liver", "Type": "PROBLEM", "BeginOffset": 4689, "EndOffset": 4721}, {"Text": "veno-occlusive disease)", "Type": "PROBLEM", "BeginOffset": 4723, "EndOffset": 4746}, {"Id": 257, "BeginOffset": 4747, "EndOffset": 4768, "Score": 0.5321802496910095, "Text": "lungs do not function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4258929193019867}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9131143689155579, "RelationshipScore": 0.894420325756073, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 192, "BeginOffset": 4693, "EndOffset": 4704, "Text": "small veins", "Category": "ANATOMY", "Traits": []}]}, {"Text": "breathlessness (respiratory failure) swelling", "Type": "PROBLEM", "BeginOffset": 4793, "EndOffset": 4838}, {"Text": "fluid in the lungs", "Type": "PROBLEM", "BeginOffset": 4846, "EndOffset": 4864}, {"Id": 262, "BeginOffset": 4866, "EndOffset": 4882, "Score": 0.9134547114372253, "Text": "pulmonary oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6699908375740051}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974766373634338, "RelationshipScore": 0.8553810119628906, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 195, "BeginOffset": 4859, "EndOffset": 4864, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the lungs (interstitial lung disease)", "Type": "PROBLEM", "BeginOffset": 4884, "EndOffset": 4937}, {"Text": "abnormal x-rays of the lungs (lung infiltration", "Type": "PROBLEM", "BeginOffset": 4938, "EndOffset": 4985}, {"Text": "bleeding from the lung (pulmonary haemorrhage", "Type": "PROBLEM", "BeginOffset": 4987, "EndOffset": 5032}, {"Text": "absorption of oxygen in the lung (hypoxia)", "Type": "PROBLEM", "BeginOffset": 5042, "EndOffset": 5084}, {"Text": "bumpy skin rash", "Type": "PROBLEM", "BeginOffset": 5085, "EndOffset": 5100}, {"Text": "rash macuo-papular) disease", "Type": "PROBLEM", "BeginOffset": 5102, "EndOffset": 5129}, {"Id": 205, "BeginOffset": 5143, "EndOffset": 5148, "Score": 0.9738315939903259, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 273, "BeginOffset": 5183, "EndOffset": 5189, "Score": 0.6488892436027527, "Text": "weaker", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.2716885209083557, "RelationshipScore": 0.6892969012260437, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 204, "BeginOffset": 5107, "EndOffset": 5112, "Text": "macuo", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9738315939903259, "RelationshipScore": 0.9955915808677673, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 205, "BeginOffset": 5143, "EndOffset": 5148, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Id": 274, "BeginOffset": 5196, "EndOffset": 5203, "Score": 0.6413291096687317, "Text": "brittle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.2716885209083557, "RelationshipScore": 0.5020654797554016, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 204, "BeginOffset": 5107, "EndOffset": 5112, "Text": "macuo", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9738315939903259, "RelationshipScore": 0.9419692158699036, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 205, "BeginOffset": 5143, "EndOffset": 5148, "Text": "bones", "Category": "ANATOMY", "Traits": []}]}, {"Text": "break (osteoporosis) injection site reaction", "Type": "PROBLEM", "BeginOffset": 5218, "EndOffset": 5262}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5286, "EndOffset": 5287}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 5291, "EndOffset": 5296}, {"Text": "severe pain in the bones", "Type": "PROBLEM", "BeginOffset": 5306, "EndOffset": 5330}, {"Text": "chest, gut or joints", "Type": "PROBLEM", "BeginOffset": 5332, "EndOffset": 5352}, {"Id": 277, "BeginOffset": 5354, "EndOffset": 5373, "Score": 0.9713936448097229, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8432683348655701}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966096878051758, "RelationshipScore": 0.741046667098999, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 207, "BeginOffset": 5325, "EndOffset": 5330, "Text": "bones", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997841477394104, "RelationshipScore": 0.8958888649940491, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 208, "BeginOffset": 5332, "EndOffset": 5337, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9878057241439819, "RelationshipScore": 0.9317200183868408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 209, "BeginOffset": 5339, "EndOffset": 5342, "Text": "gut", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9863407611846924, "RelationshipScore": 0.8545502424240112, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 210, "BeginOffset": 5346, "EndOffset": 5352, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "crisis", "Type": "PROBLEM", "BeginOffset": 5379, "EndOffset": 5385}, {"Text": "sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 5387, "EndOffset": 5428}, {"Text": "anaphylactic reaction)", "Type": "PROBLEM", "BeginOffset": 5430, "EndOffset": 5452}, {"Id": 280, "BeginOffset": 5453, "EndOffset": 5457, "Score": 0.9918698072433472, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5242708325386047}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971954822540283, "RelationshipScore": 0.7336286902427673, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 211, "BeginOffset": 5478, "EndOffset": 5484, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the joints", "Type": "PROBLEM", "BeginOffset": 5462, "EndOffset": 5484}, {"Text": "gout (pseudogout)", "Type": "PROBLEM", "BeginOffset": 5497, "EndOffset": 5514}, {"Id": 283, "BeginOffset": 5517, "EndOffset": 5557, "Score": 0.7842363119125366, "Text": "change in how your body regulates fluids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8331452012062073, "RelationshipScore": 0.9674996733665466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 213, "BeginOffset": 5570, "EndOffset": 5574, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 212, "BeginOffset": 5536, "EndOffset": 5540, "Score": 0.7547070384025574, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 213, "BeginOffset": 5570, "EndOffset": 5574, "Score": 0.8331452012062073, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 284, "BeginOffset": 5593, "EndOffset": 5602, "Score": 0.7048515677452087, "Text": "puffiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8331452012062073, "RelationshipScore": 0.9937905669212341, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 213, "BeginOffset": 5570, "EndOffset": 5574, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 285, "BeginOffset": 5604, "EndOffset": 5629, "Score": 0.4718224108219147, "Text": "fluid volume disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8110506534576416}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8331452012062073, "RelationshipScore": 0.5955765247344971, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 213, "BeginOffset": 5570, "EndOffset": 5574, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the blood vessels in the skin (cutaneous vasculitis", "Type": "PROBLEM", "BeginOffset": 5631, "EndOffset": 5698}, {"Text": "coloured", "Type": "PROBLEM", "BeginOffset": 5705, "EndOffset": 5713}, {"Text": "painful sores on the limbs", "Type": "PROBLEM", "BeginOffset": 5723, "EndOffset": 5749}, {"Id": 217, "BeginOffset": 5768, "EndOffset": 5772, "Score": 0.9905650615692139, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 218, "BeginOffset": 5777, "EndOffset": 5781, "Score": 0.9947330951690674, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fever (sweets syndrome", "Type": "PROBLEM", "BeginOffset": 5787, "EndOffset": 5811}, {"Id": 291, "BeginOffset": 5826, "EndOffset": 5846, "Score": 0.9658587574958801, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8597051501274109}]}, {"Text": "the urine bone density decreased inflammation of aorta", "Type": "PROBLEM", "BeginOffset": 5865, "EndOffset": 5919}, {"Text": "the large blood vessel", "Type": "PROBLEM", "BeginOffset": 5921, "EndOffset": 5943}, {"Id": 222, "BeginOffset": 5976, "EndOffset": 5981, "Score": 0.9668068885803223, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 223, "BeginOffset": 5989, "EndOffset": 5993, "Score": 0.8256526589393616, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 301, "BeginOffset": 6021, "EndOffset": 6033, "Score": 0.903018057346344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.724956750869751}]}, {"Id": 302, "BeginOffset": 6049, "EndOffset": 6061, "Score": 0.9171059727668762, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7451375722885132}]}, {"Id": 303, "BeginOffset": 6132, "EndOffset": 6144, "Score": 0.9523871541023254, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6283918619155884}]}, {"Id": 304, "BeginOffset": 6193, "EndOffset": 6205, "Score": 0.8595876097679138, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6962035894393921}]}, {"Id": 305, "BeginOffset": 6259, "EndOffset": 6270, "Score": 0.3857474625110626, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6045293807983398}]}, {"Id": 306, "BeginOffset": 6284, "EndOffset": 6296, "Score": 0.8581306338310242, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7345947027206421}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6352, "EndOffset": 6365}]}, "Section_5": {"Title": "5. how to store tevagrastim", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and on the pre-filled syringe after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). do not use this medicine if you notice it is cloudy or there are particles in it. do not throw away any medicines via wastewater. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 265}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 293}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 314, "EndOffset": 320}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 480}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tevagrastim contains 56 - the active substance is filgrastim. each ml of solution for injection/infusion contains 60 million international units [miu] (600 microgram) of filgrastim. tevagrastim 30 miu/0.5 ml: each pre-filled syringe contains 30 million international units [miu] (300 microgram) of filgrastim in 0.5 ml solution. tevagrastim 48 miu/0.8 ml: each pre-filled syringe contains 48 million international units [miu] (480 microgram) of filgrastim in 0.8 ml solution. - the other ingredients are: sodium hydroxide, glacial acetic acid, sorbitol, polysorbate 80, water for injections. what tevagrastim looks like and contents of the pack tevagrastim is a solution for injection/infusion in a pre-filled syringe. tevagrastim is a clear and colourless solution. each pre-filled syringe contains either 0.5 ml or 0.8 ml of solution. tevagrastim is supplied in packs of 1, 5 or 10 pre-filled syringes or multipacks of 10 (2 packs of 5) pre-filled syringes with injection needle and with or without a needle safety guard. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "tevagrastim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 26, "EndOffset": 28}, {"Id": 0, "BeginOffset": 55, "EndOffset": 65, "Score": 0.9982228875160217, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.46807897090911865, "RelationshipScore": 0.999916672706604, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 78, "EndOffset": 86, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.43955567479133606, "RelationshipScore": 0.9999774694442749, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 91, "EndOffset": 100, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5684061050415039, "RelationshipScore": 0.9993616938591003, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 101, "EndOffset": 109, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9448504447937012, "RelationshipScore": 0.9996931552886963, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 119, "EndOffset": 149, "Text": "60 million international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9701179265975952, "RelationshipScore": 0.976409912109375, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 157, "EndOffset": 170, "Text": "600 microgram", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injection/infusion", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 109}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 121}, {"Id": 6, "BeginOffset": 175, "EndOffset": 185, "Score": 0.9956645369529724, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.867939829826355, "RelationshipScore": 0.617741048336029, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 199, "EndOffset": 212, "Text": "30 miu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5197422504425049, "RelationshipScore": 0.9999555349349976, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 219, "EndOffset": 246, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9646432399749756, "RelationshipScore": 0.7945634126663208, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 247, "EndOffset": 277, "Text": "30 million international units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.98479163646698, "RelationshipScore": 0.7350428700447083, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 285, "EndOffset": 298, "Text": "300 microgram", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 187, "EndOffset": 198, "Score": 0.9785667657852173, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.867939829826355, "RelationshipScore": 0.9851164221763611, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 199, "EndOffset": 212, "Text": "30 miu/0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 199, "EndOffset": 201}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 206, "EndOffset": 209}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 247, "EndOffset": 249}, {"Id": 12, "BeginOffset": 303, "EndOffset": 313, "Score": 0.9901812076568604, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5580164194107056, "RelationshipScore": 0.9992203712463379, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 317, "EndOffset": 323, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9681248068809509, "RelationshipScore": 0.9999535083770752, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 324, "EndOffset": 332, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 317, "EndOffset": 320}, {"Id": 15, "BeginOffset": 334, "EndOffset": 345, "Score": 0.9416539072990417, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7011914849281311, "RelationshipScore": 0.9999905824661255, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 346, "EndOffset": 359, "Text": "48 miu/0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4363043010234833, "RelationshipScore": 0.9419617056846619, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 366, "EndOffset": 393, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9495179057121277, "RelationshipScore": 0.9991111159324646, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 394, "EndOffset": 424, "Text": "48 million international units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 348}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 353, "EndOffset": 356}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 396}, {"Id": 20, "BeginOffset": 450, "EndOffset": 460, "Score": 0.9934086799621582, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8114875555038452, "RelationshipScore": 0.9998923540115356, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 464, "EndOffset": 470, "Text": "0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9499951004981995, "RelationshipScore": 0.9989744424819946, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 471, "EndOffset": 479, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 464, "EndOffset": 467}, {"Id": 23, "BeginOffset": 510, "EndOffset": 526, "Score": 0.9966452717781067, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 528, "EndOffset": 547, "Score": 0.9785736203193665, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47611290216445923, "RelationshipScore": 0.8706294298171997, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 585, "EndOffset": 595, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 549, "EndOffset": 557, "Score": 0.9027913212776184, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47611290216445923, "RelationshipScore": 0.561660647392273, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 585, "EndOffset": 595, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 559, "EndOffset": 573, "Score": 0.5522825121879578, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47611290216445923, "RelationshipScore": 0.9512349367141724, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 585, "EndOffset": 595, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 585, "EndOffset": 595}, {"Id": 28, "BeginOffset": 602, "EndOffset": 613, "Score": 0.42477095127105713, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47611290216445923, "RelationshipScore": 0.5418452620506287, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 585, "EndOffset": 595, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.42724257707595825, "RelationshipScore": 0.5670936703681946, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 704, "EndOffset": 722, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack tevagrastim", "Type": "TREATMENT", "BeginOffset": 641, "EndOffset": 661}, {"Text": "injection/infusion", "Type": "TREATMENT", "BeginOffset": 680, "EndOffset": 698}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 702, "EndOffset": 722}, {"Id": 34, "BeginOffset": 724, "EndOffset": 735, "Score": 0.8263687491416931, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6927458643913269, "RelationshipScore": 0.9664016366004944, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 667, "EndOffset": 675, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.28332090377807617, "RelationshipScore": 0.9110044240951538, "RelationshipType": "ROUTE_OR_MODE", "Id": 31, "BeginOffset": 680, "EndOffset": 689, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.39897286891937256, "RelationshipScore": 0.9800439476966858, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 690, "EndOffset": 698, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.42724257707595825, "RelationshipScore": 0.9824821949005127, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 704, "EndOffset": 722, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.37645745277404785, "RelationshipScore": 0.9509498476982117, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 762, "EndOffset": 770, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.908880889415741, "RelationshipScore": 0.7436989545822144, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 832, "EndOffset": 840, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 772, "EndOffset": 795}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 812, "EndOffset": 815}, {"Text": "0.8", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 825}, {"Id": 39, "BeginOffset": 842, "EndOffset": 853, "Score": 0.5010226964950562, "Text": "tevagrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37645745277404785, "RelationshipScore": 0.9996347427368164, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 762, "EndOffset": 770, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9282810688018799, "RelationshipScore": 0.8886730670928955, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 822, "EndOffset": 828, "Text": "0.8 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.908880889415741, "RelationshipScore": 0.999976396560669, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 832, "EndOffset": 840, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 878, "EndOffset": 879}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 882}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 888}, {"Text": "multipacks", "Type": "TREATMENT", "BeginOffset": 912, "EndOffset": 922}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 926, "EndOffset": 928}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 942}, {"Text": "injection needle", "Type": "TREATMENT", "BeginOffset": 969, "EndOffset": 985}, {"Text": "a needle safety guard", "Type": "TREATMENT", "BeginOffset": 1006, "EndOffset": 1027}]}}