{"ID": "0A7732D5E3A252C592A1ECAEB1A5CF81", "URL": "https://www.ema.europa.eu/documents/product-information/emtriva-epar-product-information_en.pdf", "Product_Name": "Emtriva", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 200 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 200 mg of emtricitabine. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nEach capsule has a white opaque body with a light blue opaque cap, of dimensions 19.4 mm x 6.9 mm.  \nEach capsule is printed with “200 mg” on the cap and “GILEAD” and [Gilead logo] on the body in \nblack ink. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEmtriva is indicated in combination with other antiretroviral medicinal products for the treatment of \nhuman immunodeficiency virus-1 (HIV-1) infected adults and children aged 4 months and over. \n \nThis indication is based on studies in treatment-naïve patients and treatment-experienced patients with \nstable virological control.  There is no experience of the use of Emtriva in patients who are failing \ntheir current regimen or who have failed multiple regimens (see section 5.1). \n \nWhen deciding on a new regimen for patients who have failed an antiretroviral regimen, careful \nconsideration should be given to the patterns of mutations associated with different medicinal products \nand the treatment history of the individual patient.  Where available, resistance testing may be \nappropriate. \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of HIV infection. \n \nPosology \nEmtriva 200 mg hard capsules may be taken with or without food. \n \nAdults: The recommended dose of Emtriva is one 200 mg hard capsule, taken orally, once daily. \n \nIf a patient misses a dose of Emtriva within 12 hours of the time it is usually taken, the patient should \ntake Emtriva with or without food as soon as possible and resume their normal dosing schedule.  If a \npatient misses a dose of Emtriva by more than 12 hours and it is almost time for their next dose, the \npatient should not take the missed dose and simply resume the usual dosing schedule. \n \nIf the patient vomits within 1 hour of taking Emtriva, another dose should be taken.  If the patient \nvomits more than 1 hour after taking Emtriva they do not need to take another dose. \n \n\n\n\n3 \n\nSpecial populations \nElderly: There are no safety and efficacy data available in patients over the age of 65 years.  However, \nno adjustment in the recommended daily dose for adults should be required unless there is evidence of \nrenal insufficiency. \n \nRenal insufficiency: Emtricitabine is eliminated by renal excretion and exposure to emtricitabine was \nsignificantly increased in patients with renal insufficiency (see section 5.2).  Dose or dose interval \nadjustment is required in all patients with creatinine clearance < 30 mL/min (see section 4.4). \n \nTable 1 below provides dose interval adjustment guidelines for the 200 mg hard capsules according to \nthe degree of renal insufficiency.  The safety and efficacy of the dose interval adjustments to every 72 \nor 96 hours in patients with creatinine clearance < 30 mL/min have not been clinically evaluated.  \nTherefore, clinical response to treatment and renal function should be closely monitored in these \npatients (see section 4.4). \n \nPatients with renal insufficiency can also be managed by administration of Emtriva 10 mg/mL oral \nsolution to provide a reduced daily dose of emtricitabine.  Please refer to the Summary of Product \nCharacteristics for Emtriva 10 mg/mL oral solution. \n \nTable 1: Dose interval guidelines for 200 mg hard capsules adjusted according to creatinine \nclearance \n \n Creatinine clearance (mL/min) \n ≥ 30 \n\n \n15-29 < 15 (functionally \n\nanephric, requiring \nintermittent \n\nhaemodialysis)* \nRecommended dose \ninterval for 200 mg \nhard capsules \n\nOne 200 mg hard capsule \nevery 24 hours \n\nOne 200 mg hard capsule \nevery 72 hours \n\nOne 200 mg hard capsule \nevery 96 hours \n\n* Assumes a 3-hour haemodialysis session three times a week commencing at least 12 h after administration of the last dose \nof emtricitabine. \n \nPatients with end-stage renal disease (ESRD) managed with other forms of dialysis such as \nambulatory peritoneal dialysis have not been studied and no dose recommendations can be made. \n \nHepatic insufficiency: No data are available on which to make a dose recommendation for patients \nwith hepatic insufficiency.  However, based on the minimal metabolism of emtricitabine and the renal \nroute of elimination it is unlikely that a dose adjustment would be required in patients with hepatic \ninsufficiency (see section 5.2). \n \nIf Emtriva is discontinued in patients co-infected with HIV and hepatitis B virus (HBV), these patients \nshould be closely monitored for evidence of exacerbation of hepatitis (see section 4.4). \n \nPaediatric population: The recommended dose of Emtriva for children aged 4 months and over and \nadolescents up to 18 years of age weighing at least 33 kg who are able to swallow hard capsules is one \n200 mg hard capsule, taken orally, once daily. \n \nThere are no data regarding the efficacy and only very limited data regarding the safety of \nemtricitabine in infants below 4 months of age.  Therefore Emtriva is not recommended for use in \nthose aged less than 4 months (for pharmacokinetic data in this age group, see section 5.2). \n \nNo data are available on which to make a dose recommendation in paediatric patients with renal \ninsufficiency. \n \nMethod of administration \nEmtriva 200 mg hard capsules should be taken once daily, orally with or without food. \n \n\n\n\n4 \n\nEmtriva is also available as a 10 mg/mL oral solution for use in infants aged 4 months and over, \nchildren and patients who are unable to swallow hard capsules and patients with renal insufficiency.  \nPlease refer to the Summary of Product Characteristics for Emtriva 10 mg/mL oral solution.  Due to a \ndifference in the bioavailability of emtricitabine between the hard capsule and oral solution \npresentations, 240 mg emtricitabine administered as the oral solution should provide similar plasma \nlevels to those observed after administration of one 200 mg emtricitabine hard capsule (see \nsection 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral \nEmtricitabine is not recommended as monotherapy for the treatment of HIV infection.  It must be used \nin combination with other antiretrovirals.  Please also refer to the Summaries of Product \nCharacteristics of the other antiretroviral medicinal products used in the combination regimen. \n \nCo-administration of other medicinal products \nEmtriva should not be taken with any other medicinal products containing emtricitabine or medicinal \nproducts containing lamivudine. \n \nOpportunistic infections \nPatients receiving emtricitabine or any other antiretroviral therapy may continue to develop \nopportunistic infections and other complications of HIV infection, and therefore should remain under \nclose clinical observation by physicians experienced in the treatment of patients with HIV associated \ndiseases. \n \nTransmission of HIV \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines. \n \nRenal function \nEmtricitabine is principally eliminated by the kidney via glomerular filtration and active tubular \nsecretion.  Emtricitabine exposure may be markedly increased in patients with severe renal \ninsufficiency (creatinine clearance < 30 mL/min) receiving daily doses of 200 mg emtricitabine as \nhard capsules or 240 mg as the oral solution.  Consequently, either a dose interval adjustment (using \nEmtriva 200 mg hard capsules) or a reduction in the daily dose of emtricitabine (using Emtriva \n10 mg/mL oral solution) is required in all patients with creatinine clearance < 30 mL/min.  The safety \nand efficacy of the dose interval adjustment guidelines provided in section 4.2 are based on single \ndose pharmacokinetic data and modelling and have not been clinically evaluated.  Therefore, clinical \nresponse to treatment and renal function should be closely monitored in patients treated with \nemtricitabine at prolonged dosing intervals (see sections 4.2 and 5.2). \n \nCaution should be exercised when emtricitabine is co-administered with medicinal products that are \neliminated by active tubular secretion as such co-administration may lead to an increase in serum \nconcentrations of either emtricitabine or a co-administered medicinal product, due to competition for \nthis elimination pathway (see section 4.5). \n \nWeight and metabolic parameters \nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy.  Such changes may in part be linked to disease control and life style.  For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment.  For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines.  Lipid disorders should be managed as clinically appropriate. \n\n\n\n5 \n\n \nLiver function \nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy (CART) and \nshould be monitored according to standard practice.  Patients with chronic hepatitis B or C infection \ntreated with CART are at increased risk of experiencing severe, and potentially fatal, hepatic adverse \nevents.  In case of concomitant antiviral therapy for hepatitis B or C, please also refer to the relevant \nSummary of Product Characteristics for these medicinal products. \n \nIf there is evidence of exacerbations of liver disease in such patients, interruption or discontinuation of \ntreatment must be considered. \n \nPatients co-infected with HBV \nEmtricitabine is active in vitro against HBV.  However, limited data are available on the efficacy and \nsafety of emtricitabine (as a 200 mg hard capsule once daily) in patients who are co-infected with HIV \nand HBV.  The use of emtricitabine in patients with chronic HBV induces the same mutation pattern \nin the YMDD motif observed with lamivudine therapy.  The YMDD mutation confers resistance to \nboth emtricitabine and lamivudine. \n \nPatients co-infected with HIV and HBV should be closely monitored with both clinical and laboratory \nfollow-up for at least several months after stopping treatment with emtricitabine for evidence of \nexacerbations of hepatitis.  Such exacerbations have been seen following discontinuation of \nemtricitabine treatment in HBV infected patients without concomitant HIV infection and have been \ndetected primarily by serum alanine aminotransferase (ALT) elevations in addition to re-emergence of \nHBV DNA.  In some of these patients, HBV reactivation was associated with more severe liver \ndisease, including decompensation and liver failure.  There is insufficient evidence to determine \nwhether re-initiation of emtricitabine alters the course of post-treatment exacerbations of hepatitis.  In \npatients with advanced liver disease or cirrhosis, treatment discontinuation is not recommended since \npost-treatment exacerbations of hepatitis may lead to hepatic decompensation. \n \nMitochondrial dysfunction following exposure in utero \nNucleos(t)ide analogues may impact mitochondrial function to a variable degree, which is most \npronounced with stavudine, didanosine and zidovudine.  There have been reports of mitochondrial \ndysfunction in HIV negative infants exposed in utero and/or postnatally to nucleoside analogues; these \nhave predominantly concerned treatment with regimens containing zidovudine.  The main adverse \nreactions reported are haematological disorders (anaemia, neutropenia) and metabolic disorders \n(hyperlactatemia, hyperlipasemia).  These events have often been transitory.  Late onset neurological \ndisorders have been reported rarely (hypertonia, convulsion, abnormal behaviour).  Whether such \nneurological disorders are transient or permanent is currently unknown.  These findings should be \nconsidered for any child exposed in utero to nucleos(t)ide analogues, who present with severe clinical \nfindings of unknown etiology, particularly neurologic findings.  These findings do not affect current \nnational recommendations to use antiretroviral therapy in pregnant women to prevent vertical \ntransmission of HIV. \n \nImmune Reactivation Syndrome \nIn HIV infected patients with severe immune deficiency at the time of institution of CART, an \ninflammatory reaction to asymptomatic or residual opportunistic pathogens may arise and cause \nserious clinical conditions, or aggravation of symptoms.  Typically, such reactions have been observed \nwithin the first few weeks or months of initiation of CART.  Relevant examples include \ncytomegalovirus retinitis, generalised and/or focal mycobacterial infections, and Pneumocystis \njirovecii pneumonia.  Any inflammatory symptoms should be evaluated and treatment instituted when \nnecessary. \n \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment. \n \n\n\n\n6 \n\nOsteonecrosis \nAlthough the etiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV disease and/or long-term exposure to CART.  \nPatients should be advised to seek medical advice if they experience joint aches and pain, joint \nstiffness or difficulty in movement. \n \nElderly \nEmtriva has not been studied in patients over the age of 65.  Elderly patients are more likely to have \ndecreased renal function; therefore caution should be exercised when treating elderly patients with \nEmtriva. \n \nPaediatric population \nIn addition to the adverse reactions experienced by adults, anaemia and skin discolouration occurred \nmore frequently in clinical trials involving HIV infected paediatric patients (see section 4.8). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nIn vitro, emtricitabine did not inhibit metabolism mediated by any of the following human CYP450 \nisoforms: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 and 3A4.  Emtricitabine did not inhibit the enzyme \nresponsible for glucuronidation.  Based on the results of these in vitro experiments and the known \nelimination pathways of emtricitabine, the potential for CYP450 mediated interactions involving \nemtricitabine with other medicinal products is low. \n \nThere are no clinically significant interactions when emtricitabine is co-administered with indinavir, \nzidovudine, stavudine, famciclovir or tenofovir disoproxil fumarate. \n \nEmtricitabine is primarily excreted via glomerular filtration and active tubular secretion.  With the \nexception of famciclovir and tenofovir disoproxil fumarate, the effect of co-administration of \nemtricitabine with medicinal products that are excreted by the renal route, or other medicinal products \nknown to affect renal function, has not been evaluated.  Co-administration of emtricitabine with \nmedicinal products that are eliminated by active tubular secretion may lead to an increase in serum \nconcentrations of either emtricitabine or a co-administered medicinal product due to competition for \nthis elimination pathway. \n \nThere is no clinical experience as yet on the co-administration of cytidine analogues.  Consequently, \nthe use of emtricitabine in combination with lamivudine for the treatment of HIV infection cannot be \nrecommended at this time. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nA moderate amount of data on pregnant women (between 300 and1,000 pregnancy outcomes) indicate \nno malformations or foetal/neonatal toxicity associated with emtricitabine.  Animal studies do not \nindicate reproductive toxicity.  The use of emtricitabine may be considered during pregnancy, if \nnecessary. \n \nBreast-feeding \nEmtricitabine has been shown to be excreted in human milk.  There is insufficient information on the \neffects of emtricitabine in newborns/infants.  Therefore Emtriva should not be used during breast-\nfeeding. \n \nAs a general rule, it is recommended that HIV infected women do not breast-feed their infants under \nany circumstances in order to avoid transmission of HIV to the infant. \n \n\n\n\n7 \n\nFertility \nNo human data on the effect of emtricitabine are available.  Animal studies do not indicate harmful \neffects of emtricitabine on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed.  However, \npatients should be informed that dizziness has been reported during treatment with emtricitabine. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIn clinical trials of HIV infected adults, the most frequently occurring adverse reactions to \nemtricitabine were diarrhoea (14.0%), headache (10.2%), elevated creatine kinase (10.2%) and nausea \n(10.0%).  In addition to the adverse reactions reported in adults, anaemia (9.5%) and skin \ndiscolouration (31.8%) occurred more frequently in clinical trials involving HIV infected paediatric \npatients. \n \nDiscontinuation of Emtriva therapy in patients co-infected with HIV and HBV may be associated with \nsevere acute exacerbations of hepatitis (see section 4.4). \n \nTabulated summary of adverse reactions \nAssessment of adverse reactions from clinical study data is based on experience in three studies in \nadults (n = 1,479) and three paediatric studies (n = 169).  In the adult studies, 1,039 treatment-naïve \nand 440 treatment-experienced patients received emtricitabine (n = 814) or comparator medicinal \nproduct (n = 665) for 48 weeks in combination with other antiretroviral medicinal products. \n \nThe adverse reactions with suspected (at least possible) relationship to treatment in adults from clinical \ntrial and post-marketing experience are listed in Table 2 below by body system organ class and \nfrequency.  Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness.  Frequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10) or \nuncommon (≥ 1/1,000 to < 1/100). \n \nTable 2: Tabulated summary of adverse reactions associated with emtricitabine based on clinical \nstudy and post-marketing experience \n \nFrequency Emtricitabine \nBlood and lymphatic system disorders: \nCommon: neutropenia \nUncommon: anaemia2 \nImmune system disorders: \nCommon: allergic reaction \nMetabolism and nutrition disorders: \nCommon: hypertriglyceridaemia, hyperglycaemia \nPsychiatric disorders: \nCommon: insomnia, abnormal dreams \nNervous system disorders: \nVery common: headache \nCommon: dizziness \nGastrointestinal disorders: \nVery common: diarrhoea, nausea \nCommon: elevated amylase including elevated pancreatic amylase, elevated serum lipase, \n\nvomiting, abdominal pain, dyspepsia \nHepatobiliary disorders: \nCommon: elevated serum aspartate aminotransferase (AST) and/or elevated serum ALT, \n\nhyperbilirubinaemia \n\n\n\n8 \n\nFrequency Emtricitabine \nSkin and subcutaneous tissue disorders: \nCommon: vesiculobullous rash, pustular rash, maculopapular rash, rash, pruritus, urticaria, skin \n\ndiscolouration (increased pigmentation)1,2 \nUncommon: angioedema3 \nMusculoskeletal and connective tissue disorders: \nVery common: elevated creatine kinase \nGeneral disorders and administration site conditions: \nCommon: pain, asthenia \n1 See section 4.8, Description of selected adverse reactions for more details. \n2 Anaemia was common and skin discolouration (increased pigmentation) was very common when emtricitabine was \nadministered to paediatric patients (see section 4.8, Paediatric population). \n3 This adverse reaction, which was identified through post-marketing surveillance, was not observed in randomised \ncontrolled clinical trials in adults or paediatric HIV clinical trials of emtricitabine.  The frequency category of uncommon \nwas estimated from a statistical calculation based on the total number of patients exposed to emtricitabine in these clinical \nstudies (n = 1,563). \n \nDescription of selected adverse reactions \nSkin discolouration (increased pigmentation): Skin discolouration, manifested by hyperpigmentation \nmainly on the palms and/or soles, was generally mild, asymptomatic and of little clinical significance.  \nThe mechanism is unknown. \n \nMetabolic parameters: Weight and levels of blood lipids and glucose may increase during \nantiretroviral therapy (see section 4.4). \n \nImmune Reactivation Syndrome: In HIV infected patients with severe immune deficiency at the time \nof initiation of CART, an inflammatory reaction to asymptomatic or residual opportunistic infections \nmay arise.  Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been \nreported; however, the reported time to onset is more variable and these events can occur many \nmonths after initiation of treatment (see section 4.4). \n \nOsteonecrosis: Cases of osteonecrosis have been reported, particularly in patients with generally \nacknowledged risk factors, advanced HIV disease or long-term exposure to CART.  The frequency of \nthis is unknown (see section 4.4). \n \nPaediatric population \nAssessment of adverse reactions in paediatric patients from clinical study data is based on experience \nin three paediatric studies (n = 169) where treatment-naïve (n = 123) and treatment-experienced \n(n = 46) paediatric HIV infected patients aged 4 months to 18 years were treated with emtricitabine in \ncombination with other antiretroviral agents. \n \nIn addition to the adverse reactions reported in adults (see section 4.8, Tabulated summary of adverse \nreactions), the following adverse reactions were observed more frequently in paediatric patients: \nanaemia was common (9.5%) and skin discolouration (increased pigmentation) was very common \n(31.8%) in paediatric patients. \n \nOther special population(s) \nElderly: Emtriva has not been studied in patients over the age of 65.  Elderly patients are more likely \nto have decreased renal function, therefore caution should be exercised when treating elderly patients \nwith Emtriva (see section 4.2). \n \nPatients with renal impairment: Emtricitabine is eliminated by renal excretion and exposure to \nemtricitabine was significantly increased in patients with renal insufficiency.  Dose or dose interval \nadjustment is required in all patients with creatinine clearance < 30 mL/min (see sections 4.2, 4.4 and \n5.2). \n \nHIV/HBV co-infected patients: The adverse reaction profile in patients co-infected with HBV is \nsimilar to that observed in patients infected with HIV without co-infection with HBV.  However, as \n\n\n\n9 \n\nwould be expected in this patient population, elevations in AST and ALT occurred more frequently \nthan in the general HIV infected population. \n \nExacerbations of hepatitis after discontinuation of treatment: In HIV infected patients co-infected \nwith HBV, exacerbations of hepatitis may occur after discontinuation of treatment (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAdministration of up to 1,200 mg emtricitabine has been associated with the adverse reactions listed \nabove (see section 4.8). \n \nIf overdose occurs, the patient should be monitored for signs of toxicity and standard supportive \ntreatment applied as necessary. \n \nUp to 30% of the emtricitabine dose can be removed by haemodialysis.  It is not known whether \nemtricitabine can be removed by peritoneal dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Nucleoside and nucleotide reverse transcriptase inhibitors, ATC code: \nJ05AF09 \n \nMechanism of action and pharmacodynamic effects \nEmtricitabine is a synthetic nucleoside analogue of cytidine with activity that is specific to HIV-1, \nHIV-2 and HBV. \n \nEmtricitabine is phosphorylated by cellular enzymes to form emtricitabine 5’-triphosphate, which \ncompetitively inhibits HIV-1 reverse transcriptase, resulting in DNA chain termination.  Emtricitabine \nis a weak inhibitor of mammalian DNA polymerase α, β and ε and mitochondrial DNA polymerase γ. \n \nEmtricitabine did not exhibit cytotoxicity to peripheral blood mononuclear cells (PBMCs), established \nlymphocyte and monocyte-macrophage cell lines or bone marrow progenitor cells in vitro.  There was \nno evidence of toxicity to mitochondria in vitro or in vivo. \n \nAntiviral activity in vitro: The 50% inhibitory concentration (IC50) value for emtricitabine against \nlaboratory and clinical isolates of HIV-1 was in the range of 0.0013 to 0.5 µmol/l.  In combination \nstudies of emtricitabine with protease inhibitors (PIs), nucleoside, nucleotide and non-nucleoside \nanalogue inhibitors of HIV reverse transcriptase, additive to synergistic effects were observed.  Most \nof these combinations have not been studied in humans. \n \nWhen tested for activity against laboratory strains of HBV, the IC50 value for emtricitabine was in the \nrange of 0.01 to 0.04 µmol/l. \n \nResistance: HIV-1 resistance to emtricitabine develops as the result of changes at codon 184 causing \nthe methionine to be changed to a valine (an isoleucine intermediate has also been observed) of the \nHIV reverse transcriptase.  This HIV-1 mutation was observed in vitro and in HIV-1 infected patients. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nEmtricitabine-resistant viruses were cross-resistant to lamivudine, but retained sensitivity to other \nnucleoside reverse transcriptase inhibitors (NRTIs) (zidovudine, stavudine, tenofovir, abacavir and \ndidanosine), all non-nucleoside reverse transcriptase inhibitors (NNRTIs) and all PIs.  Viruses \nresistant to zidovudine, didanosine and NNRTIs retained their sensitivity to emtricitabine \n(IC50 = 0.002 µmol/l to 0.08 µmol/l). \n \nClinical efficacy and safety \nEmtricitabine in combination with other antiretroviral agents, including nucleoside analogues, \nnon-nucleoside analogues and PIs, has been shown to be effective in the treatment of HIV infection in \ntreatment-naïve patients and treatment-experienced patients with stable virological control.  There is \nno experience of the use of emtricitabine in patients who are failing their current regimen or who have \nfailed multiple regimens. \n \nIn antiretroviral treatment-naïve adults, emtricitabine was significantly superior to stavudine when \nboth medicinal products were taken in combination with didanosine and efavirenz through 48 weeks \nof treatment.  Phenotypic analysis showed no significant changes in emtricitabine susceptibility unless \nthe M184V/I mutation had developed. \n \nIn virologically stable treatment-experienced adults, emtricitabine, in combination with an NRTI \n(either stavudine or zidovudine) and a PI or an NNRTI was shown to be non-inferior to lamivudine \nwith respect to the proportion of responders (< 400 copies/mL) through 48 weeks (77% emtricitabine, \n82% lamivudine).  Additionally, in a second study, treatment-experienced adults on a stable PI-based \nhighly active antiretroviral therapy (HAART) regimen were randomised to a once daily regimen \ncontaining emtricitabine or to continue with their PI-HAART regimen.  At 48 weeks of treatment the \nemtricitabine-containing regimen demonstrated an equivalent proportion of patients with HIV RNA \n< 400 copies/mL (94% emtricitabine versus 92%) and a greater proportion of patients with HIV RNA \n< 50 copies/mL (95% emtricitabine versus 87%) compared with the patients continuing with their \nPI-HAART regimen. \n \nPaediatric population \nIn infants and children older than 4 months, the majority of patients achieved or maintained complete \nsuppression of plasma HIV-1 RNA through 48 weeks (89% achieved ≤ 400 copies/mL and 77% \nachieved ≤ 50 copies/mL). \n \nThere is no clinical experience of the use of emtricitabine in infants less than 4 months of age. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nEmtricitabine is rapidly and extensively absorbed following oral administration with peak plasma \nconcentrations occurring at 1 to 2 hours post-dose.  In 20 HIV infected subjects receiving 200 mg \nemtricitabine daily as hard capsules, steady-state plasma emtricitabine peak concentrations (Cmax), \ntrough concentrations (Cmin) and area under the plasma concentration time curve over a 24-hour dosing \ninterval (AUC) were 1.8 ± 0.7 µg/mL, 0.09 ± 0.07 µg/mL and 10.0 ± 3.1 µg·h/mL, respectively.  \nSteady-state trough plasma concentrations reached levels approximately 4-fold above the in vitro IC90 \nvalues for anti-HIV activity. \n \nThe absolute bioavailability of emtricitabine from Emtriva 200 mg hard capsules was estimated to be \n93% and the absolute bioavailability from Emtriva 10 mg/mL oral solution was estimated to be 75%. \n \nIn a pilot study in children and a definitive bioequivalence study in adults, the Emtriva 10 mg/mL oral \nsolution was shown to have approximately 80% of the bioavailability of the Emtriva 200 mg hard \ncapsules.  The reason for this difference is unknown.  Due to this difference in bioavailability, 240 mg \nemtricitabine administered as the oral solution should provide similar plasma levels to those observed \nafter administration of one 200 mg emtricitabine hard capsule.  Therefore, children who weigh at least \n33 kg may take either one 200 mg hard capsule daily or the oral solution up to a maximum dose of \n240 mg (24 mL), once daily. \n\n\n\n11 \n\n \nAdministration of Emtriva 200 mg hard capsules with a high-fat meal or administration of Emtriva \n10 mg/mL oral solution with a low-fat or high-fat meal did not affect systemic exposure (AUC0-∞) of \nemtricitabine; therefore Emtriva 200 mg hard capsules and Emtriva 10 mg/mL oral solution may be \nadministered with or without food. \n \nDistribution \nIn vitro binding of emtricitabine to human plasma proteins was < 4% and independent of \nconcentration over the range of 0.02-200 µg/mL.  The mean plasma to blood concentration ratio was \napproximately 1.0 and the mean semen to plasma concentration ratio was approximately 4.0. \n \nThe apparent volume of distribution after intravenous administration of emtricitabine was \n1.4 ± 0.3 L/kg, indicating that emtricitabine is widely distributed throughout the body to both \nintracellular and extracellular fluid spaces. \n \nBiotransformation \nThere is limited metabolism of emtricitabine.  The biotransformation of emtricitabine includes \noxidation of the thiol moiety to form the 3’-sulphoxide diastereomers (approximately 9% of dose) and \nconjugation with glucuronic acid to form 2’-O-glucuronide (approximately 4% of dose). \n \nEmtricitabine did not inhibit in vitro drug metabolism mediated by the following human CYP450 \nisoenzymes: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 and 3A4. \n \nAlso, emtricitabine did not inhibit uridine-5’-diphosphoglucuronyl transferase, the enzyme responsible \nfor glucuronidation. \n \nElimination \nEmtricitabine is primarily excreted by the kidneys with complete recovery of the dose achieved in \nurine (approximately 86%) and faeces (approximately 14%).  Thirteen percent of the emtricitabine \ndose was recovered in urine as three metabolites.  The systemic clearance of emtricitabine averaged \n307 mL/min (4.03 mL/min/kg).  Following oral administration, the elimination half-life of \nemtricitabine is approximately 10 hours. \n \nLinearity/non-linearity \nThe pharmacokinetics of emtricitabine are proportional to dose over the dose range of 25-200 mg \nfollowing single or repeated administration. \n \nIntracellular pharmacokinetics: In a clinical study, the intracellular half-life of \nemtricitabine-triphosphate in PBMCs was 39 hours.  Intracellular triphosphate levels increased with \ndose, but reached a plateau at doses of 200 mg or greater. \n \nAdults with renal insufficiency \nPharmacokinetic parameters were determined following administration of a single dose of 200 mg \nemtricitabine hard capsules to 30 non-HIV infected subjects with varying degrees of renal \ninsufficiency.  Subjects were grouped according to baseline creatinine clearance (> 80 mL/min as \nnormal function; 50-80 mL/min as mild impairment; 30-49 mL/min as moderate impairment; \n< 30 mL/min as severe impairment; < 15 mL/min as functionally anephric requiring haemodialysis). \n \nThe systemic emtricitabine exposure (mean ± standard deviation) increased from 11.8 ± 2.9 µg·h/mL \nin subjects with normal renal function to 19.9 ± 1.1, 25.0 ± 5.7 and 34.0 ± 2.1 µg·h/mL, in patients \nwith mild, moderate and severe renal impairment, respectively. \n \nIn patients with ESRD on haemodialysis, approximately 30% of the emtricitabine dose was recovered \nin dialysate over a 3-hour dialysis period which had been started within 1.5 hours of emtricitabine \ndosing (blood flow rate of 400 mL/min and dialysate flow rate of approximately 600 mL/min). \n \n\n\n\n12 \n\nHepatic insufficiency \nThe pharmacokinetics of emtricitabine have not been studied in non-HBV infected subjects with \nvarying degrees of hepatic insufficiency.  In general, emtricitabine pharmacokinetics in HBV infected \nsubjects were similar to those in healthy subjects and in HIV infected subjects. \n \nAge \nPharmacokinetic data are not available in the elderly (over 65 years of age). \n \nGender \nAlthough the mean Cmax and Cmin were approximately 20% higher and mean AUC was 16% higher in \nfemales compared to males, this difference was not considered clinically significant. \n \nEthnicity \nNo clinically important pharmacokinetic difference due to ethnicity has been identified. \n \nPaediatric population \nIn general, the pharmacokinetics of emtricitabine in infants, children and adolescents (aged 4 months \nup to 18 years) are similar to those seen in adults. \n \nThe mean AUC in 77 infants, children and adolescents receiving 6 mg/kg emtricitabine once daily as \noral solution or 200 mg emtricitabine as hard capsules once daily was similar to the mean AUC of \n10.0 µg·h/mL in 20 adults receiving 200 mg hard capsules once daily. \n \nIn an open-label, non-comparative study, pharmacokinetic data were obtained from 20 neonates of \nHIV infected mothers who received two 4-day courses of emtricitabine oral solution between the first \nweek of life and 3 months of age at a dose level of 3 mg/kg once daily.  This dose is half of that \napproved for infants aged 4 months and over (6 mg/kg).  The apparent total body clearance at \nsteady-state (CL/F) increased with age over the 3-month period with a corresponding decrease in \nAUC.  Plasma emtricitabine exposure (AUC) in infants up to 3 months of age who received 3 mg/kg \nemtricitabine once daily was similar to that observed using 6 mg/kg daily doses in HIV infected adults \nand children aged 4 months and over. \n \n5.3 Preclinical safety data \n \nNon-clinical data on emtricitabine reveal no special hazard for humans based on conventional studies \nof safety pharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction and development. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule contents \nCrospovidone \nMagnesium stearate (E572) \nMicrocrystalline cellulose (E460) \nPovidone (E1201) \n \nCapsule shell \nGelatin \nIndigotine (E132) \nTitanium dioxide (E171) \n \nPrinting ink containing \nBlack iron oxide (E172) \nShellac (E904) \n\n\n\n13 \n\n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nHigh density polyethylene (HDPE) bottle with a polypropylene child-resistant closure, containing \n30 hard capsules. \n \nBlisters made of polychlorotrifluorethylene (PCTFE) / polyethylene (PE) / polyvinylchloride (PVC) / \naluminium.  Each blister pack contains 30 hard capsules. \n \nPack size: 30 hard capsules. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/261/001 \nEU/1/03/261/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24 October 2003 \nDate of latest renewal: 22 September 2008 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n14 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 10 mg/mL oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach mL of Emtriva oral solution contains 10 mg of emtricitabine. \n \nExcipient(s) with known effect \n \nEach dose (24 mL) contains 36 mg methyl parahydroxybenzoate (E218), 3.6 mg propyl \nparahydroxybenzoate (E216), 1.2 mg sunset yellow (E110), 480 mg propylene glycol and has a \nsodium content of 36 mg. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution. \n \nThe clear solution is orange to dark orange in colour. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nEmtriva is indicated in combination with other antiretroviral medicinal products for the treatment of \nhuman immunodeficiency virus-1 (HIV-1) infected adults and children aged 4 months and over. \n \nThis indication is based on studies in treatment-naïve patients and treatment-experienced patients with \nstable virological control.  There is no experience of the use of Emtriva in patients who are failing \ntheir current regimen or who have failed multiple regimens (see section 5.1). \n \nWhen deciding on a new regimen for patients who have failed an antiretroviral regimen, careful \nconsideration should be given to the patterns of mutations associated with different medicinal products \nand the treatment history of the individual patient.  Where available, resistance testing may be \nappropriate. \n \n4.2 Posology and method of administration \n \nTherapy should be initiated by a physician experienced in the management of HIV infection. \n \nPosology \n \nEmtriva 10 mg/mL oral solution may be taken with or without food.  A measuring cup is provided (see \nsection 6.5). \n \nAdults: The recommended dose of Emtriva 10 mg/mL oral solution is 240 mg (24 mL) once daily. \n \nIf a patient misses a dose of Emtriva within 12 hours of the time it is usually taken, the patient should \ntake Emtriva with or without food as soon as possible and resume their normal dosing schedule.  If a \npatient misses a dose of Emtriva by more than 12 hours and it is almost time for their next dose, the \npatient should not take the missed dose and simply resume the usual dosing schedule. \n \n\n\n\n15 \n\nIf the patient vomits within 1 hour of taking Emtriva, another dose should be taken.  If the patient \nvomits more than 1 hour after taking Emtriva they do not need to take another dose. \n \nEmtriva 200 mg hard capsules are available for adults, adolescents and children who weigh at least \n33 kg and can swallow hard capsules.  Please refer to the Summary of Product Characteristics for \nEmtriva 200 mg hard capsules.  Due to a difference in the bioavailability of emtricitabine between the \nhard capsule and oral solution presentations, 240 mg emtricitabine administered as the oral solution \n(24 mL) should provide similar plasma levels to those observed after administration of one 200 mg \nemtricitabine hard capsule (see section 5.2). \n \nSpecial populations \nElderly: There are no safety and efficacy data available in patients over the age of 65 years.  However, \nno adjustment in the recommended daily dose for adults should be required unless there is evidence of \nrenal insufficiency. \n \nRenal insufficiency: Emtricitabine is eliminated by renal excretion and exposure to emtricitabine was \nsignificantly increased in patients with renal insufficiency (see section 5.2).  Dose or dose interval \nadjustment is required in all patients with creatinine clearance < 30 mL/min (see section 4.4). \n \nTable 1 below provides daily doses of Emtriva 10 mg/mL oral solution according to the degree of \nrenal insufficiency.  The safety and efficacy of these doses have not been clinically evaluated.  \nTherefore, clinical response to treatment and renal function should be closely monitored in these \npatients (see section 4.4). \n \nPatients with renal insufficiency can also be managed by administration of Emtriva 200 mg hard \ncapsules at modified dose intervals.  Please refer to the Summary of Product Characteristics for \nEmtriva 200 mg hard capsules. \n \nTable 1: Daily doses of Emtriva 10 mg/mL oral solution adjusted according to creatinine \nclearance \n \n Creatinine clearance (mL/min) \n ≥ 30 \n\n \n15-29 < 15 (functionally \n\nanephric, requiring \nintermittent \n\nhaemodialysis)* \nRecommended dose of \nEmtriva 10 mg/mL oral \nsolution every 24 hours \n\n240 mg \n(24 mL) \n\n80 mg \n(8 mL) \n\n60 mg \n(6 mL) \n\n* Assumes a 3-hour haemodialysis session three times a week commencing at least 12 h after administration of the last dose \nof emtricitabine. \n \nPatients with end-stage renal disease (ESRD) managed with other forms of dialysis such as \nambulatory peritoneal dialysis have not been studied and no dose recommendations can be made. \n \nHepatic insufficiency: No data are available on which to make a dose recommendation for patients \nwith hepatic insufficiency.  However, based on the minimal metabolism of emtricitabine and the renal \nroute of elimination it is unlikely that a dose adjustment would be required in patients with hepatic \ninsufficiency (see section 5.2). \n \nIf Emtriva is discontinued in patients co-infected with HIV and hepatitis B virus (HBV), these patients \nshould be closely monitored for evidence of exacerbation of hepatitis (see section 4.4). \n \nPaediatric population: The recommended dose of Emtriva 10 mg/mL oral solution is 6 mg/kg up to a \nmaximum of 240 mg (24 mL) once daily. \n \nChildren aged 4 months and over, who weigh at least 33 kg may either take one 200 mg hard capsule \ndaily or may take emtricitabine as the oral solution up to a maximum of 240 mg once daily. \n\n\n\n16 \n\n \nThere are no data regarding the efficacy and only very limited data regarding the safety of \nemtricitabine in infants below 4 months of age.  Therefore Emtriva is not recommended for use in \nthose aged less than 4 months (for pharmacokinetic data in this age group, see section 5.2). \n \nNo data are available on which to make a dose recommendation in paediatric patients with renal \ninsufficiency. \n \nMethod of administration \nEmtriva 10 mg/mL oral solution should be taken once daily, orally with or without food.  A measuring \ncup is provided (see section 6.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nGeneral \nEmtricitabine is not recommended as monotherapy for the treatment of HIV infection.  It must be used \nin combination with other antiretrovirals.  Please also refer to the Summaries of Product \nCharacteristics of the other antiretroviral medicinal products used in the combination regimen. \n \nCo-administration of other medicinal products \nEmtriva should not be taken with any other medicinal products containing emtricitabine or medicinal \nproducts containing lamivudine. \n \nOpportunistic infections \nPatients receiving emtricitabine or any other antiretroviral therapy may continue to develop \nopportunistic infections and other complications of HIV infection, and therefore should remain under \nclose clinical observation by physicians experienced in the treatment of patients with HIV associated \ndiseases. \n \nTransmission of HIV \nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded.  Precautions to prevent \ntransmission should be taken in accordance with national guidelines. \n \nRenal function \nEmtricitabine is principally eliminated by the kidney via glomerular filtration and active tubular \nsecretion.  Emtricitabine exposure may be markedly increased in patients with severe renal \ninsufficiency (creatinine clearance < 30 mL/min) receiving daily doses of 200 mg emtricitabine as \nhard capsules or 240 mg as the oral solution.  Consequently, either a dose interval adjustment (using \nEmtriva 200 mg hard capsules) or a reduction in the daily dose of emtricitabine (using Emtriva \n10 mg/mL oral solution) is required in all patients with creatinine clearance < 30 mL/min.  The safety \nand efficacy of the reduced doses provided in section 4.2 are based on single dose pharmacokinetic \ndata and modelling and have not been clinically evaluated.  Therefore, clinical response to treatment \nand renal function should be closely monitored in patients treated with a reduced dose of emtricitabine \n(see sections 4.2 and 5.2). \n \nCaution should be exercised when emtricitabine is co-administered with medicinal products that are \neliminated by active tubular secretion as such co-administration may lead to an increase in serum \nconcentrations of either emtricitabine or a co-administered medicinal product, due to competition for \nthis elimination pathway (see section 4.5). \n \n\n\n\n17 \n\nWeight and metabolic parameters \nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy.  Such changes may in part be linked to disease control and life style.  For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment.  For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines.  Lipid disorders should be managed as clinically appropriate. \n \nLiver function \nPatients with pre-existing liver dysfunction including chronic active hepatitis have an increased \nfrequency of liver function abnormalities during combination antiretroviral therapy (CART) and \nshould be monitored according to standard practice.  Patients with chronic hepatitis B or C infection \ntreated with CART are at increased risk of experiencing severe, and potentially fatal, hepatic adverse \nevents.  In case of concomitant antiviral therapy for hepatitis B or C, please also refer to the relevant \nSummary of Product Characteristics for these medicinal products. \n \nIf there is evidence of exacerbations of liver disease in such patients, interruption or discontinuation of \ntreatment must be considered. \n \nPatients co-infected with HBV \nEmtricitabine is active in vitro against HBV.  However, limited data are available on the efficacy and \nsafety of emtricitabine (as a 200 mg hard capsule once daily) in patients who are co-infected with HIV \nand HBV.  The use of emtricitabine in patients with chronic HBV induces the same mutation pattern \nin the YMDD motif observed with lamivudine therapy.  The YMDD mutation confers resistance to \nboth emtricitabine and lamivudine. \n \nPatients co-infected with HIV and HBV should be closely monitored with both clinical and laboratory \nfollow-up for at least several months after stopping treatment with emtricitabine for evidence of \nexacerbations of hepatitis.  Such exacerbations have been seen following discontinuation of \nemtricitabine treatment in HBV infected patients without concomitant HIV infection and have been \ndetected primarily by serum alanine aminotransferase (ALT) elevations in addition to re-emergence of \nHBV DNA.  In some of these patients, HBV reactivation was associated with more severe liver \ndisease, including decompensation and liver failure.  There is insufficient evidence to determine \nwhether re-initiation of emtricitabine alters the course of post-treatment exacerbations of hepatitis.  In \npatients with advanced liver disease or cirrhosis, treatment discontinuation is not recommended since \npost-treatment exacerbations of hepatitis may lead to hepatic decompensation. \n \nMitochondrial dysfunction following exposure in utero \nNucleos(t)ide analogues may impact mitochondrial function to a variable degree, which is most \npronounced with stavudine, didanosine and zidovudine.  There have been reports of mitochondrial \ndysfunction in HIV negative infants exposed in utero and/or postnatally to nucleoside analogues; these \nhave predominantly concerned treatment with regimens containing zidovudine.  The main adverse \nreactions reported are haematological disorders (anaemia, neutropenia) and metabolic disorders \n(hyperlactatemia, hyperlipasemia).  These events have often been transitory.  Late onset neurological \ndisorders have been reported rarely (hypertonia, convulsion, abnormal behaviour).  Whether such \nneurological disorders are transient or permanent is currently unknown.  These findings should be \nconsidered for any child exposed in utero to nucleos(t)ide analogues, who present with severe clinical \nfindings of unknown etiology, particularly neurologic findings.  These findings do not affect current \nnational recommendations to use antiretroviral therapy in pregnant women to prevent vertical \ntransmission of HIV. \n \nImmune Reactivation Syndrome \nIn HIV infected patients with severe immune deficiency at the time of institution of CART, an \ninflammatory reaction to asymptomatic or residual opportunistic pathogens may arise and cause \nserious clinical conditions, or aggravation of symptoms.  Typically, such reactions have been observed \nwithin the first few weeks or months of initiation of CART.  Relevant examples include \ncytomegalovirus retinitis, generalised and/or focal mycobacterial infections, and Pneumocystis \n\n\n\n18 \n\njirovecii pneumonia.  Any inflammatory symptoms should be evaluated and treatment instituted when \nnecessary. \n \nAutoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and \nthese events can occur many months after initiation of treatment. \n \nOsteonecrosis \nAlthough the etiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV disease and/or long-term exposure to CART.  \nPatients should be advised to seek medical advice if they experience joint aches and pain, joint \nstiffness or difficulty in movement. \n \nEmtriva oral solution contains sunset yellow (E110) which may cause allergic reactions, methyl \nparahydroxybenzoate (E218) and propyl parahydroxybenzoate (E216) which may cause allergic \nreactions (possibly delayed).  This medicinal product contains 36 mg of sodium per 24 mL, equivalent \nto 1.8% of the WHO recommended maximum daily intake of 2 g sodium for an adult. \n \nElderly \nEmtriva has not been studied in patients over the age of 65.  Elderly patients are more likely to have \ndecreased renal function; therefore caution should be exercised when treating elderly patients with \nEmtriva. \n \nPaediatric population \nIn addition to the adverse reactions experienced by adults, anaemia and skin discolouration occurred \nmore frequently in clinical trials involving HIV infected paediatric patients (see section 4.8). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nIn vitro, emtricitabine did not inhibit metabolism mediated by any of the following human CYP450 \nisoforms: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 and 3A4.  Emtricitabine did not inhibit the enzyme \nresponsible for glucuronidation.  Based on the results of these in vitro experiments and the known \nelimination pathways of emtricitabine, the potential for CYP450 mediated interactions involving \nemtricitabine with other medicinal products is low. \n \nThere are no clinically significant interactions when emtricitabine is co-administered with indinavir, \nzidovudine, stavudine, famciclovir or tenofovir disoproxil fumarate. \n \nEmtricitabine is primarily excreted via glomerular filtration and active tubular secretion.  With the \nexception of famciclovir and tenofovir disoproxil fumarate, the effect of co-administration of \nemtricitabine with medicinal products that are excreted by the renal route, or other medicinal products \nknown to affect renal function, has not been evaluated.  Co-administration of emtricitabine with \nmedicinal products that are eliminated by active tubular secretion may lead to an increase in serum \nconcentrations of either emtricitabine or a co-administered medicinal product due to competition for \nthis elimination pathway. \n \nThere is no clinical experience as yet on the co-administration of cytidine analogues.  Consequently, \nthe use of emtricitabine in combination with lamivudine for the treatment of HIV infection cannot be \nrecommended at this time. \n \n\n\n\n19 \n\n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nA moderate amount of data on pregnant women (between 300 and1,000 pregnancy outcomes) indicate \nno malformations or foetal/neonatal toxicity associated with emtricitabine.  Animal studies do not \nindicate reproductive toxicity.  The use of emtricitabine may be considered during pregnancy, if \nnecessary. \n \nBreast-feeding \nEmtricitabine has been shown to be excreted in human milk.  There is insufficient information on the \neffects of emtricitabine in newborns/infants.  Therefore Emtriva should not be used during breast-\nfeeding. \n \nAs a general rule, it is recommended that HIV infected women do not breast-feed their infants under \nany circumstances in order to avoid transmission of HIV to the infant. \n \nFertility \nNo human data on the effect of emtricitabine are available.  Animal studies do not indicate harmful \neffects of emtricitabine on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed.  However, \npatients should be informed that dizziness has been reported during treatment with emtricitabine. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nIn clinical trials of HIV infected adults, the most frequently occurring adverse reactions to \nemtricitabine were diarrhoea (14.0%), headache (10.2%), elevated creatine kinase (10.2%) and nausea \n(10.0%).  In addition to the adverse reactions reported in adults, anaemia (9.5%) and skin \ndiscolouration (31.8%) occurred more frequently in clinical trials involving HIV infected paediatric \npatients. \n \nDiscontinuation of Emtriva therapy in patients co-infected with HIV and HBV may be associated with \nsevere acute exacerbations of hepatitis (see section 4.4). \n \nTabulated summary of adverse reactions \nAssessment of adverse reactions from clinical study data is based on experience in three studies in \nadults (n = 1,479) and three paediatric studies (n = 169).  In the adult studies, 1,039 treatment-naïve \nand 440 treatment-experienced patients received emtricitabine (n = 814) or comparator medicinal \nproduct (n = 665) for 48 weeks in combination with other antiretroviral medicinal products. \n \nThe adverse reactions with suspected (at least possible) relationship to treatment in adults from clinical \ntrial and post-marketing experience are listed in Table 2 below by body system organ class and \nfrequency.  Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness.  Frequencies are defined as very common (≥ 1/10), common (≥ 1/100 to < 1/10) or \nuncommon (≥ 1/1,000 to < 1/100). \n \n\n\n\n20 \n\nTable 2: Tabulated summary of adverse reactions associated with emtricitabine based on clinical \nstudy and post-marketing experience \n \nFrequency Emtricitabine \nBlood and lymphatic system disorders: \nCommon: neutropenia \nUncommon: anaemia2 \nImmune system disorders: \nCommon: allergic reaction \nMetabolism and nutrition disorders: \nCommon: hypertriglyceridaemia, hyperglycaemia \nPsychiatric disorders: \nCommon: insomnia, abnormal dreams \nNervous system disorders: \nVery common: headache \nCommon: dizziness \nGastrointestinal disorders: \nVery common: diarrhoea, nausea \nCommon: elevated amylase including elevated pancreatic amylase, elevated serum lipase, \n\nvomiting, abdominal pain, dyspepsia \nHepatobiliary disorders: \nCommon: elevated serum aspartate aminotransferase (AST) and/or elevated serum ALT, \n\nhyperbilirubinaemia \nSkin and subcutaneous tissue disorders: \nCommon: vesiculobullous rash, pustular rash, maculopapular rash, rash, pruritus, urticaria, skin \n\ndiscolouration (increased pigmentation)1,2 \nUncommon: angioedema3 \nMusculoskeletal and connective tissue disorders: \nVery common: elevated creatine kinase \nGeneral disorders and administration site conditions: \nCommon: pain, asthenia \n1 See section 4.8, Description of selected adverse reactions for more details. \n2 Anaemia was common and skin discolouration (increased pigmentation) was very common when emtricitabine was \nadministered to paediatric patients (see section 4.8, Paediatric population). \n3 This adverse reaction, which was identified through post-marketing surveillance, was not observed in randomised \ncontrolled clinical trials in adults or paediatric HIV clinical trials of emtricitabine.  The frequency category of uncommon \nwas estimated from a statistical calculation based on the total number of patients exposed to emtricitabine in these clinical \nstudies (n = 1,563). \n \nDescription of selected adverse reactions \nSkin discolouration (increased pigmentation): Skin discolouration, manifested by hyperpigmentation \nmainly on the palms and/or soles, was generally mild, asymptomatic and of little clinical significance.  \nThe mechanism is unknown. \n \nMetabolic parameters: Weight and levels of blood lipids and glucose may increase during \nantiretroviral therapy (see section 4.4). \n \nImmune Reactivation Syndrome: In HIV infected patients with severe immune deficiency at the time \nof initiation of CART, an inflammatory reaction to asymptomatic or residual opportunistic infections \nmay arise.  Autoimmune disorders (such as Graves’ disease and autoimmune hepatitis) have also been \nreported; however, the reported time to onset is more variable and these events can occur many \nmonths after initiation of treatment (see section 4.4). \n \nOsteonecrosis: Cases of osteonecrosis have been reported, particularly in patients with generally \nacknowledged risk factors, advanced HIV disease or long-term exposure to CART.  The frequency of \nthis is unknown (see section 4.4). \n \nPaediatric population \nAssessment of adverse reactions in paediatric patients from clinical study data is based on experience \nin three paediatric studies (n = 169) where treatment-naïve (n = 123) and treatment-experienced \n\n\n\n21 \n\n(n = 46) paediatric HIV infected patients aged 4 months to 18 years were treated with emtricitabine in \ncombination with other antiretroviral agents. \n \nIn addition to the adverse reactions reported in adults (see section 4.8, Tabulated summary of adverse \nreactions), the following adverse reactions were observed more frequently in paediatric patients: \nanaemia was common (9.5%) and skin discolouration (increased pigmentation) was very common \n(31.8%) in paediatric patients. \n \nOther special population(s) \nElderly: Emtriva has not been studied in patients over the age of 65.  Elderly patients are more likely \nto have decreased renal function, therefore caution should be exercised when treating elderly patients \nwith Emtriva (see section 4.2). \n \nPatients with renal impairment: Emtricitabine is eliminated by renal excretion and exposure to \nemtricitabine was significantly increased in patients with renal insufficiency.  Dose or dose interval \nadjustment is required in all patients with creatinine clearance < 30 mL/min (see sections 4.2, 4.4 and \n5.2). \n \nHIV/HBV co-infected patients: The adverse reaction profile in patients co-infected with HBV is \nsimilar to that observed in patients infected with HIV without co-infection with HBV.  However, as \nwould be expected in this patient population, elevations in AST and ALT occurred more frequently \nthan in the general HIV infected population. \n \nExacerbations of hepatitis after discontinuation of treatment: In HIV infected patients co-infected \nwith HBV, exacerbations of hepatitis may occur after discontinuation of treatment (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nAdministration of up to 1,200 mg emtricitabine has been associated with the adverse reactions listed \nabove (see section 4.8). \n \nIf overdose occurs, the patient should be monitored for signs of toxicity and standard supportive \ntreatment applied as necessary. \n \nUp to 30% of the emtricitabine dose can be removed by haemodialysis.  It is not known whether \nemtricitabine can be removed by peritoneal dialysis. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Nucleoside and nucleotide reverse transcriptase inhibitors, ATC code: \nJ05AF09 \n \nMechanism of action and pharmacodynamic effects \nEmtricitabine is a synthetic nucleoside analogue of cytidine with activity that is specific to HIV-1, \nHIV-2and HBV. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n22 \n\nEmtricitabine is phosphorylated by cellular enzymes to form emtricitabine 5’-triphosphate, which \ncompetitively inhibits HIV-1 reverse transcriptase, resulting in DNA chain termination.  Emtricitabine \nis a weak inhibitor of mammalian DNA polymerase α, β and ε and mitochondrial DNA polymerase γ. \n \nEmtricitabine did not exhibit cytotoxicity to peripheral blood mononuclear cells (PBMCs), established \nlymphocyte and monocyte-macrophage cell lines or bone marrow progenitor cells in vitro.  There was \nno evidence of toxicity to mitochondria in vitro or in vivo. \n \nAntiviral activity in vitro: The 50% inhibitory concentration (IC50) value for emtricitabine against \nlaboratory and clinical isolates of HIV-1 was in the range of 0.0013 to 0.5 µmol/l.  In combination \nstudies of emtricitabine with protease inhibitors (PIs), nucleoside, nucleotide and non-nucleoside \nanalogue inhibitors of HIV reverse transcriptase, additive to synergistic effects were observed.  Most \nof these combinations have not been studied in humans. \n \nWhen tested for activity against laboratory strains of HBV, the IC50value for emtricitabine was in the \nrange of 0.01 to 0.04 µmol/l. \n \nResistance: HIV-1 resistance to emtricitabine develops as the result of changes at codon 184 causing \nthe methionine to be changed to a valine (an isoleucine intermediate has also been observed) of the \nHIV reverse transcriptase.  This HIV-1 mutation was observed in vitro and in HIV-1 infected patients. \n \nEmtricitabine-resistant viruses were cross-resistant to lamivudine, but retained sensitivity to other \nnucleoside reverse transcriptase inhibitors (NRTIs) (zidovudine, stavudine, tenofovir, abacavir and \ndidanosine), all non-nucleoside reverse transcriptase inhibitors (NNRTIs) and all PIs.  Viruses \nresistant to zidovudine, didanosine and NNRTIs retained their sensitivity to emtricitabine \n(IC50= 0.002 µmol/l to 0.08 µmol/l). \n \nClinical efficacy and safety \nEmtricitabine in combination with other antiretroviral agents, including nucleoside analogues, \nnon-nucleoside analogues and PIs, has been shown to be effective in the treatment of HIV infection in \ntreatment-naïve patients and treatment-experienced patients with stable virological control.  There is \nno experience of the use of emtricitabine in patients who are failing their current regimen or who have \nfailed multiple regimens. \n \nIn antiretroviral treatment-naïve adults, emtricitabine was significantly superior to stavudine when \nboth medicinal products were taken in combination with didanosine and efavirenz through 48 weeks \nof treatment.  Phenotypic analysis showed no significant changes in emtricitabine susceptibility unless \nthe M184V/I mutation had developed. \n \nIn virologically stable treatment-experienced adults, emtricitabine, in combination with an NRTI \n(either stavudine or zidovudine) and a protease inhibitor (PI) or an NNRTI was shown to be \nnon-inferior to lamivudine with respect to the proportion of responders (< 400 copies/mL) through \n48 weeks (77% emtricitabine, 82% lamivudine).  Additionally, in a second study, \ntreatment-experienced adults on a stable PI based highly active antiretroviral therapy (HAART) \nregimen were randomised to a once daily regimen containing emtricitabine or to continue with their \nPI-HAART regimen.  At 48 weeks of treatment the emtricitabine-containing regimen demonstrated an \nequivalent proportion of patients with HIV RNA < 400 copies/mL (94% emtricitabine versus 92%) \nand a greater proportion of patients with HIV RNA < 50 copies/mL (95% emtricitabine versus 87%) \ncompared with the patients continuing with their PI-HAART regimen. \n \nPaediatric population \nIn infants and children older than 4 months, the majority of patients achieved or maintained complete \nsuppression of plasma HIV-1 RNA through 48 weeks (89% achieved ≤ 400 copies/mL and 77% \nachieved ≤ 50 copies/mL). \n \nThere is no clinical experience of the use of emtricitabine in infants less than 4 months of age. \n \n\n\n\n23 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \nEmtricitabine is rapidly and extensively absorbed following oral administration with peak plasma \nconcentrations occurring at 1 to 2 hours post-dose.  In 20 HIV infected subjects receiving 200 mg \nemtricitabine daily as hard capsules, steady-state plasma emtricitabine peak concentrations (Cmax), \ntrough concentrations (Cmin) and area under the plasma concentration time curve over a 24-hour dosing \ninterval (AUC) were 1.8 ± 0.7 µg/mL, 0.09 ± 0.07 µg/mL and 10.0 ± 3.1 µg·h/mL, respectively.  \nSteady-state trough plasma concentrations reached levels approximately 4-fold above the in vitro IC90 \nvalues for anti-HIV activity. \n \nThe absolute bioavailability of emtricitabine from Emtriva 200 mg hard capsules was estimated to be \n93% and the absolute bioavailability from Emtriva 10 mg/mL oral solution was estimated to be 75%. \n \nIn a pilot study in children and a definitive bioequivalence study in adults, the Emtriva 10 mg/mL oral \nsolution was shown to have approximately 80% of the bioavailability of the Emtriva 200 mg hard \ncapsules.  The reason for this difference is unknown.  Due to this difference in bioavailability, 240 mg \nemtricitabine administered as the oral solution should provide similar plasma levels to those observed \nafter administration of one 200 mg emtricitabine hard capsule.  Therefore, children who weigh at least \n33 kg may take either one 200 mg hard capsule daily or the oral solution up to a maximum dose of \n240 mg (24 mL), once daily. \n \nAdministration of Emtriva 200 mg hard capsules with a high-fat meal or administration of Emtriva \n10 mg/mL oral solution with a low-fat or high-fat meal did not affect systemic exposure (AUC0-∞) of \nemtricitabine; therefore Emtriva 200 mg hard capsules and Emtriva 10 mg/mL oral solution may be \nadministered with or without food. \n \nDistribution \nIn vitro binding of emtricitabine to human plasma proteins was < 4% and independent of \nconcentration over the range of 0.02-200 µg/mL.  The mean plasma to blood concentration ratio was \napproximately 1.0 and the mean semen to plasma concentration ratio was approximately 4.0. \n \nThe apparent volume of distribution after intravenous administration of emtricitabine was \n1.4 ± 0.3 L/kg, indicating that emtricitabine is widely distributed throughout the body to both \nintracellular and extracellular fluid spaces. \n \nBiotransformation \nThere is limited metabolism of emtricitabine.  The biotransformation of emtricitabine includes \noxidation of the thiol moiety to form the 3'-sulphoxide diastereomers (approximately 9% of dose) and \nconjugation with glucuronic acid to form 2'-O-glucuronide (approximately 4% of dose). \n \nEmtricitabine did not inhibit in vitro drug metabolism mediated by the following human CYP450 \nisoenzymes: 1A2, 2A6, 2B6, 2C9, 2C19, 2D6 and 3A4. \n \nAlso, emtricitabine did not inhibit uridine-5'-diphosphoglucuronyl transferase, the enzyme responsible \nfor glucuronidation. \n \nElimination \nEmtricitabine is primarily excreted by the kidneys with complete recovery of the dose achieved in \nurine (approximately 86%) and faeces (approximately 14%).  Thirteen percent of the emtricitabine \ndose was recovered in urine as three metabolites.  The systemic clearance of emtricitabine averaged \n307 mL/min (4.03 mL/min/kg).  Following oral administration, the elimination half-life of \nemtricitabine is approximately 10 hours. \n \n\n\n\n24 \n\nLinearity/non-linearity \nThe pharmacokinetics of emtricitabine are proportional to dose over the dose range of 25-200 mg \nfollowing single or repeated administration. \n \nIntracellular pharmacokinetics: In a clinical study, the intracellular half-life of \nemtricitabine-triphosphate in PBMCs was 39 hours.  Intracellular triphosphate levels increased with \ndose, but reached a plateau at doses of 200 mg or greater. \n \nAdults with renal insufficiency \nPharmacokinetic parameters were determined following administration of a single dose of 200 mg \nemtricitabine hard capsules to 30 non-HIV infected subjects with varying degrees of renal \ninsufficiency.  Subjects were grouped according to baseline creatinine clearance (> 80 mL/min as \nnormal function; 50-80 mL/min as mild impairment; 30-49 mL/min as moderate impairment; \n< 30 mL/min as severe impairment; < 15 mL/min as functionally anephric requiring haemodialysis). \n \nThe systemic emtricitabine exposure (mean ± standard deviation) increased from 11.8 ± 2.9 µg·h/mL \nin subjects with normal renal function to 19.9 ± 1.1, 25.0 ± 5.7 and 34.0 ± 2.1 µg·h/mL, in patients \nwith mild, moderate and severe renal impairment, respectively. \n \nIn patients with ESRD on haemodialysis, approximately 30% of the emtricitabine dose was recovered \nin dialysate over a 3 hour dialysis period which had been started within 1.5 hours of emtricitabine \ndosing (blood flow rate of 400 mL/min and dialysate flow rate of approximately 600 mL/min). \n \nHepatic insufficiency \nThe pharmacokinetics of emtricitabine have not been studied in non-HBV infected subjects with \nvarying degrees of hepatic insufficiency.  In general, emtricitabine pharmacokinetics in HBV infected \nsubjects were similar to those in healthy subjects and in HIV infected subjects. \n \nAge \nPharmacokinetic data are not available in the elderly (over 65 years of age). \n \nGender \nAlthough the mean Cmax and Cmin were approximately 20% higher and mean AUC was 16% higher in \nfemales compared to males, this difference was not considered clinically significant. \n \nEthnicity \nNo clinically important pharmacokinetic difference due to ethnicity has been identified. \n \nPaediatric population \nIn general, the pharmacokinetics of emtricitabine in infants, children and adolescents (aged 4 months \nup to 18 years) are similar to those seen in adults. \n \nThe mean AUC in 77 infants, children and adolescents receiving 6 mg/kg emtricitabine once daily as \noral solution or 200 mg emtricitabine as hard capsules once daily was similar to the mean AUC of \n10.0 µg·h/mL in 20 adults receiving 200 mg hard capsules once daily. \n \nIn an open-label, non-comparative study, pharmacokinetic data were obtained from 20 neonates of \nHIV infected mothers who received two 4-day courses of emtricitabine oral solution between the first \nweek of life and 3 months of age at a dose level of 3 mg/kg once daily.  This dose is half of that \napproved for infants aged 4 months and over (6 mg/kg).  The apparent total body clearance at steady-\nstate (CL/F) increased with age over the 3-month period with a corresponding decrease in AUC.  \nPlasma emtricitabine exposure (AUC) in infants up to 3 months of age who received 3 mg/kg \nemtricitabine once daily was similar to that observed using 6 mg/kg daily doses in HIV infected adults \nand children aged 4 months and over. \n \n\n\n\n25 \n\n5.3 Preclinical safety data \n \nNon-clinical data on emtricitabine reveal no special hazard for humans based on conventional studies \nof safety pharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction and development. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCotton candy flavouring \nDisodium edetate \nHydrochloric acid \nMethyl parahydroxybenzoate (E218) \nPropylene glycol \nPropyl parahydroxybenzoate (E216) \nSodium hydroxide \nSodium phosphate monobasic hydrate \nSunset yellow (E110) \nPurified water \nXylitol (E967) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nAfter first opening: 45 days. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nAfter opening: Do not store above 25°C. \n \n6.5 Nature and contents of container \n \nAmber-coloured polyethylene terephthalate (PET) bottle with a child-resistant closure.  The pack also \ncontains a 30 mL polypropylene measuring cup with 1.0 mL graduations.  The bottle contains 170 mL \nof solution. \n \n6.6 Special precautions for disposal \n \nPatients should be instructed that any solution left in the bottle 45 days after opening should be \ndisposed of in accordance with local requirements or returned to the pharmacy. \n \n \n\n\n\n26 \n\n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/261/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24 October 2003 \nDate of latest renewal: 22 September 2008 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n \n \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n28 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nThe holder of this marketing authorisation must inform the European Commission about the marketing \nplans for the medicinal product authorised by this decision. \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE AND CARTON LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 200 mg hard capsules \nemtricitabine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg of emtricitabine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n32 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/261/001 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEmtriva [outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number} \nSN {number} \nNN {number} \n \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBLISTER CARTON LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 200 mg hard capsules \nemtricitabine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg of emtricitabine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 hard capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n34 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/261/002 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEmtriva [outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number} \nSN {number} \nNN {number} \n \n \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 200 mg hard capsules \nemtricitabine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n36 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nBOTTLE AND CARTON LABELLING \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmtriva 10 mg/mL oral solution \nemtricitabine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach mL contains 10 mg of emtricitabine. \n \n \n3. LIST OF EXCIPIENTS \n \nContains E110, E216, E218, sodium and propylene glycol, see leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n170 mL oral solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nAfter opening: The solution should be used within 45 days.  It is advised to write the date of removal \nfrom the refrigerator on the package. \n \nOpened: \n \n \n\n\n\n37 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \nAfter opening: Do not store above 25°C. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/03/261/003 \n \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEmtriva [outer packaging only] \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC {number} \nSN {number} \nNN {number} \n \n \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n39 \n\nPackage leaflet: Information for the user \n \n\nEmtriva 200 mg hard capsules \nemtricitabine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1. What Emtriva is and what it is used for \n2. What you need to know before you take Emtriva \n3. How to take Emtriva \n4. Possible side effects \n5. How to store Emtriva \n6. Contents of the pack and other information \n \n \n1. What Emtriva is and what it is used for \n \nEmtriva is a treatment for Human Immunodeficiency Virus (HIV) infection in adults, children and \ninfants aged 4 months and over.  Emtriva 200 mg hard capsules are only suitable for patients who \nweigh at least 33 kg.  Emtriva oral solution is available for people who have difficulty in swallowing \nEmtriva hard capsules. \n \nEmtriva contains the active substance emtricitabine.  This active substance is an antiretroviral \nmedicine which is used to treat HIV infection.  Emtricitabine is a nucleoside reverse transcriptase \ninhibitor (NRTI) which works by interfering with the normal working of an enzyme (reverse \ntranscriptase) that is essential for the HIV virus to reproduce itself.  Emtriva may lower the amount of \nHIV in the blood (viral load).  It may also help to increase the number of T cells called CD4 cells.  \nEmtriva should always be combined with other medicines to treat HIV infection. \n \nYou can still pass on HIV when taking this medicine, although the risk is lowered by effective \nantiretroviral therapy.  Discuss with your doctor the precautions needed to avoid infecting other \npeople. \n \nThis medicine is not a cure for HIV infection.  While taking Emtriva you may still develop \ninfections or other illnesses associated with HIV infection. \n \n \n2. What you need to know before you take Emtriva \n \nDo not take Emtriva \n \n• If you are allergic to emtricitabine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n If this applies to you, tell your doctor immediately. \n \n\n\n\n40 \n\nWarnings and precautions \n \n• Tell your doctor if you have had kidney disease, or if tests have shown problems with your \n\nkidneys.  Before starting treatment, your doctor may order blood tests to assess kidney function \nand may advise you to take the capsules less often or prescribe Emtriva oral solution.  Your \ndoctor may also order blood tests during treatment to monitor your kidneys. \n\n \n• Talk to your doctor if you are over 65.  Emtriva has not been studied in patients over 65 years \n\nof age.  If you are older than this and are prescribed Emtriva, your doctor will monitor you \ncarefully. \n\n \n• Talk to your doctor if you have a history of liver disease, including hepatitis.  Patients with \n\nliver disease including chronic hepatitis B or C, who are treated with antiretrovirals, have a \nhigher risk of severe and potentially fatal liver complications.  If you have hepatitis B infection, \nyour doctor will carefully consider the best treatment regimen for you.  If you have a history of \nliver disease or chronic hepatitis B infection your doctor may conduct blood tests in order to \ncarefully monitor liver function. \n\n \n• Look out for infections.  If you have advanced HIV disease (AIDS) and another infection, you \n\nmay develop inflammation or worsening of the symptoms of infection when you start treatment \nwith Emtriva.  These may be signs that your body’s improved immune system is fighting \ninfection.  If you notice signs of inflammation or infection soon after you start taking Emtriva, \ntell your doctor at once. \n\n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when \nthe immune system attacks healthy body tissue) may also occur after you start taking medicines \nfor the treatment of your HIV infection.  Autoimmune disorders may occur many months after \nthe start of treatment.  If you notice any symptoms of infection or other symptoms such as \nmuscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of \nthe body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek \nnecessary treatment. \n\n \n• Bone problems.  Some patients taking combination antiretroviral therapy may develop a bone \n\ndisease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone).  \nThe length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, \nsevere immunosuppression, higher body mass index, among others, may be some of the many \nrisk factors for developing this disease.  Signs of osteonecrosis are joint stiffness, aches and \npains (especially of the hip, knee and shoulder) and difficulty in movement.  If you notice any \nof these symptoms please inform your doctor. \n\n \nChildren and adolescents \n \nDo not give Emtriva to infants under 4 months of age. \n \nOther medicines and Emtriva \n \nYou should not take Emtriva if you are already taking other medicines that contain emtricitabine or \nlamivudine, which are also used to treat HIV infection, unless otherwise directed by your doctor. \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nDo not stop your treatment without contacting your doctor. \n \n\n\n\n41 \n\nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nIf you have taken Emtriva during your pregnancy, your doctor may request regular blood tests and \nother diagnostic tests to monitor the development of your child.  In children whose mothers took \nNRTIs during pregnancy, the benefit from the protection against HIV outweighed the risk of side \neffects. \n \n• Do not breast-feed if you are taking Emtriva.  This is because the active substance in this \n\nmedicine passes into human breast milk.  It is known that the virus can be passed to the baby in \nbreast milk. \n\n \nDriving and using machines \n \nEmtriva may cause dizziness.  If you experience dizziness while taking Emtriva, do not drive and do \nnot use any tools or machines. \n \n \n3. How to take Emtriva \n \n• Always take this medicine exactly as your doctor has told you.  Check with your doctor or \n\npharmacist if you are not sure. \n \nThe recommended dose is: \n \n• Adults: one 200 mg hard capsule, each day with or without food.  Swallow the hard capsule \n\nwith a glass of water. \n• Children and adolescents up to 18 years of age who weigh at least 33 kg and who are able to \n\nswallow hard capsules: one 200 mg hard capsule, each day with or without food. \n \nFor infants from 4 months, children, and patients who are unable to swallow hard capsules and \npatients with kidney problems, Emtriva is available as a liquid (an oral solution).  If you have \ndifficulty in swallowing the capsules, tell your doctor. \n \n• Always take the dose recommended by your doctor.  This is to make sure that your medicine \n\nis fully effective, and to reduce the risk of developing resistance to the treatment.  Do not \nchange the dose unless your doctor tells you to. \n\n \n• If you have problems with your kidneys, your doctor may advise you to take Emtriva less \n\nfrequently. \n \n• Your doctor will prescribe Emtriva with other antiretroviral medicines.  Please refer to the \n\npackage leaflets of the other antiretrovirals for guidance on how to take those medicines. \n \nIf you take more Emtriva than you should \n \nIf you accidentally take too many Emtriva hard capsules, contact your doctor or nearest emergency \ndepartment for advice.  Keep the carton with you so that you can easily describe what you have taken. \n \nIf you forget to take Emtriva \n \nIt is important not to miss a dose of Emtriva. \n \nIf you do miss a dose of Emtriva within 12 hours of when it is usually taken, take it as soon as you \ncan, and then take your next dose at its regular time. \n\n\n\n42 \n\n \nIf it is almost time (less than 12 hours) for your next dose anyway, forget about the missed dose.  \nWait and take the next dose at the regular time.  Do not take a double dose to make up for a forgotten \nhard capsule. \n \nIf you are sick (vomit) \nIf it’s less than an hour since you took Emtriva, take another capsule.  You do not need to take \nanother capsule if you were sick more than an hour after taking Emtriva. \n \nIf you stop taking Emtriva \n \n• Don’t stop taking Emtriva without talking to your doctor.  Stopping treatment with Emtriva \n\nmay reduce the effectiveness of the anti-HIV therapy recommended by your doctor.  Speak with \nyour doctor before you stop, particularly if you are experiencing any side effects or you have \nanother illness.  Contact your doctor again before you restart taking Emtriva capsules. \n\n \n• If you have both HIV infection and hepatitis B, it is especially important not to stop your \n\nEmtriva treatment without talking to your doctor first.  Some patients have had blood tests or \nsymptoms indicating that their hepatitis has got worse after stopping Emtriva.  You may require \nblood tests for several months after stopping treatment.  In some patients with advanced liver \ndisease or cirrhosis, stopping treatment is not recommended as this may lead to worsening of \nhepatitis. \n\n \nTell your doctor immediately about new or unusual symptoms after you stop treatment, \nparticularly symptoms you associate with hepatitis B infection. \n\n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose.  This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves.  Your doctor will test for these changes. \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor about any of the following side effects: \n \nMost frequent side effects \n \nThe following side effects are very common (these can affect at least 10 in every 100 patients): \n• headache, diarrhoea, feeling sick (nausea) \n• muscle pain and weakness (if creatine kinase levels in the blood are increased) \n \nOther possible side effects \n \nThe following side effects are common (these can affect up to 10 in every 100 patients): \n• dizziness, weakness, difficulty sleeping, abnormal dreams \n• being sick (vomiting), problems with digestion resulting in discomfort after meals, stomach pain \n• rashes (including red spots or blotches sometimes with blistering and swelling of the skin), \n\nwhich may be allergic reactions, itching, changes in skin colour including darkening of the skin \nin patches \n\n• pain \n \n\n\n\n43 \n\nTests may also show: \n• low white blood cell count (a reduced white blood cell count can make you more prone to \n\ninfection) \n• increased triglycerides (fatty acids), bile or sugar in the blood \n• liver and pancreas problems \n \nThe following side effects are uncommon (these can affect up to 1 in every 100 patients): \n• anaemia (low red blood cell count) \n• swelling of the face, lips, tongue or throat \n \nOther possible effects \n \nChildren given emtricitabine also experienced changes in skin colour including darkening of the skin \nin patches, very commonly and anaemia (low red blood cell count), commonly.  If the production of \nred blood cells is reduced, a child may have symptoms of tiredness or breathlessness. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Emtriva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle, blister pack and carton \nafter “EXP”.  The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Emtriva contains \n \n• The active substance is emtricitabine.  Each Emtriva hard capsule contains 200 mg of \n\nemtricitabine. \n \n• The other ingredients are: \n \n\nCapsule contents: microcrystalline cellulose (E460), crospovidone, magnesium stearate (E572), \npovidone (E1201) \n \nCapsule shell: gelatin, indigotine (E132), titanium dioxide (E171) \n \nPrinting ink containing: black iron oxide (E172), shellac (E904) \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n44 \n\nWhat Emtriva looks like and contents of the pack \n \nEmtriva hard capsules have a white opaque body with a light blue opaque cap.  Each capsule is printed \nwith “200 mg” on the cap and “GILEAD” and [Gilead logo] on the body in black ink.  Emtriva comes \nin bottles or blister packs containing 30 capsules. \n \nEmtriva is also available as an oral solution for use in children and infants aged 4 months and over, \npatients who have difficulty in swallowing and patients with kidney problems.  There is a separate \nPackage Leaflet for Emtriva 10 mg/mL oral solution. \n \nMarketing Authorisation Holder \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nManufacturer \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel.: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\n\n\n45 \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel.: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél: + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd. \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n\n\n46 \n\nPackage leaflet: Information for the user \n \n\nEmtriva 10 mg/mL oral solution \nemtricitabine \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet.  You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only.  Do not pass it on to others.  It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet.  See section 4. \n \nWhat is in this leaflet \n \n1. What Emtriva is and what it is used for \n2. What you need to know before you take Emtriva \n3. How to take Emtriva \n4. Possible side effects \n5. How to store Emtriva \n6. Contents of the pack and other information \n \n \n1. What Emtriva is and what it is used for \n \nEmtriva is a treatment for Human Immunodeficiency Virus (HIV) infection in adults, children and \ninfants aged 4 months and over.  Emtriva oral solution is particularly suitable for people who have \ndifficulty in swallowing Emtriva hard capsules. \n \nEmtriva contains the active substance emtricitabine.  This active substance is an antiretroviral \nmedicine which is used to treat HIV infection.  Emtricitabine is a nucleoside reverse transcriptase \ninhibitor (NRTI) which works by interfering with the normal working of an enzyme (reverse \ntranscriptase) that is essential for the HIV virus to reproduce itself.  Emtriva may lower the amount of \nHIV in the blood (viral load).  It may also help to increase the number of T cells called CD4 cells.  \nEmtriva should always be combined with other medicines to treat HIV infection. \n \nYou can still pass on HIV when taking this medicine, although the risk is lowered by effective \nantiretroviral therapy.  Discuss with your doctor the precautions needed to avoid infecting other \npeople. \n \nThis medicine is not a cure for HIV infection.  While taking Emtriva you may still develop \ninfections or other illnesses associated with HIV infection. \n \n \n2. What you need to know before you take Emtriva \n \nDo not take Emtriva \n \n• If you are allergic to emtricitabine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n If this applies to you, tell your doctor immediately. \n \n\n\n\n47 \n\nWarnings and precautions \n \n• Tell your doctor if you have had kidney disease, or if tests have shown problems with your \n\nkidneys.  Before starting treatment, your doctor may order blood tests to assess kidney function \nand may advise you to take a reduced dose of the oral solution or prescribe Emtriva hard \ncapsules.  Your doctor may also order blood tests during treatment to monitor your kidneys. \n\n \n• Talk to your doctor if you are over 65.  Emtriva has not been studied in patients over 65 years \n\nof age.  If you are older than this and are prescribed Emtriva, your doctor will monitor you \ncarefully. \n\n \n• Talk to your doctor if you have a history of liver disease, including hepatitis.  Patients with \n\nliver disease including chronic hepatitis B or C, who are treated with antiretrovirals, have a \nhigher risk of severe and potentially fatal liver complications.  If you have hepatitis B infection, \nyour doctor will carefully consider the best treatment regimen for you.  If you have a history of \nliver disease or chronic hepatitis B infection your doctor may conduct blood tests in order to \ncarefully monitor liver function. \n\n \n• Look out for infections.  If you have advanced HIV disease (AIDS) and another infection, you \n\nmay develop inflammation or worsening of the symptoms of infection when you start treatment \nwith Emtriva.  These may be signs that your body’s improved immune system is fighting \ninfection.  If you notice signs of inflammation or infection soon after you start taking Emtriva, \ntell your doctor at once. \n\n \nIn addition to the opportunistic infections, autoimmune disorders (a condition that occurs when \nthe immune system attacks healthy body tissue) may also occur after you start taking medicines \nfor the treatment of your HIV infection.  Autoimmune disorders may occur many months after \nthe start of treatment.  If you notice any symptoms of infection or other symptoms such as \nmuscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of \nthe body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek \nnecessary treatment. \n\n \n• Bone problems.  Some patients taking combination antiretroviral therapy may develop a bone \n\ndisease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone).  \nThe length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, \nsevere immunosuppression, higher body mass index, among others, may be some of the many \nrisk factors for developing this disease.  Signs of osteonecrosis are joint stiffness, aches and \npains (especially of the hip, knee and shoulder) and difficulty in movement.  If you notice any \nof these symptoms please inform your doctor. \n\n \nChildren and adolescents \n \nDo not give Emtriva to infants under 4 months of age. \n \nOther medicines and Emtriva \n \nYou should not take Emtriva if you are already taking other medicines that contain emtricitabine or \nlamivudine, which are also used to treat HIV infection, unless otherwise directed by your doctor. \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nDo not stop your treatment without contacting your doctor. \n \n\n\n\n48 \n\nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nIf you have taken Emtriva during your pregnancy, your doctor may request regular blood tests and \nother diagnostic tests to monitor the development of your child.  In children whose mothers took \nNRTIs during pregnancy, the benefit from the protection against HIV outweighed the risk of side \neffects. \n \n• Do not breast-feed if you are taking Emtriva.  This is because the active substance in this \n\nmedicine passes into human breast milk.  It is known that the virus can be passed to the baby in \nbreast milk. \n\n \nDriving and using machines \n \nEmtriva may cause dizziness.  If you experience dizziness while taking Emtriva, do not drive and do \nnot use any tools or machines. \n \nEmtriva oral solution contains: \n \nSunset yellow (E110) may cause allergic reactions.  The methyl parahydroxybenzoate (E218) and \npropyl parahydroxybenzoate (E216) may cause allergic reactions (possibly delayed).  This medicine \ncontains 36 mg of sodium (main component of cooking/table salt) per 24 mL dose.This is equivalent \nto 1.8% of the recommended maximum daily dietary intake of sodium  for an adult. \nThis medicine also contains 480 mg propylene glycol per 24 mL (maximum single dose) which is \nequivalent to a maximum of 12 mg/kg/day. \n \n \n3. How to take Emtriva \n \n• Always take this medicine exactly as your doctor has told you.  Check with your doctor or \n\npharmacist if you are not sure. \n \nThe recommended dose is: \n \n• Adults: Your doctor will advise the correct amount of Emtriva oral solution to be taken.  \n\nEmtriva oral solution can be taken with or without food. \n \n• Infants, children and adolescents weighing 40 kg or less: the dose of Emtriva 10 mg/mL oral \n\nsolution is calculated according to your body weight.  Examples of body weight and the \ncorresponding doses and volumes of the oral solution to be taken each day are given in the table \nbelow: \n\n \n Per day \n\nBody weight (kg) Emtricitabine dose (mg) How much 10 mg/mL solution to take \n(mL) \n\n5 kg 30 mg 3 mL \n10 kg 60 mg 6 mL \n15 kg 90 mg 9 mL \n20 kg 120 mg 12 mL \n25 kg 150 mg 15 mL \n30 kg 180 mg 18 mL \n35 kg 210 mg 21 mL \n40 kg 240 mg 24 mL \n\n \n\n\n\n49 \n\nMake sure that you understand how to measure and give the right amount of oral solution according to \nthe weight of the person being treated.  Use the measuring cup provided in the carton to measure the \ncorrect dose.  The cup has lines to indicate each mL of solution. \n \nIf you are unsure how much Emtriva you should take ask your doctor or pharmacist. \n \n• Always take the dose recommended by your doctor.  This is to make sure that your medicine \n\nis fully effective, and to reduce the risk of developing resistance to the treatment.  Do not \nchange the dose unless your doctor tells you to. \n\n \n• If you have problems with your kidneys, your doctor may advise you to take Emtriva less \n\nfrequently. \n \n• Your doctor will prescribe Emtriva with other antiretroviral medicines.  Please refer to the \n\npackage leaflet of the other antiretrovirals for guidance on how to take those medicines. \n \nEmtriva is also available as hard capsules.  These are only suitable for patients who weigh at least \n33 kg and can swallow hard capsules.  The blood levels obtained after taking one Emtriva 200 mg \nhard capsule are similar to those obtained after taking 24 mL of the oral solution.  If you would like to \nswitch from taking Emtriva oral solution to Emtriva hard capsules, please talk to your doctor. \n \nIf you take more Emtriva than you should \n \nIf you accidentally take too much Emtriva oral solution, contact your doctor or nearest emergency \ndepartment for advice.  Keep the oral solution bottle with you so that you can easily describe what you \nhave taken. \n \nIf you forget to take Emtriva \n \nIt is important not to miss a dose of Emtriva. \n \nIf you do miss a dose of Emtriva within 12 hours of when it is usually taken, take it as soon as you \ncan, and then take your next dose at its regular time. \n \nIf it is almost time (less than 12 hours) for your next dose anyway, forget about the missed dose.  \nWait and take the next dose at the regular time.  Do not take a double dose to make up for a forgotten \ndose. \n \nIf you are sick (vomit) \nIf it’s less than an hour since you took Emtriva, take another dose.  You do not need to take another \ndose if you were sick more than an hour after taking Emtriva. \n \nIf you stop taking Emtriva \n \n• Don’t stop taking Emtriva without talking to your doctor.  Stopping treatment with Emtriva \n\nmay reduce the effectiveness of the anti-HIV therapy recommended by your doctor.  Speak with \nyour doctor before you stop, particularly if you are experiencing any side effects or you have \nanother illness.  Contact your doctor again before you restart taking Emtriva oral solution. \n\n \n• If you have both HIV infection and hepatitis B, it is especially important not to stop your \n\nEmtriva treatment without talking to your doctor first.  Some patients have had blood tests or \nsymptoms indicating that their hepatitis has got worse after stopping Emtriva.  You may require \nblood tests for several months after stopping treatment.  In some patients with advanced liver \ndisease or cirrhosis, stopping treatment is not recommended as this may lead to worsening of \nhepatitis. \n\n \n\n\n\n50 \n\nTell your doctor immediately about new or unusual symptoms after you stop treatment, \nparticularly symptoms you associate with hepatitis B infection. \n\n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose.  This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves.  Your doctor will test for these changes. \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor about any of the following side effects: \n \nMost frequent side effects \n \nThe following side effects are very common (these can affect at least 10 in every 100 patients): \n• headache, diarrhoea, feeling sick (nausea) \n• muscle pain and weakness (if creatine kinase levels in the blood are increased) \n \nOther possible side effects \n \nThe following side effects are common (these can affect up to 10 in every 100 patients): \n• dizziness, weakness, difficulty sleeping, abnormal dreams \n• being sick (vomiting), problems with digestion resulting in discomfort after meals, stomach pain \n• rashes (including red spots or blotches sometimes with blistering and swelling of the skin), \n\nwhich may be allergic reactions, itching, changes in skin colour including darkening of the skin \nin patches \n\n• pain \n \nTests may also show: \n• low white blood cell count (a reduced white blood cell count can make you more prone to \n\ninfection) \n• increased triglycerides (fatty acids), bile or sugar in the blood \n• liver and pancreas problems \n \nThe following side effects are uncommon (these can affect up to 1 in every 100 patients): \n• anaemia (low red blood cell count) \n• swelling of the face, lips, tongue or throat \n \nOther possible effects \n \nChildren given emtricitabine also experienced changes in skin colour including darkening of the skin \nin patches, very commonly and anaemia (low red blood cell count), commonly.  If the production of \nred blood cells is reduced, a child may have symptoms of tiredness or breathlessness. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist.  This includes any possible side effects \nnot listed in this leaflet.  You can also report side effects directly via the national reporting system \nlisted in Appendix V.  By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\n5. How to store Emtriva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and carton after “EXP”.  \nThe expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C – 8°C) until opened. \n \nAfter opening the bottle, do not store above 25°C.  The content of the bottle should be used up within \n45 days of opening.  It is advised to write the date of removal from the refrigerator on the package. \n \nIf there is any solution left in the bottle after 45 days, this should be disposed of in accordance with \nlocal requirements or returned to the pharmacy. \n \nDo not throw away any medicines via wastewater or household waste.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Emtriva contains \n \n• The active substance is emtricitabine.  One mL of Emtriva oral solution contains 10 mg of \n\nemtricitabine (10 mg/mL). \n \n• The other ingredients are: cotton candy flavouring, disodium edetate, hydrochloric acid, \n\nmethyl parahydroxybenzoate (E218), propylene glycol, propyl parahydroxybenzoate (E216), \nsodium hydroxide, sodium phosphate monobasic hydrate, sunset yellow (E110), purified water, \nxylitol (E967). \n\n \nWhat Emtriva looks like and contents of the pack \n \nEmtriva oral solution is a clear, orange to dark orange solution that comes in bottles containing \n170 mL with a measuring cup. \n \nEmtriva is also available as hard capsules.  These are only suitable for patients who weigh at least \n33 kg and can swallow hard capsules.  There is a separate Package Leaflet for Emtriva 200 mg hard \ncapsules. \n \nMarketing Authorisation Holder \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nManufacturer \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \n\n\n\n52 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel.: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel.: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél: + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\n\n\n53 \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd. \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in . \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what emtriva is and what it is used for", "Section_Content": "emtriva is a treatment for human immunodeficiency virus (hiv) infection in adults, children and infants aged 4 months and over. emtriva 200 mg hard capsules are only suitable for patients who weigh at least 33 kg. emtriva oral solution is available for people who have difficulty in swallowing emtriva hard capsules. emtriva contains the active substance emtricitabine. this active substance is an antiretroviral medicine which is used to treat hiv infection. emtricitabine is a nucleoside reverse transcriptase inhibitor (nrti) which works by interfering with the normal working of an enzyme (reverse transcriptase) that is essential for the hiv virus to reproduce itself. emtriva may lower the amount of hiv in the blood (viral load). it may also help to increase the number of t cells called cd4 cells. emtriva should always be combined with other medicines to treat hiv infection. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your doctor the precautions needed to avoid infecting other people. this medicine is not a cure for hiv infection. while taking emtriva you may still develop infections or other illnesses associated with hiv infection.", "Entity_Recognition": [{"Text": "emtriva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 7, "Score": 0.2762022912502289, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 22}, {"Id": 15, "BeginOffset": 27, "EndOffset": 55, "Score": 0.9696201086044312, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608579277992249}]}, {"Id": 16, "BeginOffset": 57, "EndOffset": 60, "Score": 0.9198912382125854, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9204304218292236}]}, {"Id": 17, "BeginOffset": 62, "EndOffset": 71, "Score": 0.9785646200180054, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9339959621429443}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 109, "EndOffset": 110}, {"Id": 1, "BeginOffset": 128, "EndOffset": 135, "Score": 0.590103805065155, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7698516845703125, "RelationshipScore": 0.9995241165161133, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 136, "EndOffset": 142, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8765699863433838, "RelationshipScore": 0.9996645450592041, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 148, "EndOffset": 156, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9036800265312195, "RelationshipScore": 0.8710752725601196, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 222, "EndOffset": 235, "Text": "oral solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 139}, {"Text": "33", "Type": "NUMBER", "BeginOffset": 207, "EndOffset": 209}, {"Text": "emtriva oral solution", "Type": "TREATMENT", "BeginOffset": 214, "EndOffset": 235}, {"Text": "difficulty in swallowing emtriva hard capsules", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 315}, {"Id": 8, "BeginOffset": 317, "EndOffset": 324, "Score": 0.4512908458709717, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8212077617645264, "RelationshipScore": 0.7082041501998901, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 307, "EndOffset": 315, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the active substance emtricitabine", "Type": "TREATMENT", "BeginOffset": 334, "EndOffset": 368}, {"Text": "an antiretroviral medicine", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 421}, {"Id": 19, "BeginOffset": 445, "EndOffset": 458, "Score": 0.9099299907684326, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9664149284362793}]}, {"Id": 11, "BeginOffset": 460, "EndOffset": 473, "Score": 0.854925274848938, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a nucleoside reverse transcriptase inhibitor", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 521}, {"Text": "nrti", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 527}, {"Text": "an enzyme (reverse transcriptase", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 615}, {"Text": "the hiv virus", "Type": "PROBLEM", "BeginOffset": 639, "EndOffset": 652}, {"Id": 12, "BeginOffset": 674, "EndOffset": 681, "Score": 0.25862395763397217, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 706, "EndOffset": 709, "Score": 0.681179940700531, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5541326403617859}]}, {"Text": "the blood (viral load", "Type": "TEST", "BeginOffset": 713, "EndOffset": 734}, {"Text": "cd4 cells", "Type": "PROBLEM", "BeginOffset": 795, "EndOffset": 804}, {"Id": 13, "BeginOffset": 806, "EndOffset": 813, "Score": 0.5352174639701843, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 845, "EndOffset": 860}, {"Id": 22, "BeginOffset": 870, "EndOffset": 883, "Score": 0.872208833694458, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395111203193665}]}, {"Id": 23, "BeginOffset": 907, "EndOffset": 910, "Score": 0.4046624004840851, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 923, "EndOffset": 936}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 970, "EndOffset": 1002}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 1029, "EndOffset": 1044}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1098}, {"Id": 24, "BeginOffset": 1117, "EndOffset": 1130, "Score": 0.9534416198730469, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9367082118988037}]}, {"Id": 14, "BeginOffset": 1145, "EndOffset": 1152, "Score": 0.5682777166366577, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1175, "EndOffset": 1185, "Score": 0.9895379543304443, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8002335429191589}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 1189, "EndOffset": 1204}, {"Id": 27, "BeginOffset": 1221, "EndOffset": 1234, "Score": 0.9072244167327881, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8787369132041931}]}]}, "Section_2": {"Title": "2. what you need to know before you take emtriva", "Section_Content": "do not take emtriva if you are allergic to emtricitabine or any of the other ingredients of this medicine (listed in section 6). if this applies to you, tell your doctor immediately. warnings and precautions tell your doctor if you have had kidney disease, or if tests have shown problems with your kidneys. before starting treatment, your doctor may order blood tests to assess kidney function and may advise you to take the capsules less often or prescribe emtriva oral solution. your doctor may also order blood tests during treatment to monitor your kidneys. talk to your doctor if you are over 65. emtriva has not been studied in patients over 65 years of age. if you are older than this and are prescribed emtriva, your doctor will monitor you carefully. talk to your doctor if you have a history of liver disease, including hepatitis. patients with liver disease including chronic hepatitis b or c, who are treated with antiretrovirals, have a higher risk of severe and potentially fatal liver complications. if you have hepatitis b infection, your doctor will carefully consider the best treatment regimen for you. if you have a history of liver disease or chronic hepatitis b infection your doctor may conduct blood tests in order to carefully monitor liver function. look out for infections. if you have advanced hiv disease (aids) and another infection, you may develop inflammation or worsening of the symptoms of infection when you start treatment with emtriva. these may be signs that your body's improved immune system is fighting infection. if you notice signs of inflammation or infection soon after you start taking emtriva, tell your doctor at once. in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately to seek necessary treatment. bone problems. some patients taking combination antiretroviral therapy may develop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). the length of combination antiretroviral therapy, corticosteroid use, alcohol consumption, severe immunosuppression, higher body mass index, among others, may be some of the many risk factors for developing this disease. signs of osteonecrosis are joint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. if you notice any of these symptoms please inform your doctor. children and adolescents do not give emtriva to infants under 4 months of age. other medicines and emtriva you should not take emtriva if you are already taking other medicines that contain emtricitabine or lamivudine, which are also used to treat hiv infection, unless otherwise directed by your doctor. tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. do not stop your treatment without contacting your doctor. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. if you have taken emtriva during your pregnancy, your doctor may request regular blood tests and other diagnostic tests to monitor the development of your child. in children whose mothers took nrtis during pregnancy, the benefit from the protection against hiv outweighed the risk of side effects. do not breast-feed if you are taking emtriva. this is because the active substance in this medicine passes into human breast milk. it is known that the virus can be passed to the baby in breast milk. driving and using machines emtriva may cause dizziness. if you experience dizziness while taking emtriva, do not drive and do not use any tools or machines.", "Entity_Recognition": [{"Text": "emtriva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 19, "Score": 0.4997711777687073, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7426824569702148}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 15, "BeginOffset": 43, "EndOffset": 56, "Score": 0.9946596026420593, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Id": 22, "BeginOffset": 241, "EndOffset": 255, "Score": 0.9403050541877747, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526023864746094}]}, {"Text": "tests", "Type": "TEST", "BeginOffset": 263, "EndOffset": 268}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 280, "EndOffset": 306}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 333}, {"Id": 50, "BeginOffset": 357, "EndOffset": 368, "Score": 0.8691869974136353, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 379, "EndOffset": 385, "Score": 0.9714689254760742, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 434}, {"Text": "emtriva oral solution", "Type": "TREATMENT", "BeginOffset": 459, "EndOffset": 480}, {"Id": 51, "BeginOffset": 509, "EndOffset": 520, "Score": 0.8915106654167175, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 537}, {"Id": 3, "BeginOffset": 554, "EndOffset": 561, "Score": 0.8740400671958923, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "65.", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 602}, {"Id": 18, "BeginOffset": 603, "EndOffset": 610, "Score": 0.37826642394065857, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 649, "EndOffset": 651}, {"Id": 19, "BeginOffset": 712, "EndOffset": 719, "Score": 0.49060341715812683, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 806, "EndOffset": 819, "Score": 0.9693046808242798, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663965106010437}]}, {"Id": 24, "BeginOffset": 831, "EndOffset": 840, "Score": 0.953219473361969, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113438129425049}]}, {"Id": 25, "BeginOffset": 856, "EndOffset": 869, "Score": 0.9290307760238647, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9658880233764648}]}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 899}, {"Id": 28, "BeginOffset": 903, "EndOffset": 904, "Score": 0.43964749574661255, "Text": "c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5903637409210205}]}, {"Id": 52, "BeginOffset": 927, "EndOffset": 942, "Score": 0.35271909832954407, "Text": "antiretrovirals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe and potentially fatal liver complications", "Type": "PROBLEM", "BeginOffset": 966, "EndOffset": 1014}, {"Id": 30, "BeginOffset": 1028, "EndOffset": 1049, "Score": 0.7223808169364929, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9459826350212097}]}, {"Text": "the best treatment regimen", "Type": "TREATMENT", "BeginOffset": 1087, "EndOffset": 1113}, {"Id": 31, "BeginOffset": 1148, "EndOffset": 1161, "Score": 0.9818080067634583, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650129675865173}]}, {"Text": "chronic hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1194}, {"Id": 53, "BeginOffset": 1219, "EndOffset": 1230, "Score": 0.8639309406280518, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1261, "EndOffset": 1275, "Score": 0.7254948616027832, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1290, "EndOffset": 1300, "Score": 0.9714019894599915, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8842964768409729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9722520112991333, "RelationshipScore": 0.5457063317298889, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1261, "EndOffset": 1266, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "advanced hiv disease", "Type": "PROBLEM", "BeginOffset": 1314, "EndOffset": 1334}, {"Text": "another infection", "Type": "PROBLEM", "BeginOffset": 1346, "EndOffset": 1363}, {"Id": 37, "BeginOffset": 1381, "EndOffset": 1393, "Score": 0.9843926429748535, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6373637318611145}]}, {"Text": "the symptoms of infection", "Type": "PROBLEM", "BeginOffset": 1410, "EndOffset": 1435}, {"Id": 20, "BeginOffset": 1466, "EndOffset": 1473, "Score": 0.5138868093490601, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your body's improved immune system", "Type": "PROBLEM", "BeginOffset": 1499, "EndOffset": 1533}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1555}, {"Id": 40, "BeginOffset": 1580, "EndOffset": 1592, "Score": 0.9798276424407959, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.481852650642395}]}, {"Id": 41, "BeginOffset": 1596, "EndOffset": 1605, "Score": 0.9803624749183655, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4096970856189728}]}, {"Id": 21, "BeginOffset": 1634, "EndOffset": 1641, "Score": 0.5060473084449768, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1712}, {"Id": 43, "BeginOffset": 1714, "EndOffset": 1734, "Score": 0.9891759753227234, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554011225700378}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1736, "EndOffset": 1747}, {"Id": 44, "BeginOffset": 1769, "EndOffset": 1810, "Score": 0.6914951801300049, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42591267824172974}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6830850839614868, "RelationshipScore": 0.9753859639167786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1769, "EndOffset": 1782, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1850, "EndOffset": 1859}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1864, "EndOffset": 1877}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 1881, "EndOffset": 1899}, {"Id": 46, "BeginOffset": 1901, "EndOffset": 1921, "Score": 0.9878023266792297, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9158709645271301}]}, {"Id": 56, "BeginOffset": 1932, "EndOffset": 1943, "Score": 0.9122310876846313, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9878023266792297, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 46, "BeginOffset": 1901, "EndOffset": 1921, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9158709645271301}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1963, "EndOffset": 1972}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1988, "EndOffset": 2000}, {"Id": 47, "BeginOffset": 2004, "EndOffset": 2013, "Score": 0.9870729446411133, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8576626777648926}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.974351704120636, "RelationshipScore": 0.7407723069190979, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 2040, "EndOffset": 2046, "Text": "muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942238926887512, "RelationshipScore": 0.6721382141113281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2093, "EndOffset": 2097, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 2017, "EndOffset": 2031}, {"Id": 48, "BeginOffset": 2040, "EndOffset": 2055, "Score": 0.6638137102127075, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9650858044624329}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945942759513855, "RelationshipScore": 0.8043897151947021, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 2083, "EndOffset": 2088, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942238926887512, "RelationshipScore": 0.6704006195068359, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2093, "EndOffset": 2097, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 2057, "EndOffset": 2065, "Score": 0.9774634838104248, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375458359718323}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.974351704120636, "RelationshipScore": 0.7825583815574646, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 2040, "EndOffset": 2046, "Text": "muscle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945942759513855, "RelationshipScore": 0.9989033937454224, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 2083, "EndOffset": 2088, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942238926887512, "RelationshipScore": 0.9952366352081299, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 2093, "EndOffset": 2097, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 2083, "EndOffset": 2088, "Score": 0.9945942759513855, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 2093, "EndOffset": 2097, "Score": 0.9942238926887512, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 2124, "EndOffset": 2129, "Score": 0.9603079557418823, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 2137, "EndOffset": 2141, "Score": 0.9555700421333313, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 2143, "EndOffset": 2155, "Score": 0.9691959619522095, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5429017543792725}]}, {"Id": 81, "BeginOffset": 2157, "EndOffset": 2163, "Score": 0.9954246878623962, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5317344665527344}]}, {"Id": 82, "BeginOffset": 2167, "EndOffset": 2180, "Score": 0.9129623770713806, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "necessary treatment", "Type": "TREATMENT", "BeginOffset": 2228, "EndOffset": 2247}, {"Text": "bone problems", "Type": "PROBLEM", "BeginOffset": 2249, "EndOffset": 2262}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2285, "EndOffset": 2319}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 2332, "EndOffset": 2346}, {"Id": 84, "BeginOffset": 2354, "EndOffset": 2367, "Score": 0.9901199340820312, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655062556266785}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.903306782245636, "RelationshipScore": 0.9941326975822449, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 2334, "EndOffset": 2338, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 85, "BeginOffset": 2369, "EndOffset": 2374, "Score": 0.9303380846977234, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419224858283997}]}, {"Id": 62, "BeginOffset": 2378, "EndOffset": 2389, "Score": 0.9103086590766907, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 2400, "EndOffset": 2432}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2449, "EndOffset": 2483}, {"Text": "corticosteroid use", "Type": "TREATMENT", "BeginOffset": 2485, "EndOffset": 2503}, {"Text": "alcohol consumption", "Type": "TREATMENT", "BeginOffset": 2505, "EndOffset": 2524}, {"Text": "severe immunosuppression", "Type": "TREATMENT", "BeginOffset": 2526, "EndOffset": 2550}, {"Text": "higher body mass index", "Type": "PROBLEM", "BeginOffset": 2552, "EndOffset": 2574}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 2642, "EndOffset": 2654}, {"Id": 89, "BeginOffset": 2665, "EndOffset": 2678, "Score": 0.9876195192337036, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.786003053188324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9820610284805298, "RelationshipScore": 0.6144857406616211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2683, "EndOffset": 2688, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 2683, "EndOffset": 2698, "Score": 0.4512656331062317, "Text": "joint stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7435133457183838}]}, {"Id": 91, "BeginOffset": 2700, "EndOffset": 2705, "Score": 0.97784823179245, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7641104459762573}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996547520160675, "RelationshipScore": 0.9401571750640869, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2735, "EndOffset": 2738, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996136486530304, "RelationshipScore": 0.6093143820762634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2740, "EndOffset": 2744, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993354320526123, "RelationshipScore": 0.8557943105697632, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2749, "EndOffset": 2757, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 2710, "EndOffset": 2715, "Score": 0.9909550547599792, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7001904845237732}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996547520160675, "RelationshipScore": 0.986361026763916, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2735, "EndOffset": 2738, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996136486530304, "RelationshipScore": 0.8185576796531677, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2740, "EndOffset": 2744, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.993354320526123, "RelationshipScore": 0.7537873983383179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2749, "EndOffset": 2757, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 2735, "EndOffset": 2738, "Score": 0.996547520160675, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 66, "BeginOffset": 2740, "EndOffset": 2744, "Score": 0.996136486530304, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 2749, "EndOffset": 2757, "Score": 0.993354320526123, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 2763, "EndOffset": 2785, "Score": 0.7106799483299255, "Text": "difficulty in movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.687462568283081}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2808, "EndOffset": 2822}, {"Id": 71, "BeginOffset": 2887, "EndOffset": 2894, "Score": 0.5887701511383057, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43428367376327515}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2912, "EndOffset": 2913}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2929, "EndOffset": 2944}, {"Id": 72, "BeginOffset": 2949, "EndOffset": 2956, "Score": 0.5768135786056519, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2977, "EndOffset": 2984, "Score": 0.49799996614456177, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5947979688644409}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3011, "EndOffset": 3026}, {"Id": 74, "BeginOffset": 3040, "EndOffset": 3053, "Score": 0.9976798892021179, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3057, "EndOffset": 3067, "Score": 0.9986259937286377, "Text": "lamivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3098, "EndOffset": 3111, "Score": 0.920110821723938, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526252150535583}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3239, "EndOffset": 3258}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3272, "EndOffset": 3286}, {"Id": 95, "BeginOffset": 3319, "EndOffset": 3328, "Score": 0.9522953629493713, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9180915355682373}]}, {"Id": 96, "BeginOffset": 3359, "EndOffset": 3367, "Score": 0.9912848472595215, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.94196617603302}]}, {"Id": 97, "BeginOffset": 3404, "EndOffset": 3412, "Score": 0.9936054944992065, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533368349075317}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3500, "EndOffset": 3513}, {"Id": 76, "BeginOffset": 3533, "EndOffset": 3540, "Score": 0.42963865399360657, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3553, "EndOffset": 3562, "Score": 0.97244793176651, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9571969509124756}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3588, "EndOffset": 3607}, {"Id": 109, "BeginOffset": 3618, "EndOffset": 3634, "Score": 0.9350348114967346, "Text": "diagnostic tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "nrtis", "Type": "TREATMENT", "BeginOffset": 3708, "EndOffset": 3713}, {"Id": 99, "BeginOffset": 3721, "EndOffset": 3730, "Score": 0.9690111875534058, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531534314155579}]}, {"Text": "the protection", "Type": "TREATMENT", "BeginOffset": 3749, "EndOffset": 3763}, {"Id": 100, "BeginOffset": 3772, "EndOffset": 3775, "Score": 0.7395344972610474, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7319532632827759}]}, {"Id": 101, "BeginOffset": 3799, "EndOffset": 3811, "Score": 0.9665150046348572, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.685591459274292}]}, {"Id": 77, "BeginOffset": 3850, "EndOffset": 3857, "Score": 0.5811864733695984, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3931, "EndOffset": 3937, "Score": 0.3357762396335602, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the virus", "Type": "PROBLEM", "BeginOffset": 3961, "EndOffset": 3970}, {"Id": 69, "BeginOffset": 4000, "EndOffset": 4006, "Score": 0.6829782724380493, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "machines emtriva", "Type": "TREATMENT", "BeginOffset": 4031, "EndOffset": 4047}, {"Id": 102, "BeginOffset": 4058, "EndOffset": 4067, "Score": 0.9972521662712097, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5607341527938843}, {"Name": "DIAGNOSIS", "Score": 0.5623253583908081}]}, {"Id": 103, "BeginOffset": 4087, "EndOffset": 4096, "Score": 0.9952608942985535, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8416388034820557}]}, {"Id": 79, "BeginOffset": 4110, "EndOffset": 4117, "Score": 0.5692365765571594, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take emtriva", "Section_Content": " always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is: adults: one 200 mg hard capsule, each day with or without food. swallow the hard capsule with a glass of water. children and adolescents up to 18 years of age who weigh at least 33 kg and who are able to swallow hard capsules: one 200 mg hard capsule, each day with or without food. for infants from 4 months, children, and patients who are unable to swallow hard capsules and patients with kidney problems, emtriva is available as a liquid (an oral solution). if you have difficulty in swallowing the capsules, tell your doctor. always take the dose recommended by your doctor. this is to make sure that your medicine is fully effective, and to reduce the risk of developing resistance to the treatment. do not change the dose unless your doctor tells you to. if you have problems with your kidneys, your doctor may advise you to take emtriva less frequently. your doctor will prescribe emtriva with other antiretroviral medicines. please refer to the package leaflets of the other antiretrovirals for guidance on how to take those medicines. if you take more emtriva than you should if you accidentally take too many emtriva hard capsules, contact your doctor or nearest emergency department for advice. keep the carton with you so that you can easily describe what you have taken. if you forget to take emtriva it is important not to miss a dose of emtriva. if you do miss a dose of emtriva within 12 hours of when it is usually taken, take it as soon as you can, and then take your next dose at its regular time. if it is almost time (less than 12 hours) for your next dose anyway, forget about the missed dose. wait and take the next dose at the regular time. do not take a double dose to make up for a forgotten hard capsule. if you are sick (vomit) if it's less than an hour since you took emtriva, take another capsule. you do not need to take another capsule if you were sick more than an hour after taking emtriva. if you stop taking emtriva don't stop taking emtriva without talking to your doctor. stopping treatment with emtriva may reduce the effectiveness of the anti-hiv therapy recommended by your doctor. speak with your doctor before you stop, particularly if you are experiencing any side effects or you have another illness. contact your doctor again before you restart taking emtriva capsules. if you have both hiv infection and hepatitis b, it is especially important not to stop your emtriva treatment without talking to your doctor first. some patients have had blood tests or symptoms indicating that their hepatitis has got worse after stopping emtriva. you may require blood tests for several months after stopping treatment. in some patients with advanced liver disease or cirrhosis, stopping treatment is not recommended as this may lead to worsening of hepatitis. tell your doctor immediately about new or unusual symptoms after you stop treatment, particularly symptoms you associate with hepatitis b infection. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "emtriva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 13, "EndOffset": 26}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 162}, {"Id": 3, "BeginOffset": 166, "EndOffset": 178, "Score": 0.2416744977235794, "Text": "hard capsule", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.862957775592804, "RelationshipScore": 0.9998024106025696, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 159, "EndOffset": 165, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8303515315055847, "RelationshipScore": 0.9999749660491943, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 180, "EndOffset": 188, "Text": "each day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 292}, {"Text": "33", "Type": "NUMBER", "BeginOffset": 325, "EndOffset": 327}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 378, "EndOffset": 381}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 448}, {"Id": 20, "BeginOffset": 538, "EndOffset": 553, "Score": 0.3786969780921936, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4578355848789215}]}, {"Id": 8, "BeginOffset": 555, "EndOffset": 562, "Score": 0.48374703526496887, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6253558993339539, "RelationshipScore": 0.9999572038650513, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 581, "EndOffset": 587, "Text": "liquid", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6821432113647461, "RelationshipScore": 0.9999421834945679, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 592, "EndOffset": 605, "Text": "oral solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a liquid (an oral solution", "Type": "TREATMENT", "BeginOffset": 579, "EndOffset": 605}, {"Text": "difficulty in swallowing the capsules", "Type": "PROBLEM", "BeginOffset": 620, "EndOffset": 657}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 752, "EndOffset": 765}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 837, "EndOffset": 850}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 920, "EndOffset": 946}, {"Id": 11, "BeginOffset": 983, "EndOffset": 990, "Score": 0.26024749875068665, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1035, "EndOffset": 1042, "Score": 0.4851277470588684, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other antiretroviral medicines", "Type": "TREATMENT", "BeginOffset": 1048, "EndOffset": 1078}, {"Text": "the other antiretrovirals", "Type": "TREATMENT", "BeginOffset": 1120, "EndOffset": 1145}, {"Text": "those medicines", "Type": "TREATMENT", "BeginOffset": 1174, "EndOffset": 1189}, {"Id": 14, "BeginOffset": 1208, "EndOffset": 1215, "Score": 0.4545292258262634, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1266, "EndOffset": 1273, "Score": 0.27539700269699097, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5953376293182373, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 1279, "EndOffset": 1287, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 1320, "EndOffset": 1340, "Score": 0.9330193400382996, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 17, "BeginOffset": 1453, "EndOffset": 1460, "Score": 0.5892168879508972, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1499, "EndOffset": 1506, "Score": 0.6259464621543884, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1533, "EndOffset": 1540, "Score": 0.4966706931591034, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1548, "EndOffset": 1550}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1696, "EndOffset": 1698}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1824, "EndOffset": 1837}, {"Text": "a forgotten hard capsule", "Type": "TREATMENT", "BeginOffset": 1853, "EndOffset": 1877}, {"Id": 34, "BeginOffset": 1890, "EndOffset": 1894, "Score": 0.5764768719673157, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1896, "EndOffset": 1901, "Score": 0.8717004656791687, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1944, "EndOffset": 1951, "Score": 0.6259026527404785, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 2063, "EndOffset": 2070, "Score": 0.6776767373085022, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 2091, "EndOffset": 2098, "Score": 0.5428910255432129, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5619763135910034}]}, {"Id": 28, "BeginOffset": 2117, "EndOffset": 2124, "Score": 0.5202774405479431, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.646202027797699}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2166, "EndOffset": 2175}, {"Id": 29, "BeginOffset": 2181, "EndOffset": 2188, "Score": 0.4886516034603119, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the anti-hiv therapy", "Type": "TREATMENT", "BeginOffset": 2221, "EndOffset": 2241}, {"Id": 36, "BeginOffset": 2351, "EndOffset": 2363, "Score": 0.9425788521766663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7626791000366211}]}, {"Text": "another illness", "Type": "PROBLEM", "BeginOffset": 2376, "EndOffset": 2391}, {"Text": "emtriva capsules", "Type": "TREATMENT", "BeginOffset": 2445, "EndOffset": 2461}, {"Text": "both hiv infection", "Type": "PROBLEM", "BeginOffset": 2475, "EndOffset": 2493}, {"Id": 38, "BeginOffset": 2498, "EndOffset": 2509, "Score": 0.6694579720497131, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.609396755695343}]}, {"Text": "your emtriva treatment", "Type": "TREATMENT", "BeginOffset": 2550, "EndOffset": 2572}, {"Id": 46, "BeginOffset": 2634, "EndOffset": 2645, "Score": 0.955390214920044, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2649, "EndOffset": 2657}, {"Text": "their hepatitis", "Type": "PROBLEM", "BeginOffset": 2674, "EndOffset": 2689}, {"Id": 33, "BeginOffset": 2719, "EndOffset": 2726, "Score": 0.5089326500892639, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2744, "EndOffset": 2755, "Score": 0.9614673852920532, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2760, "EndOffset": 2780, "Score": 0.7731994390487671, "Text": "several months after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.9614673852920532, "RelationshipScore": 0.8685497641563416, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 2744, "EndOffset": 2755, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2790, "EndOffset": 2799}, {"Text": "advanced liver disease", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2845}, {"Id": 41, "BeginOffset": 2849, "EndOffset": 2858, "Score": 0.9957029223442078, "Text": "cirrhosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9696475267410278}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2869, "EndOffset": 2878}, {"Id": 42, "BeginOffset": 2931, "EndOffset": 2940, "Score": 0.9702836871147156, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8267642259597778}]}, {"Text": "unusual symptoms", "Type": "PROBLEM", "BeginOffset": 2984, "EndOffset": 3000}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3016, "EndOffset": 3025}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3040, "EndOffset": 3048}, {"Id": 43, "BeginOffset": 3068, "EndOffset": 3089, "Score": 0.5136264562606812, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9046415090560913}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3139, "EndOffset": 3152}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor about any of the following side effects: most frequent side effects the following side effects are very common (these can affect at least 10 in every 100 patients): headache, diarrhoea, feeling sick (nausea) muscle pain and weakness (if creatine kinase levels in the blood are increased) other possible side effects the following side effects are common (these can affect up to 10 in every 100 patients): dizziness, weakness, difficulty sleeping, abnormal dreams being sick (vomiting), problems with digestion resulting in discomfort after meals, stomach pain rashes (including red spots or blotches sometimes with blistering and swelling of the skin), which may be allergic reactions, itching, changes in skin colour including darkening of the skin in patches pain 43 tests may also show: low white blood cell count (a reduced white blood cell count can make you more prone to infection) increased triglycerides (fatty acids), bile or sugar in the blood liver and pancreas problems the following side effects are uncommon (these can affect up to 1 in every 100 patients): anaemia (low red blood cell count) swelling of the face, lips, tongue or throat other possible effects children given emtricitabine also experienced changes in skin colour including darkening of the skin in patches, very commonly and anaemia (low red blood cell count), commonly. if the production of red blood cells is reduced, a child may have symptoms of tiredness or breathlessness. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "emtriva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 62, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5819073915481567, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 64, "BeginOffset": 71, "EndOffset": 83, "Score": 0.8574705719947815, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8126354217529297, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 173, "EndOffset": 185, "Score": 0.2729603052139282, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 14, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9541175365447998, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7559850811958313}]}, {"Id": 15, "BeginOffset": 406, "EndOffset": 418, "Score": 0.8821859359741211, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7929835319519043}]}, {"Text": "most frequent side effects", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 446}, {"Id": 17, "BeginOffset": 461, "EndOffset": 473, "Score": 0.7789896726608276, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7443682551383972}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 517, "EndOffset": 519}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 529, "EndOffset": 532}, {"Id": 18, "BeginOffset": 544, "EndOffset": 552, "Score": 0.9980767965316772, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8743290305137634}]}, {"Id": 19, "BeginOffset": 554, "EndOffset": 563, "Score": 0.9964518547058105, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949340581893921}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 565, "EndOffset": 586}, {"Id": 22, "BeginOffset": 587, "EndOffset": 598, "Score": 0.776816189289093, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378507733345032}]}, {"Id": 23, "BeginOffset": 603, "EndOffset": 611, "Score": 0.9963059425354004, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332396984100342}]}, {"Id": 67, "BeginOffset": 616, "EndOffset": 638, "Score": 0.6301050186157227, "Text": "creatine kinase levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 642, "EndOffset": 651}, {"Id": 25, "BeginOffset": 682, "EndOffset": 694, "Score": 0.9473360776901245, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7453239560127258}]}, {"Id": 26, "BeginOffset": 709, "EndOffset": 721, "Score": 0.737068772315979, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6901944279670715}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 757, "EndOffset": 759}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 772}, {"Id": 27, "BeginOffset": 784, "EndOffset": 793, "Score": 0.9980098605155945, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520893692970276}]}, {"Id": 28, "BeginOffset": 795, "EndOffset": 803, "Score": 0.9977565407752991, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660000205039978}]}, {"Id": 29, "BeginOffset": 805, "EndOffset": 824, "Score": 0.9860091805458069, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737133979797363}]}, {"Text": "abnormal dreams being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 862}, {"Id": 33, "BeginOffset": 865, "EndOffset": 888, "Score": 0.4540874660015106, "Text": "problems with digestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899062871932983}]}, {"Id": 34, "BeginOffset": 902, "EndOffset": 912, "Score": 0.9259043335914612, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231243133544922}]}, {"Text": "stomach pain rashes", "Type": "PROBLEM", "BeginOffset": 926, "EndOffset": 945}, {"Text": "red spots", "Type": "PROBLEM", "BeginOffset": 957, "EndOffset": 966}, {"Id": 38, "BeginOffset": 970, "EndOffset": 978, "Score": 0.9290596842765808, "Text": "blotches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9272180795669556}]}, {"Id": 39, "BeginOffset": 994, "EndOffset": 1004, "Score": 0.8867537379264832, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8417668342590332}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998768150806427, "RelationshipScore": 0.7458992004394531, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1025, "EndOffset": 1029, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the skin", "Type": "PROBLEM", "BeginOffset": 1009, "EndOffset": 1029}, {"Id": 41, "BeginOffset": 1045, "EndOffset": 1063, "Score": 0.8577866554260254, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9075888991355896}]}, {"Id": 42, "BeginOffset": 1065, "EndOffset": 1072, "Score": 0.998634397983551, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9634590744972229}]}, {"Id": 43, "BeginOffset": 1074, "EndOffset": 1096, "Score": 0.9460176229476929, "Text": "changes in skin colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8545293807983398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957452416419983, "RelationshipScore": 0.6455884575843811, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1124, "EndOffset": 1128, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1085, "EndOffset": 1089, "Score": 0.9740405678749084, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "darkening of the skin in patches pain", "Type": "PROBLEM", "BeginOffset": 1107, "EndOffset": 1144}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 1145, "EndOffset": 1147}, {"Id": 46, "BeginOffset": 1169, "EndOffset": 1195, "Score": 0.38895589113235474, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a reduced white blood cell count", "Type": "PROBLEM", "BeginOffset": 1197, "EndOffset": 1229}, {"Id": 47, "BeginOffset": 1257, "EndOffset": 1266, "Score": 0.8697469234466553, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6053595542907715}]}, {"Text": "increased triglycerides (fatty acids", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1304}, {"Text": "bile or sugar in the blood liver and pancreas problems", "Type": "PROBLEM", "BeginOffset": 1307, "EndOffset": 1361}, {"Id": 49, "BeginOffset": 1376, "EndOffset": 1388, "Score": 0.5843843817710876, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.577732264995575}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8333980441093445, "RelationshipScore": 0.91597980260849, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1334, "EndOffset": 1339, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1426, "EndOffset": 1427}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1437, "EndOffset": 1440}, {"Text": "anaemia (low red blood cell count", "Type": "PROBLEM", "BeginOffset": 1452, "EndOffset": 1485}, {"Text": "swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 1487, "EndOffset": 1521}, {"Id": 10, "BeginOffset": 1525, "EndOffset": 1531, "Score": 0.98162442445755, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1570, "EndOffset": 1583, "Score": 0.9671440720558167, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1601, "EndOffset": 1623, "Score": 0.8205528855323792, "Text": "changes in skin colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7429205179214478}]}, {"Id": 11, "BeginOffset": 1612, "EndOffset": 1616, "Score": 0.9133921265602112, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "darkening of the skin in patches", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1666}, {"Id": 55, "BeginOffset": 1686, "EndOffset": 1693, "Score": 0.9249876737594604, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7322410941123962}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9897409677505493, "RelationshipScore": 0.7902000546455383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1651, "EndOffset": 1655, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red blood cell count", "Type": "TEST", "BeginOffset": 1699, "EndOffset": 1719}, {"Id": 56, "BeginOffset": 1739, "EndOffset": 1768, "Score": 0.35066595673561096, "Text": "production of red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1798, "EndOffset": 1806}, {"Id": 57, "BeginOffset": 1810, "EndOffset": 1819, "Score": 0.9901519417762756, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9048736691474915}]}, {"Id": 58, "BeginOffset": 1823, "EndOffset": 1837, "Score": 0.983171284198761, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9122915267944336}]}, {"Id": 59, "BeginOffset": 1852, "EndOffset": 1864, "Score": 0.9309544563293457, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8107545971870422}]}, {"Id": 60, "BeginOffset": 1880, "EndOffset": 1892, "Score": 0.9025876522064209, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.755357563495636}]}, {"Id": 61, "BeginOffset": 1956, "EndOffset": 1968, "Score": 0.945594310760498, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6542959213256836}]}, {"Id": 75, "BeginOffset": 2017, "EndOffset": 2029, "Score": 0.7897475957870483, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6125460863113403}]}, {"Id": 74, "BeginOffset": 2083, "EndOffset": 2091, "Score": 0.39925479888916016, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2108, "EndOffset": 2120, "Score": 0.7545039653778076, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7028287649154663}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2176, "EndOffset": 2189}]}, "Section_5": {"Title": "5. how to store emtriva", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle, blister pack and carton after \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what emtriva contains the active substance is emtricitabine. each emtriva hard capsule contains 200 mg of emtricitabine. the other ingredients are: capsule contents: microcrystalline cellulose (e460), crospovidone, magnesium stearate (e572), povidone (e1201) capsule shell: gelatin, indigotine (e132), titanium dioxide (e171) printing ink containing: black iron oxide (e172), shellac (e904) 44 what emtriva looks like and contents of the pack emtriva hard capsules have a white opaque body with a light blue opaque cap. each capsule is printed with \"200 mg\" on the cap and \"gilead\" and [gilead logo] on the body in black ink. emtriva comes in bottles or blister packs containing 30 capsules. emtriva is also available as an oral solution for use in children and infants aged 4 months and over, patients who have difficulty in swallowing and patients with kidney problems. there is a separate package leaflet for emtriva 10 mg/ml oral solution.", "Entity_Recognition": [{"Text": "emtriva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 46, "EndOffset": 59, "Score": 0.9948847889900208, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 66, "EndOffset": 95, "Score": 0.5466071963310242, "Text": "emtriva hard capsule contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9356892704963684, "RelationshipScore": 0.9946920275688171, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 102, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 99}, {"Id": 4, "BeginOffset": 106, "EndOffset": 119, "Score": 0.9962855577468872, "Text": "emtricitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9356892704963684, "RelationshipScore": 0.9247420430183411, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 102, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "microcrystalline cellulose (e", "Type": "TREATMENT", "BeginOffset": 166, "EndOffset": 195}, {"Text": "crospovidone, magnesium stearate (e", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 236}, {"Text": "povidone (e", "Type": "TREATMENT", "BeginOffset": 242, "EndOffset": 253}, {"Text": "gelatin", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 281}, {"Text": "indigotine (e", "Type": "TREATMENT", "BeginOffset": 283, "EndOffset": 296}, {"Text": "titanium dioxide (e", "Type": "TREATMENT", "BeginOffset": 302, "EndOffset": 321}, {"Id": 11, "BeginOffset": 351, "EndOffset": 367, "Score": 0.8301878571510315, "Text": "black iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "shellac (e904)", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 390}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Text": "the pack emtriva hard capsules", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 464}, {"Text": "a white opaque body", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 489}, {"Text": "a light blue opaque cap", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 518}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 550, "EndOffset": 553}, {"Id": 14, "BeginOffset": 626, "EndOffset": 633, "Score": 0.21784080564975739, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 667}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 679, "EndOffset": 681}, {"Id": 15, "BeginOffset": 692, "EndOffset": 699, "Score": 0.510697066783905, "Text": "emtriva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5508848428726196, "RelationshipScore": 0.999515175819397, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 724, "EndOffset": 737, "Text": "oral solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an oral solution", "Type": "TREATMENT", "BeginOffset": 721, "EndOffset": 737}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 775, "EndOffset": 776}, {"Id": 20, "BeginOffset": 812, "EndOffset": 836, "Score": 0.922146201133728, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5907645225524902}]}, {"Id": 21, "BeginOffset": 855, "EndOffset": 870, "Score": 0.8743197917938232, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48396703600883484}, {"Name": "DIAGNOSIS", "Score": 0.6624483466148376}]}, {"Text": "a separate package leaflet", "Type": "TREATMENT", "BeginOffset": 881, "EndOffset": 907}, {"Id": 17, "BeginOffset": 912, "EndOffset": 919, "Score": 0.7289029955863953, "Text": "emtriva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9701827168464661, "RelationshipScore": 0.7658135294914246, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 920, "EndOffset": 928, "Text": "10 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9712741374969482, "RelationshipScore": 0.9856076240539551, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 929, "EndOffset": 942, "Text": "oral solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 920, "EndOffset": 922}]}}