{"ID": "104BBC111C616F444F560CA5BE526345", "URL": "https://www.ema.europa.eu/documents/product-information/tookad-epar-product-information_en.pdf", "Product_Name": "Tookad", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOOKAD 183 mg powder for solution for injection \nTOOKAD 366 mg powder for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTOOKAD 183 mg powder for solution for injection \nEach vial contains 183 mg of padeliporfin (as di-potassium salt). \n \nTOOKAD 366 mg powder for solution for injection \nEach vial contains 366 mg of padeliporfin (as di-potassium salt). \n \n1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for solution for injection. The powder is a dark lyophilisate. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTOOKAD is indicated as monotherapy for adult patients with previously untreated, unilateral, \nlow-risk, adenocarcinoma of the prostate with a life expectancy ≥ 10 years and: \n- Clinical stage T1c or T2a,  \n- Gleason Score ≤ 6, based on high-resolution biopsy strategies,  \n- PSA ≤ 10 ng/mL,  \n- 3 positive cancer cores with a maximum cancer core length of 5 mm in any one core or 1-2 \npositive cancer cores with ≥ 50 % cancer involvement in any one core or a PSA \ndensity ≥ 0.15 ng/mL/cm3. \n \n4.2 Posology and method of administration \n \nTOOKAD is restricted to hospital use only. It should only be used by personnel trained in the \nVascular-Targeted Photodynamic therapy (VTP) procedure. \n \nPosology \nThe recommended posology of TOOKAD is one single dose of 3.66 mg/kg of padeliporfin. \n \nTOOKAD is administered as part of focal VTP. The VTP procedure is performed under general \nanaesthetic after rectal preparation. Prophylactic antibiotics and alpha-blockers may be prescribed at \nthe physician’s discretion.  \nRetreatment of the same lobe or sequential treatment of the contralateral lobe of the prostate are not \nrecommended (see section 4.4). \n \n\n\n\n3 \n\nSpecial populations \n \nHepatic impairment \nNo data are available in patients with hepatic impairment. Exposure to padeliporfin is expected to be \nincreased and/or prolonged in patients with hepatic impairment. No specific dosage recommendation \ncan be given. TOOKAD should be used with caution in patients with severe hepatic impairment. \n \nTOOKAD is contraindicated in patients who have been diagnosed with cholestasis (see section 4.3). \n \nRenal impairment \nThere is minimal renal excretion of TOOKAD so no adjustment in dose is required in patients with \nrenal impairment. \nThis medicinal product contains potassium. This should be taken into consideration (see section 4.4). \n \nElderly \nNo specific posology adjustment is necessary in this population (see section 5.2). \n \nPaediatric population \nThere is no relevant use of TOOKAD in the paediatric population in the treatment of low-risk \nlocalised prostate cancer. \n \nMethod of administration \nTOOKAD is for intravenous use. For instructions on reconstitution of TOOKAD before \nadministration, see section 6.6. \n \nIllumination for photoactivation of TOOKAD \nThe solution is administered by intravenous injection over 10 minutes. Then the prostate is illuminated \nimmediately for 22 minutes 15 seconds by laser light at 753 nm delivered via interstitial optical fibres \nfrom a laser device at a power of 150 mW/cm of fibre, delivering an energy of 200 J/cm. \nPlanning of optical fibre positioning should be performed at the beginning of the procedure using the \ntreatment guidance software. During the procedure, the number and the length of the optical fibres are \nselected depending on the shape and the size of the prostate and the optical fibres are positioned \ntransperineally into the prostate gland under ultrasound guidance to achieve a Light Density Index \n(LDI) ≥ 1 in the targeted tissue. Treatment should not be undertaken in patients where an LDI ≥ 1 \ncannot be achieved (see section 5.1). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nAny previous prostatic interventions where the internal urinary sphincter may have been damaged, \nincluding trans-urethral resection of the prostate (TURP) for benign prostatic hypertrophy. \n \nCurrent or prior treatment for prostate cancer. \n \nPatients who have been diagnosed with cholestasis. \n \nCurrent exacerbation of rectal inflammatory bowel disease (see section 4.4). \n \nAny medical condition that precludes the administration of a general anaesthetic or invasive \nprocedures. \n \n \n\n\n\n4 \n\n4.4 Special warnings and precautions for use \n \nTumour localisation \nBefore treatment, the tumour must be accurately located and confirmed as unilateral using \nhigh-resolution biopsy strategies based on current best practice, such as multi-parametric MRI-based \nstrategies or template-based biopsy procedures. \n \nSimultaneous treatment of both prostate lobes was associated with an inferior outcome in clinical trials \nand should not be performed. \nInsufficient patients underwent retreatment of the ipsilateral lobe or sequential treatment of the \ncontralateral lobe to determine the efficacy and safety of a second TOOKAD-VTP procedure. \n \nFollow-up post TOOKAD-VTP \nThere is limited biopsy data beyond 2 years after TOOKAD treatment, so long-term efficacy has not \nbeen determined. Residual tumour has been found on follow-up biopsy of the treated lobe at 12 and \n24 months, usually outside of the treated volume, but occasionally within the area of necrosis. \n \nThere is limited data on long-term outcomes and on potential consequences of post-TOOKAD local \nscarring in case of disease progression. \n \nAt present TOOKAD-VTP has been shown to defer the need for radical therapy and its associated \ntoxicity. Longer follow-up will be required to determine whether TOOKAD-VTP will be curative in a \nproportion of patients. \n \nFollowing TOOKAD VTP, patients should undergo digital rectal examination (DRE) and have their \nserum PSA monitored, including an assessment of PSA dynamics (PSA doubling time and PSA \nvelocity). PSA should be tested every 3 months for first 2 years post VTP and every 6-months \nthereafter in order to assess PSA dynamics (PSA Doubling Time (DT), PSA velocity). Digital Rectal \nExamination (DRE) is recommended to be performed at least once a year and more often if clinically \njustified.Routine biopsy is recommended at 2-4 years and 7 years post VTP, with additional biopsies \nbased on clinical/ PSA assessment. mpMRI may be used to improve the decision making but not, at \npresent, to replace biopsy. In case of positive biopsies, patients who exceed the threshold for low risk \ndisease (i.e. have GS > 6, > 3 positive cores or any single core length > 5mm) should receive a \ntreatment recommendation for radical therapy. \n \nRadical therapy post VTP procedure \nThe safety and efficacy of subsequent radical therapy (surgery or radiotherapy) is uncertain. Limited \ninformation is available regarding the safety and efficacy of radical prostatectomy after \nTOOKAD-VTP. In small surgical series, there have been reports of T3 tumours, positive margins and \nimpotence. In the 24 months of the pivotal European Phase III study, no patients underwent radical \nradiotherapy post TOOKAD-VTP.  \n \nPhotosensitivity \nThere is a risk of skin and eye photosensitivity with exposure to light post TOOKAD-VTP.  \n \nIt is important that all patients follow the light precautions below for 48 hours post-procedure to \nminimize the risk of damage to the skin and eyes.  \n \nPatients should avoid exposure to direct sunlight (including through windows) and all bright light \nsources, both indoors and outdoors. This includes sunbeds, bright computer monitor screens and \nmedical examination lights, such as ophthalmoscopes, otoscopes and endoscopy equipment, for \n48 hours following the VTP procedure. \n \nSunscreen creams do not protect against near infra-red light and, therefore, do not provide adequate \nprotection. \n \n\n\n\n5 \n\nIf the patient reports discomfort to the skin or eyes during hospitalisation, reduce the level of lighting \nand take extra care to shield the patient from artificial and natural light. \n \nFirst 12 hours after VTP procedure \nThe patient should wear protective goggles and be kept under medical surveillance for at least 6 hours \nin a room with dimmed light. \n \nThe patient may be discharged in the evening of the same day at the physician’s discretion. \n \nThe patient must stay in a dimmed light environment without any direct exposure of the skin and the \neyes to daylight. The patient may only use incandescent light bulbs with a maximum power of \n60 watts or equivalent (i.e. 6 watts for LED lights, 12 watts for fluorescent low-energy lights). \n \nThe patient may watch television from a distance of 2 metres and, from 6 hours onwards, may use \nelectronic devices such as smartphones, tablets and computers. If the patient must go outdoors during \ndaylight hours, he should wear protective clothes and high protection goggles to shield his skin and \neyes. \n \n12-48 hours after VTP procedure \nThe patient may go outdoors during daylight hours but only in shaded areas or when it is overcast. He \nshould wear dark clothes and take care when exposing hands and face to the sun. \n \nThe patient can return to normal activity and tolerate direct sunlight 48 hours after the procedure. \n \nNo patients with photosensitive dermatitis, skin conditions such as porphyria or a history of sensitivity \nto sunlight have received TOOKAD in clinical studies. However, the short duration of action of \nTOOKAD means that the risk of enhanced phototoxicity is expected to be low provided these patients \nstrictly follow the precautions against light exposure. \n \nThere could be an additional risk of eye photosensitivity in patients who have received intra-occular \nanti-VEGF therapy. Patients who have received prior VEGF therapy should take particular care to \nprotect the eyes from light for 48 hours post TOOKAD injection. Concomitant use of systemic VEGF \ninhibitors is not recommended with TOOKAD. \n \nSee section 4.5 for interactions with photosensitizing medicinal products. \n \nErectile dysfunction \nErectile dysfunction may occur even if radical prostatectomy is avoided. \nSome degree of erectile dysfunction is possible soon after the procedure and may last for more than \n6 months (see section 4.8). \n \nExtraprostatic necrosis \nThere may be extraprostatic necrosis in the peri-prostatic fat not associated with clinical symptoms. \n \nExcessive extraprostatic necrosis occurred as a result of incorrect calibration of the laser or placement \nof the light fibres (see section 4.8). In consequence there is a potential risk of damage to adjacent \nstructures, such as the bladder and/or rectum, and development of a recto-urethral or external fistula. A \nurinary fistula has occurred in one case due to incorrect fibre placement. \n \nThe equipment should be carefully calibrated and use the treatment guidance software to reduce the \nrisk of clinically significant extraprostatic necrosis. \n \nUrinary retention/urethral stricture \nPatients with a history of urethral stricture or with urinary flow problems may be at increased risk of \npoor flow and urinary retention post the TOOKAD-VTP procedure. Urinary retention immediately \npost procedure has been attributed to transient prostatic oedema and generally only short term \nrecatheterisation was required. \n\n\n\n6 \n\nPoor urinary flow due to urethral stricture developed some months post procedure. In certain cases, the \nbulbar location suggested that the stenosis was caused by urinary catheterisation. In other cases, \nurethral stenosis may have been a late consequence of TOOKAD-VTP induced necrosis. \n \nAlthough they were excluded from the clinical trials, there is a potential risk of increased stenosis post \nthe TOOKAD-VTP procedure in patients with pre-existing stenosis (see section 4.8). \n \nUrinary incontinence \nThe risk of sphincter damage can be minimised by careful planning of the fibre placement using the \ntreatment guidance software. Severe long-term urinary incontinence was observed in a patient who \nunderwent a previous transurethral prostatectomy (TURP). This event was not considered to be related \nto a faulty procedure but rather the pre-existing damage to the internal urethral sphincter from the \nTURP. The TOOKAD-VTP procedure is contraindicated in patients with any previous prostatic \ninterventions where the internal urinary sphincter may have been damaged, including transurethral \nresection of the prostate (TURP) for benign prostatic hypertrophy (see section 4.3). \n \nInflammatory bowel disease \nTOOKAD-VTP should only be administered after careful clinical evaluation, to patients with a history \nof active rectal inflammatory bowel disease or any condition that may increase the risk of \nrecto-urethral fistula formation (see section 4.3). \n \nUse in patients with abnormal clotting \nPatients with abnormal clotting may develop excessive bleeding due to the insertion of the needles \nrequired to position the light fibres. This may also cause bruising, haematuria and/or local pain. It is \nnot expected that a delay in clotting will reduce the effectiveness of the TOOKAD-VTP treatment ; \nhowever, it is recommended that drugs that affect clotting are stopped prior to and for the immediate \nperiod following the VTP procedure (see section 4.5). \n \nUse in patients on a controlled potassium diet \nThis medicinal product contains potassium and in general the dose (3.66 mg/kg) will be less than \n1 mmol (39 mg) i.e. essentially ‘potassium free’. However, this will be exceeded in patients heavier \nthan 115 kg. This should be taken into consideration in patients with reduced kidney function or \npatients on a controlled potassium diet where a rise in serum potassium would be considered \ndetrimental (see section 4.2). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nOATP1B1 and OATP1B3 transporters \nIn vitro studies predict that TOOKAD at therapeutic concentrations is unlikely to inhibit cytochrome \nP450 enzymes but could  inhibit OATP1B1 and OATP1B3 transporters (see section 5.2). \n \nThe magnitude of interaction has not been investigated clinically but a transient increase in the plasma \nconcentration of co-administered substrates of OATP1B1 and OATP1B3 cannot be ruled out. The use  \nof medicinal products that are substrates of OATP1B1 or OATP1B3 (repaglinide, atorvastatin, \npitavastatin, pravastatin, rosuvastatin, simvastatin, bosentan, glyburide) for which \nconcentration-dependent serious adverse events have been observed should be avoided on the day of \nTOOKAD infusion and for at least 24 hours after administration. Co-administration should be done \nwith caution and close monitoring is recommended. \n \nPhotosensitisers \nMedicinal products which have potential photosensitising effects (such as tetracyclines, \nsulphonamides, quinolones, phenothiazines, sulfonylurea hypoglycaemic agents, thiazide diuretics, \ngriseofulvin or amiodarone) should be stopped at least 10 days before the procedure with TOOKAD \nand for at least 3 days after the procedure or replaced by other treatments without photosensitizing \nproperties. If it is not possible to stop a photosensitising medicinal product (such as amiodarone), the \npatient should be advised that increased sensitivity to sunlight may occur and they may need to protect \nthemselves from direct light exposure for a longer period (see section 4.2). \n\n\n\n7 \n\nAnticoagulants and antiplatelet agents \nAnticoagulant medicinal products and those that decrease platelet aggregation (e.g. acetylsalicylic \nacid) should be stopped at least 10 days before the procedure with TOOKAD. Medicinal products that \nprevent or reduce platelet aggregation should not be started for at least 3 days after the procedure. \n \n4.6 Fertility, pregnancy and lactation \n \nContraception \nIf the patient is sexually active with women who are capable of getting pregnant, he and/or his partner \nshould use an effective form of birth control to prevent getting pregnant during a period of 90 days \nafter the VTP procedure. \n \nPregnancy and breast-feeding \nTOOKAD is not indicated for the treatment of women. \n \nFertility \nPadeliporfin has not been tested for reproductive toxicity and fertility. \nHowever, all stages of spermatogenesis have been observed in animal. Minimal seminiferous \nepithelial degeneration was also recorded in one high-dose male with vacuolation. All these changes \nwere considered to be incidental and probably related to the intravenous administration procedure. \n \n4.7 Effects on ability to drive and use machines \n \nTOOKAD has no influence on the ability to drive or use machines. However, as the procedure \nincludes general anaesthesia, patients should not perform complex tasks like driving or using machines \nuntil 24 hours after a general anaesthetic is employed. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most frequently reported adverse reactions in the Phase II and III clinical studies were urinary and \nreproductive system disorders: dysuria (25.1 %), erectile dysfunction (21.1 %), haematuria (19.6 %), \nperineal pain/haematoma (15.3 %), urinary retention (13.3 %), micturition urgency (9.0 %), \npollakiuria (7.3 %), urinary tract infection (5.5 %), incontinence (5.3 %) and ejaculation failure \n(5.0 %). \n \nUnspecific adverse events probably linked to the general anaesthesia were also observed: transient \nglobal amnesia, bradycardia, sinus arrhythmia, atrial fibrillation, hypotension, bronchospasm, \npharyngeal inflammation, respiratory tract congestion, nausea, vomiting, constipation, pyrexia, \nprocedural hypotension. Some cases of hepatotoxicity (1.5 %), such as elevation of transaminases, \nwere also reported. All of them were mild in intensity. \n \nTabulated list of adverse reactions \nAdverse reactions reported are listed below in Table 1 by organ class and frequency. Within each \nfrequency grouping, adverse reactions are presented in order of decreasing seriousness. Frequencies \nare defined as: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to \n< 1/100). \n \n  \n\n\n\n8 \n\nTable 1: Summary of adverse reactions considered related to TOOKAD and/or the study device \nand/or the study procedure in the pooled safety analysis (N=398) \n \nSystem Organ Class Frequency Adverse reaction \nInfections and infestations Common Genito-urinary tract infection1 \n\nUncommon Prostatic abscess \nPsychiatric disorders Uncommon \n\n \nLibido decreased   \nAffective disorder \nEncopresis \n\nNervous system disorders \n \n\nUncommon \n \n\nHeadache  \nDizziness \nSciatica \nSensory disturbance \nFormication \n\nEye disorders \n \n\nUncommon \n \n\nEye irritation \nPhotophobia \n\nVascular disorders \n \n\nCommon \n \n\nHaematoma \nHypertension \n\nRespiratory, thoracic and \nmediastinal disorders \n\nUncommon \n \n\nExertional dyspnoea \n\nGastrointestinal disorders \n \n\nCommon \n \n\nHaemorrhoids \nAnorectal discomfort2 \nAbdominal pain \nRectal haemorrhage3 \n\nUncommon \n \n\nAbdominal discomfort \nAbnormal faeces \nDiarrhoea \n\nHepatobiliary disorders Common Hepatotoxicity4 \nSkin and subcutaneous tissue \ndisorders \n \n\nCommon Ecchymosis \nUncommon \n \n\nRash \nErythema \nDry skin \nPruritus \nSkin depigmentation \nSkin reaction \n\nMuscular and connective tissue \ndisorders \n \n\nCommon Back pain5 \nUncommon \n \n\nGroin pain \nMuscle haemorrhage \nHaemarthrosis \nMusculoskeletal pain  \nPain in extremity \n\nRenal and urinary disorders \n \n\nVery common \n \n\nUrinary retention \nHaematuria \nDysuria6 \nMicturition disorders7 \n\nCommon \n \n\nUrethral stenosis \nUrinary incontinence8 \n\nUncommon \n \n\nUreteric haemorrhage \nUrethral haemorrhage \nUrinary tract disorders \n\n\n\n9 \n\nSystem Organ Class Frequency Adverse reaction \nReproductive system and \nbreast disorders \n \n\nVery common \n \n\nPerineal pain9 \nMale sexual dysfunction10 \n\nCommon \n \n\nProstatitis \nGenital pain11 \nProstatic pain12 \nHaematospermia \n\nUncommon \n \n\nGenital haemorrhage \nPenile swelling13 \nProstatic haemorrhage \nTesticular swelling \n\nGeneral disorders and \nadministration site conditions \n \n\nCommon Fatigue \nUncommon \n \n\nAsthenia \nCatheter site pain \nLaser device failure \nInfusion site bruising \nNodule \nPain \nApplication site erythema \n\nInvestigations Common Abnormal clotting14 \nUncommon Blood lactate dehydrogenase increased \n\nBlood triglyceride increased \nGamma-glutamyltransferase increased  \nBlood cholesterol increased \nBlood creatine phosphokinase increased \nBlood potassium decreased \nLow density lipoprotein increased \nNeutrophil count increased \nPSA increased \nWeight decreased \nWhite blood cell count increased \n\nInjury, poisoning and \nprocedural complications \n\nCommon Perineal injury15 \nUncommon Surgical procedure repeated \n\nContusion \nPost-procedural urine leak \nProcedural pain \nPost-procedural discharge \nFall \n\n \nThe following terms represent a group of related events that describes a medical condition rather than \na single event. \n1 Genito-urinary tract infection (urinary tract infection, orchitis, epididymitis, cystitis). \n2 Anorectal discomfort (proctalgia, rectal tenesmus). \n3 Rectal haemorrhage (anal haemorrhage). \n4 Hepatotoxicity (alanine aminotransferase increased, aspartate aminotransferase increased). \n5 Back pain (intervertebral disc protrusion). \n6 Dysuria (bladder pain, bladder spasm, hypertonic bladder, urethral spasm, urinary tract pain). \n7 Micturition disorders (micturition urgency, pollakiuria, nocturia, urine flow decreased, urinary \n\nstraining). \n8 Urinary incontinence (urge incontinence, incontinence, stress urinary incontinence). \n9 Perineal pain (pelvic pain). \n10 Male sexual dysfunction (erectile dysfunction, ejaculation failure, dyspareunia, ejaculation \n\ndisorder, hypospermia, painful ejaculation, retrograde ejaculation, sexual dysfunction, semen \nvolume decreased). \n\n11 Genital pain (penile pain, testicular pain, scrotal pain, non-infective orchitis, spermatic cord \ninflammation, genital contusion). \n\n\n\n10 \n\n12 Prostatic pain (prostatism, prostatic disorders, prostatic fibrosis). \n13 Penile swelling (balanoposthitis). \n14 Abnormal clotting (fibrin D dimer increased, aPTT prolonged, INR increased). \n15 Perineal injury (post-procedural haematoma, necrosis, perineal haematoma, pelvic haematoma). \n \nDescription of selected adverse reactions \nErectile dysfunction \nIn the Phase III European study, 60 (30.5 %) of patients in the TOOKAD-VTP arm experienced \nerectile dysfunction and 16 (8.1 %) experienced ejaculation failure. 53 (26.9 %) patients experienced \nerectile dysfunction for more than 6 months, including 34 (17.3 %) patients in whom the erectile \ndysfunction had not resolved at the end of the study. When the analysis was restricted to patients that \nunderwent unilateral VTP, 33 (16.8 %) patients experienced erectile dysfunction for more than \n6 months, including 17 (8.6 %) patients in whom the erectile dysfunction had not resolved at the end \nof the study. \n \nUrinary retention \nIn the Phase III European study, 30 (15.2 %) patients experienced urinary retention. The median time \nto onset of urinary retention was 3 days (1-417). The median duration was 10 days (1-344). \n \nGenito-urinary infections \nThe most common infections are orchitis, epididymitis and urinary tract infections including cystitis. \nIn the Phase III European study, 20 (10.2 %) patients in the TOOKAD-VTP arm experienced \ngenito-urinary infection. In 5 (2.5 %) patients, the infection was considered serious. The median time \nto onset of genito-urinary infections was 22.5 days (4-360). The median duration was 21 days (4-197). \n \nUrinary incontinence \nIn the Phase III European study, 25 (12.7 %) patients experienced urinary incontinence (including \nincontinence, stress urinary incontinence and urge incontinence). The median time to onset of urinary \nincontinence was 4 days (1-142). In 18 patients the adverse event resolved with a median duration of \n63.5 days (1-360), and the adverse event was still ongoing at the end of the study for 7 patients. Only \n1 (0.5 %) patient had a severe (Grade 3) urinary incontinence. None of these patients required an \noperation for incontinence. \n \nPerineal injury, perineal pain and prostatitis \nPerineal injury and perineal pain occurred in 46 (23.4 %) patients in the controlled Phase III European \nstudy. In some cases pain relief was required for perineal pain or anorectal discomfort. One patient had \nGrade 3 perineal pain that started 35 weeks after the VTP procedure, and lasted for about 35 weeks \nbefore resolving without sequelae. \n \nProstatitis occurred in 7 (3.6 %) patients in the controlled Phase III European study. One patient had \nGrade 3 prostatitis considered as serious that started 4 days after the VTP procedure, and lasted for \n31 days before resolving without sequelae. \n \nUrethral stenosis \nIn the pivotal Phase III European study, moderate or severe urethral stenosis developed in 2 (1.0 %) \npatients 5 to 6 months post-procedure. This required urethral dilatation (see section 4.4). \n \nAdditional adverse reactions in the Phase II prostate cancer studies and Special Authorization \nExtraprostatic necrosis \nTwo cases of excessive extraprostatic necrosis occurred due to incorrect laser calibration without \nclinical sequelae. One case of external urethral fistula occurred due to fibre misplacement (see \nsection 4.4). \n \nPhototoxicity \nIn a patient treated at 2 mg/kg of TOOKAD, one case of Grade 3 ischaemic optic neuropathy was \nreported 33 days after the VTP procedure. This resolved with a small defect in the visual field. \n \n\n\n\n11 \n\nProstatic abscess \nOne serious adverse event of prostatic abscess which was considered severe was reported in the study \nperformed in Latin America in a patient who had a unilateral VTP procedure. The case resolved within \nthree days. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical information on overdose involving TOOKAD. Healthy subjects have been \nexposed to doses up to 15 mg/kg of padeliporfin di-potassium (corresponding to 13.73 mg/kg of \npadeliporfin) without light activation and 23 patients have been treated with 6 mg/kg of padeliporfin \ndi-potassium (corresponding to 5.49 mg/kg of padeliporfin) without significant safety issues.  \nHowever, a prolongation of photosensitisation is possible and precautions against light exposure \nshould be maintained for an additional 24 hours (see section 4.4). \n \nAn overdose of the laser light may increase the risk of undesirable extraprostatic necrosis (see \nsection 4.4). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Sensitizers used in photodynamic/radiation therapy, ATC code: \nL01XD07 \n \nMechanism of action \nPadeliporfin is retained within the vascular system. When activated with 753 nm wavelength laser \nlight, padeliporfin triggers a cascade of pathophysiological events resulting in focal necrosis within a \nfew days. Activation within the illuminated tumour vasculature, generates oxygen radicals (•OH, O•�2 ) \ncausing local hypoxia that induces the release of nitric oxide (•NO) radicals. This results in transient \narterial vasodilatation that triggers the release of the vasoconstrictor, endothelin-1. Rapid consumption \nof the •NO radicals, by oxygen radicals, leads to the formation of reactive nitrogen species (RNS) (e.g. \nperoxynitrite), in parallel to arterial constriction. In addition, impaired deformability is thought to \nenhance erythrocyte aggregability and formation of blood clots at the interface of the arterial supply \n(feeding arteries) and tumour microcirculation, results in occlusion of the tumour vasculature. This is \nenhanced by RNS-induced endothelial cell apoptosis and initiation of self-propagated tumour cells \nnecrosis through peroxidation of their membrane. \n \nPharmacodynamic effects \nIn patients with localised prostate cancer who received TOOKAD-VTP, necrosis was observed by \nMagnetic Resonance Imaging (MRI) at day 7. There was a correlation between the total energy \ndelivered and the volume of necrosis observed at day 7. The LDI corresponds to the ratio of the \ncumulative length of illuminated fibre tips (cm) to the volume (cc) of the targeted zone to be treated. \nThe targeted zone corresponds to the lobe containing the positive biopsies. Its volume is measured \nafter prostate delineation using the treatment guidance software. In Phase II studies, treatment \nconditions corresponding to an LDI ≥ 1 were associated with a mean rate of necrosis of the targeted \nzone at day 7 of 89 % ± 20.75 for unilateral treatment. An LDI ≥ 1 appeared to be associated with a \ngreater volume of necrosis on Day 7 MRI and greater share of patients with negative biopsy at \n6 months compared with an LDI < 1 (see section 4.2). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12 \n\nThere was no significant correlation between the percentage of prostate necrosis on Day 7 MRI and \nthe likelihood of a negative prostate biopsy at follow-up. \n \nClinical efficacy and safety \nPhase III Study (PCM301) \nThe pivotal open-label Phase III study (PCM301), conducted in 10 European countries, randomised \n413 patients to TOOKAD-VTP arm or AS arm. \n \nThe main inclusion criteria were low-risk prostate cancer with Gleason 3 + 3 prostate adenocarcinoma \nas a maximum, two to three cores positive for cancer and a maximum cancer core length of 5 mm in \nany core (at least 3 mm for patients with only one positive core), clinical stage up to T2a, \nPSA ≤ 10 ng/mL, prostate volume equal or greater than 25 cc and less than 70 cc. \nThe main exclusion criteria were any prior or current treatment for prostate cancer, any surgical \nintervention for benign prostatic hypertrophy, life expectancy less than 10 years, medical conditions \nwhich preclude the use of general anaesthesia. \n \nThe VTP procedure consisted of a 10 minutes IV injection of 4 mg/kg of TOOKAD followed by \n22 minutes 15 seconds of illumination with 753 nm laser light at 200 J/cm of fibre delivered using \ninterstitial optical fibres, inserted transperineally into the prostate gland. In case of unilateral disease, \nfocal treatment of one lobe was to be applied. In case of bilateral disease (discovered at entry or during \nfollow-up), bilateral treatment was to be applied, either simultaneously or consecutively. Retreatment \nof lobes found positive for cancer at 12-months follow-up was allowed. \n \nAS involved serial absolute PSA measurements and ultrasound-guided prostatic biospy at 12 and \n24 months. \n \nThe study had two co-primary endpoints for TOOKAD-VTP in comparison to AS: \n- A: The rate of absence of definite cancer based on histology at 24 months,  \n- B: The difference in rate of treatment failure associated with observed progression of disease \nfrom low to moderate or higher risk prostate cancer. Moderate/higher risk prostate cancer was defined \nas any of the following: > 3 cores definitively positive for cancer; Gleason primary or secondary \npattern ≥ 4; at least 1 cancer core length > 5 mm; PSA > 10 ng/mL in 3 consecutive measures; T3 \nprostate cancer; metastasis; prostate cancer-related death. \n \nAll patients had Gleason score ≤ 3 + 3 at baseline.  \n \nIn each table are also presented the results of patients meeting the indication criteria (patients with \nunilateral low-risk localised prostate cancer excluded the very low-risk) \n \nTable 2 gives baseline characteristics by arm. \n \n\n\n\n13 \n\nTable 2: PCM301 – Baseline characteristics by arm for the Intention-To-Treat (ITT) population \nand patients meeting the indication criteria \n \nCharacteristic \n ITT population \n\nPatients meeting indication \ncriteria \n\nTOOKAD- \nVTP arm \nN = 206 \n\nAS arm \nN = 207 \n\nTOOKAD- \nVTP arm \n\nN = 80 \n\nAS arm \nN = 78 \n\nAge (years) \nMean (SD) 64.2 (6.70) 62.9 (6.68) 63.9 (6.27) 62.3 (6.32) \nRange: min, max 45, 85 44, 79 48, 74 46, 73 \nPatients aged > 75 year \nold, n (%) \n\n6 (2.9) 6 (2.9) 0 0 \n\nUnilateral disease, n (%) 157 (76.2) 163 (78.7) 80 (100) 78 (100) \nBilateral disease, n (%) 49 (23.8) 44 (21.3) Not applicable Not applicable \nClinical stages \n\nT1, n (%) 178 (86.4) 180 (87.0) 66 (82.5) 71 (91.0) \nT2a, n (%) 28 (13.6) 27 (13.0) 14 (17.5) 7 (9.0) \n\nTotal number of positive cores \nMean (SD) 2.1 (0.68) 2.0 (0.72) 2.2 (0.74) 2.1 (0.76) \nRange: min, max 1, 3 1, 3 1, 3 1, 3 \n\nEstimated prostate volume (cc) \nMean (SD) 42.5 (12.49) 42.5 (11.76) 37.2 (9.67) 37.6 (9.63) \nRange: min, max 25, 70 25, 70 25, 68 25, 66 \n\nPSA (ng/mL) \nMean (SD) 6.19 (2.114) 5.91 (2.049) 6.98 (1.796) 7.12 (1.704) \nRange: min, max 0.1, 10.0 0.5, 10.0 1.0, 10.0 3.1, 10.0 \n\n \nOf the 206 subjects randomised TOOKAD-VTP, 10 did not receive treatment for various reasons \nincluding study withdrawal, meeting exclusion criteria, non-compliance and other medical events. \n \nTable 3 describes the co-primary efficacy endpoints in the whole prostate gland and in the treated lobe \n(ITT population and patients meeting the indication criteria). \n \n  \n\n\n\n14 \n\nTable 3: PCM301 – Co-primary efficacy endpoints – Whole prostate gland and treated lobe(s)* \n– ITT population and patients meeting the indication criteria \n \nNumber of subjects with \n ITT population \n\nPatients meeting indication \ncriteria \n\nTOOKAD-VTP \narm \n\nN = 206 \n\nAS arm \n \n\nN = 207 \n\nTOOKAD-VTP \narm \n\nN = 80 \n\nAS arm \n \n\nN = 78 \nA: Rate of absence of definite cancer based on histology at 24 months \nNegative biopsy, n (%) 101 (49.0)a 28 (13.5)a 36 (45.0)e 8 (10.3)e \nNegative biopsy in the \ntreated lobe*, n (%) \n\n129 (62.6)b 40 (19.3)b 52 (65.0)f 11 (14.1)f \n\nNo biopsy result, n (%) 38 (18.4) 86 (41.5) 11 (13.8) 34 (43.6) \nSubjects who had radical \ntherapy leading to \nmissing biopsy, n (%) \n\n12 (5.8) 55 (26.6)c 6 (7.5) 27 (34.6) \n\nOther reasonsd, n (%) 26 (12.6) 31 (15.0) 5 (6.3) 7 (9.0) \nPositive biopsy, n (%) 67 (32.5) 93 (44.9) 33 (41.3)   36 (46.2) \nPositive biopsy in the \ntreated lobe*, n (%) \n\n39 (18.9) 81 (39.1) 17 (21.3) 33 (42.3) \n\naRisk Ratio (95% CI) = 3.62 (2.50 ; 5.26) ; p value < 0.001 \nbRisk Ratio (95% CI) = 3.24 (2.41 ; 4.36) ; p value < 0.001 \ncAmong the 60 patients who had radical therapy, 5 patients had a Month 24 biopsy \ndFor example: study withdrawal, medical reason, subject refusal \neRisk Ratio (95% CI) = 4.39 (2.18 ; 8.83) ; p value < 0.001 \nfRisk Ratio (95% CI) = 4.61 (2.60 ; 8.16) ; p value < 0.001 \n\nB: Difference in rate of treatment failure associated with observed progression of disease  \nNumber of subjects \nprogressed at Month 24, \nn (%) \n\n58 (28.2)g 121 (58.5)g 27 (33.8)h   53 (67.9)h  \n\nProgression to Gleason ≥ 4  49 (23.8) 91 (44.0) 19 (23.8)   40 (51.3)  \nNumber of subjects \nprogressed in the treated \nlobe* at Month 24, n (%) \n\n24 (11.7)i 90 (43.5)i 7 (8.8)j 39 (50.0)j \n\ngAdjusted Hazard Ratio (95% CI) = 0.34 (0.24 ; 0.46) ; p value ≤ 0.001 \nhAdjusted Hazard Ratio (95% CI) = 0.31 (0.20 ; 0.50) ; p value ≤ 0.001 \niAdjusted Hazard Ratio (95% CI) = 0.17 (0.12 ; 0.27) ; p value ≤ 0.001 \njAdjusted Hazard Ratio (95% CI) = 0.11 (0.05 ; 0.25) ; p value ≤ 0.001 \n* The treated lobe(s) in the AS arm was defined as the lobe(s) with disease at baseline. \n \nA secondary objective was to determine the difference between the two arms with regard to the rate of \nsubsequent radical therapy for prostate cancer. Of 58 patients that progressed in the TOOKAD-VTP \narm, only 11 underwent radical therapy, 18 patients underwent a second VTP procedure and 29 had \nnot received further treatment at the end of the study. Of 121 patients that progressed in the AS arm, \n54 underwent radical therapy and 67 had not received any active treatment at the end of the study. \nPatients in the AS arm were not offered subsequent VTP. In assessing overall tolerability by \nMonth 24, post enrolment patients who underwent a radical therapy were also counted in the scoring \nof prostate symptoms and erectile function. \n \n  \n\n\n\n15 \n\nTable 4: PCM301 – Number of subjects with radical treatment at 24 months – ITT population \nand patients meeting the indication criteria \n \n\nCharacteristic \n ITT population \n\nPatients meeting indication \ncriteria \n\nTOOKAD-VTP \narm \n\nN = 206 \n\nAS arm \nN = 207 \n\nTOOKAD-VTP \narm \n\nN = 80 \n\nAS arm \nN = 78 \n\nNumber of subjects who \ninitiated a radical treatment, \nn (%) \n\n12 (5.8) 62 (29.9) 6 (7.5) 28 (35.9) \n\nNumber of subjects who \ninitiated a radical treatment \nafter progression, n (%) \n\n11 (5.3) 54 (26.1) 5 (6.3) 25 (32.1) \n\n \nEffect on urinary morbidity (IPSS) and erectile function (IIEF) following TOOKAD-VTP \nAs shown in Table 5, in PCM301 study, the International Prostate Symptoms Score (IPSS) showed, a \nmoderate increase 7 days after the VTP procedure, in both the ITT population and in patients meeting \nthe indication criteria. Those results were improved at Month 3 and back to baseline values at \nMonth 6, with further improvement until Month 24. In the Active Surveillance arm, the IPSS score \nslightly worsened over time until Month 24. \n \nTable 5: PCM301 – Effect on urinary morbidity (IPSS) – ITT population and patients meeting \nthe indication criteria \n \n\n \nITT population Patients meeting indication criteria \n\n TOOKAD-VTP \narm AS arm \n\nTOOKAD-VTP \narm AS arm \n\nn Mean score \n(SD) \n\nn Mean score \n(SD) \n\nn Mean score \n(SD)  \n\nn Mean score \n(SD) \n\nBaseline 179 7.6 (6.09) 185 6.6 (5.30) 71 6.7 (5.69) 73 6.0 (4.34) \nDay 7 180 14.8 (8.64) Not applicable 72 14.2 (8.89) Not applicable \nMonth 3 179 9.6 (6.86) 190 7.2 (5.75) 71 8.7 (5.72) 72 6.6 (5.11) \nMonth 6 182 7.5 (6.06) 189 6.8 (5.84) 74 6.4 (5.33) 73 6.3 (5.36) \nMonth 12 177 7.2 (5.85) 173 7.3 (5.95) 71 5.7 (5.01) 68 7.1 (5.75) \nMonth 24* 165 6.6 (5.47) 154 8.2 (6.47) 66 5.5 (5.34) 55 8.6 (6.56) \n*Scores at Month 24 include patients who underwent radical therapy \n \nAs shown in Table 6, in the VTP arm of PCM301 study, erectile function domain scores of the \n15-question International Index of Erectile Function (IIEF-15) questionnaire showed a marked \ndecrease, 7 days after the VTP procedure followed by a subsequent improvement in the following \nmonths up to Month 24, in the ITT population and in patients meeting the indication criteria.  \n \n  \n\n\n\n16 \n\nTable 6: PCM301 – Effect on erectile function (IIEF) – ITT population and patients meeting the \nindication criteria \n \n\n \nITT population Patients meeting indication criteria \n\n TOOKAD-VTP \narm AS arm \n\nTOOKAD-VTP \narm AS arm \n\nn Mean score \n(SD) \n\nn Mean score \n(SD) \n\nn Mean score \n(SD)  \n\nn Mean score \n(SD) \n\nBaseline 184 18.6 (10.22)  188 20.6 (9.92) 74 18.4 (10.31) 74 20.8 (10.02) \nDay 7 165 11.5 (10.96) Not applicable 68 10.1 (10.82) Not applicable \nMonth 3 171 14.7 (10.48) 182 21.0 (9.84) 69 14.3 (10.81) 70 21.7 (9.95) \nMonth 6 176 16.1 (9.98) 185 20.4 (9.83)  68 16.9 (9.78) 72 20.6 (9.85) \nMonth 12 170 15.1 (10.28)  167 19.9 (10.29) 70 16.7 (10.18) 65 20.4 (10.44) \nMonth 24* 159 15.0 (10.70)  152 16.8 (11.17) 62 15.4 (11.11) 54 16.4 (11.10) \n*Scores at Month 24 include patients who underwent radical therapy \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic properties of TOOKAD were studied in 42 healthy human male subjects \n(without photoactivation) and in 70 patients with localised prostate cancer (after photoactivation). \n \nDistribution \nIn healthy human male subjects, the mean volume of distribution ranged from 0.064-0.279 L/kg, for \nposologies from 1.25 to 15 mg/kg of padeliporfin di-potassium indicating distribution into \nextracellular fluid. A similar mean distribution volume was seen in patients with localised prostate \ncancer treated with 2 and 4 mg/kg of padeliporfin di-potassium (0.09-0.10 L/kg respectively).  \nPadeliporfin di-potassium is highly bound to human plasma proteins (99 %). \n \nIn vitro studies indicate that TOOKAD is unlikely to be a substrate of OATP1B1, OATP1B3, OCT1, \nOATP2B1, P-gp, BCRP, MRP2 or BSEP hepatic uptake transporters. \n \nBiotransformation \nMinimal metabolism of padeliporfin was observed in in vitro metabolism studies in human liver \nmicrosomes and S9 fractions. No metabolites of padeliporfin were observed in these studies. \n \nNo in vitro or in vivo studies have been conducted with radiolabelled padeliporfin. Therefore, the \npossibility for some in vivo metabolism of padeliporfin cannot be fully excluded. \n \nIn vitro studies indicate that TOOKAD is unlikely to be an inhibitor of CYP450 enzymes. \n \nIn vitro studies indicate that TOOKAD does not inhibit P-gp, OAT1, OAT3, OCT2, OCT1, BCRP and \nBSEP but it could inhibit both OATP1B1 and OATP1B3 transporters (see section 4.5). \n \nElimination \nClearance of padeliporfin di-potassium in healthy male subjects treated from 1.25 mg/kg up to \n15 mg/kg of padeliporfin di-potassium ranged from 0.0245 to 0.088 L/h/kg. Based on popPK analysis \nthe estimated half-life is 1.19 h ± 0.08 at 4 mg/kg of padeliporfin di-potassium. A similar mean \nclearance range was seen in patients with localised prostate cancer treated with 4 mg/kg and 2 mg/kg \nof padeliporfin di-potassium (0.04-0.06 L/h/kg respectively). Urinary excretion of padeliporfin in \nhealthy human subjects was very low (< 0.2 % of the dose). Taking into account its molecular mass \nand the very low urinary excretion of the molecule, faecal elimination is the most probable route of \nelimination in human. \n \n\n\n\n17 \n\nElderly population \nVery few patients aged over 75 years were enrolled into studies where pharmacokinetic measurements \nwere taken so it is not known if there is a difference in these older patients compared to patients less \nthan 75 years of age (see sections 4.2 and 5.1). \n \nLinearity/non-linearity \nIn healthy human male subjects, the Cmax was shown to be linear from 1.25 mg/kg to 15 mg/kg of \npadeliporfin di-potassium, covering the therapeutic range. \n \nEffects of covariates on pharmacokinetic properties \nThe effects of age, weight and race were investigated in healthy volunteers and patients. \nThe results of the population PK study showed that age, race, health status and markers of hepatic \nfunction were unlikely to have a substantial and biologically significant impact on the \npharmacokinetics of TOOKAD. \nThe body weight of patients (range 60-120 kg) presented a minor impact on the TOOKAD \npharmacokinetic parameters for doses up to 5 mg/kg of padeliporfin di-potassium. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and repeated dose toxicity. \n \nIn vitro genotoxicity testing identified padeliporfin as having weak potential to induce clastogenicity \nwhen illuminated by ultraviolet (UV); this correlates with the mechanism of action (formation of \nreactive oxygen species). \n \nPadeliporfin was shown to be cytotoxic in the presence of UVA irradiation (in vitro) and considered \nphototoxic in the guinea pig (in vivo). \n \nCarcinogenicity and reproductive toxicity studies have not been conducted with padeliporfin. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n5 years \n \nAfter reconstitution \nThe chemical and physical stability of TOOKAD after reconstitution with 5 % glucose solution, in its \nvial, has been demonstrated for 8 hours at 15°C-25°C and at 5°C ± 3°C. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user. \n \n\n\n\n18 \n\n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C-8°C). \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nTOOKAD 183 mg powder for solution for injection \nAmber type I glass vial, sealed with a rubber stopper crimped with an aluminium seal and covered \nwith a blue plastic flip-off cap, containing 183 mg padeliporfin. \n \nPack size: 1 vial \n \nTOOKAD 366 mg powder for solution for injection \nAmber type I glass vial, sealed with a rubber stopper crimped with an aluminium seal and covered \nwith a white plastic flip-off cap, containing 366 mg padeliporfin. \n \nPack size: 1 vial \n \n6.6 Special precautions for disposal and other handling \n \nThe preparation of the solution should take place in a dimmed-light environment. \n \nTOOKAD is prepared by reconstituting the powder for solution for injection with: \n- 20 mL of 5 % glucose solution for TOOKAD 183 mg, \n- 40 mL of 5 % glucose solution for TOOKAD 366 mg. \n \nThe vial should then be swirled gently for 2 minutes. Each mL of the resulting solution will contain \n9.15 mg of padeliporfin. The vial should rest in an upright position for 3 minutes without further \nshaking or moving. Due to the photosensitising properties of TOOKAD, the content of the vial should \nthen be transferred into an opaque syringe that should be held in an upright position for 3 minutes to \nensure any foam disappears. An injection filter of 0.22 µm and an opaque tubing should be used to \nadminister the medicinal product to the patient. Standard handling of syringes should follow. \n \nThe reconstituted solution is dark. If not used immediately, in-use storage times and conditions prior \nto use are the responsibility of the user. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1228/001 \nEU/1/17/1228/002 \n \n \n\n\n\n19 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n10 November 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n21 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nLIOF-PHARMA S.L. \nc/ Hermanos Lumiere 5 \nParque Tecnológico Miñano \n01510 Alava \nSpain \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n \n\n• Additional risk minimisation measures \n \nPrior to launch of TOOKAD in each Member State the marketing authorisation holder (MAH) must \nagree about the content and format of the educational programme, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n \nThe educational programme is aimed at increasing awareness and providing information concerning \nthe signs and symptoms of certain important identified risks of padeliporfin, including \nphotosensitivity, and also information on the existing therapeutic approaches (including VTP with \nTOOKAD) for the treatment of the type of prostate cancer, potential benefits, risks and uncertainties \nof VTP with TOOKAD. \n \n\n\n\n22 \n\nThe MAH shall ensure that in each Member State where TOOKAD is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe and use TOOKAD have access to/are \nprovided with the following educational package: \n \n• Patient information guide \n• Physician guideline \n \nThe Patient information guide about TOOKAD should contain the following key elements: \n \n• Information on the existing therapeutic approaches (including VTP with TOOKAD) for the \n\ntreatment of the type of prostate cancer \n• Information on the potential benefits, risks and uncertainties of VTP with TOOKAD, including: \n\nuncertainties on long-lasting benefit of TOOKAD; uncertainties on long-term safety of \nTOOKAD and efficacy/safety of any further treatments required such as radical prostatectomy \n\n• Information on adverse drug reactions and the likelihood of them getting them, including: \nerectile dysfunction, urinary incontinence, urinary retention/urethral stricture, and \nphotosensitivity and the need to follow the rules to protect themselves against the light after the \nprocedure for 48 hours. \n\n \nThe Physician guideline about TOOKAD should contain the following key elements: \n \n• The approaches (including VTP with TOOKAD) for the treatment of his prostate cancer and the \n\npotential benefits, risks and uncertainties of VTP with TOOKAD: \no To state that information beyond two years after the TOOKAD -VTP procedure is \n\nlimited and consequently, data on the long-term efficacy and safety of TOOKAD-\nVTP are currently not available \n\no Information on the efficacy/safety of any subsequent treatments required, such as \nradical prostatectomy, is currently lacking \n\n• Explain what the VTP procedure involves, including the need to follow the rules to protect the \nPatient against light after the procedure for 48 hours, due to the photosensitising effect of \nTOOKAD and provide a copy of the TOOKAD Package Leaflet to the Patient ahead of the VTP \nprocedure \n\n• Explain what side effects the Patient might expect and the likelihood of him getting them \n• Explain the procedure as well as relevant efficacy and safety results of TOOKAD with simple \n\ngraphics included in the Patient Information Guide. \n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \n\nPost-authorisation efficacy study (PAES): In order to further investigate long-term \nefficacy of TOOKAD and its impact on disease progression including potential impact \non the efficacy of subsequent radical therapy in patients with low risk prostate cancer \nas well as further characterise the long term safety of TOOKAD, the MAH should \nsubmit the results of a randomised phase 3 study in patients with localised prostate \ncancer compared to active surveillance (7-year follow-up study including in an depth \nbiopsy study) (PCM301 FU5).   \n\nSubmission \nof final \nstudy \nresults: \n31/12/2020 \n\nPost-authorisation efficacy study (PAES): In order to further investigate long-term \nefficacy of TOOKAD and its impact on disease progression including potential impact \non the efficacy of subsequent radical therapy in patients with low risk prostate cancer \n(excluding very low risk) as well as further characterise the long term safety of \nTOOKAD, the MAH should conduct and submit the results of a long-term \nobservational cohort study of patients with unilateral low risk localised prostate cancer \ntreated with TOOKAD VTP (CLIN1501 PCM401). \n\nSubmission \nof final \nstudy \nresults: \n31/12/2025 \n\n \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOOKAD 183 mg powder for solution for injection \npadeliporfin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 183 mg of padeliporfin (as di-potassium salt). \n1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Mannitol \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for solution for injection \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the vial in the outer carton in order to protect from light. \n \n \n\n\n\n26 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1228/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOOKAD 183 mg powder for solution for injection \npadeliporfin  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 183 mg of padeliporfin (as di-potassium salt). \n1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Mannitol \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for solution for injection \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the vial in the outer carton in order to protect from light. \n \n \n\n\n\n28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1228/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n \n  \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOOKAD 366 mg powder for solution for injection \npadeliporfin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 366 mg of padeliporfin (as di-potassium salt). \n1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Mannitol \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for solution for injection \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the vial in the outer carton in order to protect from light. \n \n \n\n\n\n30 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1228/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTOOKAD 366 mg powder for solution for injection \npadeliporfin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 366 mg of padeliporfin (as di-potassium salt). \n1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipient: Mannitol \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for solution for injection \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nKeep the vial in the outer carton in order to protect from light. \n \n \n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/17/1228/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n  \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n34 \n\nPackage leaflet: Information for the user \n \n\nTOOKAD 183 mg powder for solution for injection \nTOOKAD 366 mg powder for solution for injection \n\npadeliporfin \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What TOOKAD is and what it is used for  \n2. What you need to know before TOOKAD is used \n3. How TOOKAD is used \n4. Possible side effects  \n5. How TOOKAD is stored  \n6. Contents of the pack and other information \n \n \n1. What TOOKAD is and what it is used for \n \nTOOKAD is a medicine that contains padeliporfin (as potassium salt). It is used to treat adult men \nwho have low-risk, localised prostate cancer in only one lobe, using a technique called \nVascular-Targeted Photodynamic (VTP) therapy. The treatment is carried out under general \nanaesthetic (medicines that send you to sleep to prevent pain and discomfort). \n \nHollow needles are used to insert the fibres into the right place in the prostate. Once it has been given, \nTOOKAD has to be activated by laser light shone along a fibre that targets the light onto the cancer. \nThe activated medicine then causes the death of the cancer cells. \n \n \n2. What you need to know before TOOKAD is used  \n \nTOOKAD must not be used if: \n- You are allergic to padeliporfin or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- You have undergone a procedure for treating benign prostatic hypertrophy including \n\nTrans-Urethral Resection of the Prostate (TURP). \n- You are having or have previously had any treatment for prostate cancer. \n- You have been diagnosed with a problem with the liver called cholestasis. \n- You are having an exacerbation of rectal inflammatory bowel disease. \n- You are not able to have general anaesthesia or invasive procedures.  \n \nWarnings and precautions \nTOOKAD should only be used by personnel trained in the VTP procedure. \n \nTalk to your doctor or nurse if:  \n- You feel any irritation of the skin or problems with vision or eye irritation after the \n\nVTP procedure. \n\n\n\n35 \n\n- You experience difficulties in getting or maintaining an erection. \n- You feel any abnormal pain after the VTP procedure. \n- You have a history of a narrowing of the urethra or urinary flow problems. \n- You experience involuntary passing of urine after the VTP procedure. \n- You have had an active inflammatory bowel disease or any condition that may increase the risk \n\nof causing abnormal connection between the rectum and the urethra (recto-urethral fistula). \n- You have abnormal blood clotting. \n- You have a reduced kidney function or if you follow a potassium restricted diet. \n \nTo date information beyond two years after VTP procedure is limited and so, at this time, data are \ncurrently not available to know whether the benefit of TOOKAD-VTP is long-lasting. \n \nIf you do require further treatment, at the moment, there is limited information on whether \nTOOKAD-VTP affects the efficacy and safety results of other treatments (such as surgery to remove \nthe prostate or radiotherapy). \n \nPhotosensitivity \nStrong light may cause skin reactions and eye discomfort while TOOKAD is in the blood stream. \n \nFor the 48 hours after the procedure you should avoid exposure to direct sunlight (including through \nwindows) and all bright light sources, both indoors and outdoors. This includes sunbeds, bright \ncomputer monitor screens (see precautions below), and examination lights from medical equipment. \n \nSunscreen creams do not protect you against the type of light (near infra-red) that can cause \nproblems after the procedure. \n \nIf you feel skin or eye discomfort while in hospital, you must tell your doctor or nurse so the level of \nlighting can be reduced and extra care can be taken to protect you from artificial and natural light. \n \nFirst 12 hours after VTP procedure \nAfter the procedure, you should wear protective goggles and will be kept under medical surveillance \nfor at least 6 hours in a room with reduced light. \nYour medical team will decide if you can leave hospital on the evening of your treatment. You may \nneed to stay overnight if you have not fully recovered from the general anaesthetic and depending on \nyour condition. \nYou must remain under reduced light conditions, without exposing your skin and your eyes to \ndaylight. Only use light bulbs with a maximum power of 60 watts (for an incandescent light bulb) or \n6 watts (for LED lights), or 12 watts (for fluorescent low-energy lights). You may watch television at \na distance of 2 metres and, from 6 hours after the procedure, you may use electronic devices such as \nsmartphones, tablets and computers. In case you need to go out during the day, you must wear \nprotective clothing and high-protection goggles to shield your skin and eyes. \n \n12-48 hours after VTP procedure \nYou may go outdoors during daylight hours but only in shaded areas or when it is overcast. You \nshould wear dark clothes and take care to protect your hands and face from the sun. \n \nWhen 48 hours have passed after the procedure, you can resume your normal activities and you can be \nexposed to direct sunlight. \n \nNo patients with light-sensitive conditions such as porphyria, a history of sensitivity to sunlight or a \nhistory of photosensitive dermatitis have received TOOKAD in clinical studies. However, the short \nduration of action of TOOKAD means that the risk of enhanced phototoxicity is expected to be low \nprovided the precautions against light exposure are stricly followed. \n \nThere could be an additional risk of eye photosensitivity in patients who have received intra-occular \nanti-VEGF (medicines used to prevent new blood vessel growth) therapy. If you have received prior \nVEGF therapy, you should take particular care to protect your eyes from light for 48 hours post \n\n\n\n36 \n\nTOOKAD injection. Concomitant use of systemic VEGF inhibitors is not recommended with \nTOOKAD. \n \nSee also under “Other medicines and TOOKAD” for photosensitizing medicines. \n \nDifficulties in getting or maintaining an erection \nSome difficulties in getting or maintaining an erection is possible soon after the procedure and may \nlast for more than 6 months. \n \nRisk of damage near the prostate gland \nBecause the fibres that carry the light have to be inserted in such a way that the whole of the lobe of \nthe prostate gland gets exposed, it is possible that some damage may occur outside of the prostate. \nNormally this is just the fat around the prostate and is not important but nearby organs such as the \nbladder and rectum may potentially be affected. This is normally avoidable by careful planning but \nshould it occur there is a risk of an abnormal connection forming between the rectum and the bladder \nor skin. This is very rare. \n \nProblem associated with the urethra \nIf you have a history of a narrowing of the urethra or urinary flow problems, treatment may increase \nthe risk of poor flow and urinary retention. \n \nUrinary incontinence \nShort-term urinary incontinence has been observed and may result from urinary tract infection or from \nurgency caused by irritation to the urethra from the procedure. The condition gets better on its own or \nwith treatment of the infection. \n \nActive inflammatory bowel disease \nIf you have had an active inflammatory bowel disease or any condition that may increase the risk of \ncausing abnormal connection between the rectum and the urethra (recto-urethral fistula), the treatment \nshould be given only after careful evaluation. \n \nAbnormal clotting \nPatients with abnormal clotting may bleed excessively from the insertion of the needles required to \nposition the fibres that guide the laser light. This may also cause bruising, blood in the urine and/or \nlocal pain. Abnormal clotting is not expected to affect how well the treatment works ; however, it is \nrecommended that drugs that affect clotting are stopped prior to and for the immediate period \nfollowing the VTP procedure. \n \nSee also under “Other medicines and TOOKAD” for the effects of anticoagulants and antiplatelet \nmedicines. \n \nPatients on a controlled potassium diet \nThis medicine contains potassium. In general, the dose of TOOKAD contains less than 1 mmol \n(39 mg) potassium, i.e. essentially ‘potassium free’. However, patients weighing more than 115 kg \nwill receive more than 1 mmol potassium. This should be taken into consideration by patients with \nreduced kidney function or patients on a controlled potassium diet where a rise in serum potassium \nwould be considered detrimental. \n \nChildren and adolescents \nThis medicine should not be given to children and adolescents less than 18 years of age. \n \nOther medicines and TOOKAD \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription. Some medicines (in particular any \nmedicines that are photosensitising or that affect blood clotting) may interact with TOOKAD and \nshould be stopped before using TOOKAD. You may also be required to not take certain medicines for \n\n\n\n37 \n\nseveral days after the VTP procedure. Your doctor will also advise what medicines may be substituted \nwhere appropriate and when these medicines can be re-started after the VTP procedure. \n \nThe following types of medicines may be ones that your doctor will advise you to stop temporarily: \n \nMedicines with a potentially photosensitising effect: \n- Certain antibiotics used to treat infection (tetracyclines, sulphonamides, quinolones). \n- Certain medicines used to treat psychiatric conditions (phenothiazines). \n- Certain medicines used in type II diabetes (hypoglycaemic sulphonamides). \n- Certain medicines used for hypertension, oedema, heart failure or renal failure (thiazide \n\ndiuretics). \n- A medicine used to treat fungal infections (griseofulvin). \n- A medicine used to treat cardiac arrhythmia (amiodarone). \n \nThese medicines should be stopped at least 10 days before the procedure with TOOKAD, and for at \nleast 3 days after the procedure, or replaced by other treatments without photosensitising properties. If \nit is not possible to stop a photosensitising medicine (such as amiodarone), increased sensitivity may \noccur, you may need to protect yourself from direct light exposure for a longer period. \n \nAnticoagulants (medicines that prevent the blood from clotting) \nThese medicines (e.g. acenocoumarol, warfarin) should be stopped at least 10 days before the VTP \nprocedure with TOOKAD. \n \nAntiplatelet agents (medicines that decrease platelet aggregation (stickiness) in the blood and reduce \nclotting) \nThese medicines (e.g. acetylsalicylic acid) should be stopped at least 10 days before the VTP \nprocedure with TOOKAD and re-started at least 3 days after the procedure. \n \nOther medicines that may interact with TOOKAD \nThe use of medicines such as repaglinide, atorvastatin, pitavastatin, pravastatin, rosuvastatin, \nsimvastatin, bosentan, glyburide should be avoided on the day of TOOKAD administration and for at \nleast 24 hours after administration. \n \nContraception \nYou or your partner or both should use an effective form of birth control to prevent your partner \ngetting pregnant for 90 days after the VTP procedure. Check with your doctor about the birth control \nmethods to use and how long to use them for. If your partner becomes pregnant within three months of \nyour treatment, you must immediately tell your doctor. \n \nPregnancy and breast-feeding \nTOOKAD is not indicated for the treatment of women. \n \nDriving and using machines \nTOOKAD has no influence on the ability to drive or use machines. However, as the procedure \nincludes general anaesthesia, you should not perform complex tasks like driving or using machines \nuntil 24 hours after a general anaesthetic is used. \n \n \n3. How TOOKAD is used \n \nTOOKAD is restricted to hospital use only. It should only be used by personnel trained in the \nVTP procedure. \n \nDose \nThe recommended dose of TOOKAD is one single dose of 3.66 mg per kg of body weight, injected \ninto a vein. The injection lasts 10 minutes. \n\n\n\n38 \n\nFor instructions to healthcare professionals on reconstitution of TOOKAD before injection, see \n“Reconstitution of the TOOKAD powder for solution for injection”. \n \nOnly the lobe that contains the cancer will be treated. Additional VTP procedures of the prostate are \nnot recommended. \n \nVTP procedure \nThe day before and at the beginning of the VTP procedure, a rectal preparation is performed in order \nto clean the rectum. Your doctor may prescribe antibiotics to prevent infection and alpha-blockers \n(medicines given to prevent difficulties in urinating). You will be given a general anaesthetic to send \nyou to sleep before the VTP procedure. Fibres to carry the laser light are inserted into the prostate \ngland by using hollow needles. TOOKAD is activated immediately after injection by shining light \nthrough the fibres from a connected laser device. \n \nIf you have any questions on the use of this medicine, ask your doctor, your pharmacist or your nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \nIn addition, inserting needles into the prostate gland and inserting a urinary catheter for the procedure \nmay be associated with further side effects. \n \nPossible side effects can occur with TOOKAD and VTP procedure. \n \nIf you get any of the side effects below, tell your doctor immediately: \n- Urinary retention (not able to pass urine). In the few days after the VTP procedure some patients \n\nmay have difficulties (poor stream due to urethral narrowing) or inability to pass urine. This \nmay necessitate inserting a catheter inside your bladder through the penis and the catheter will \nremain in place for a few days or weeks to drain the urine. \n\n- Fever, pain and swelling in the area of the operation might occur after the procedure. These may \nbe signs of infection in the urinary tract, the prostate or the genital system. In this case, you \nshould contact your doctor as you may need further blood or urine analysis and antibiotics \ntreatment. These infections are usually easily treated. \n\n \nIn addition to the side effects listed previously, other side effects can occur. \n \nVery common side effects (may affect more than 1 in 10 people) \n- Problems with or pain on passing urine (including pain or discomfort on passing urine, bladder \n\npain, the need to pass urine urgently or more frequently or at night; involuntary passing of \nurine), \n\n- Sexual problems (including difficulty in getting or maintaining an erection, ejaculation failure, \nloss of desire or pain on intercourse), \n\n- Blood in the urine (haematuria), \n- Perineal injury including bruising in the skin, bruising near where the needles are put into the \n\nprostate, pain and tenderness, \n- Genital pain and discomfort (inflammation of the testicles or the epididymis, pain due to \n\ninflammation or fibrosis of the prostate). \n \nCommon side effects (may affect up to 1 in 10 people)  \n- Anorectal discomfort (discomfort near the anus and just inside the anus), haemorrhoids (piles), \n\nproctalgia (pain in the anal region), \n- Problems with bowels (including diarrhoea or occasional soiling), \n- General and musculoskeletal pain (muscle/bony pain, pain in the end of the limbs, back pain or \n\nbleeding into the joints), \n- Haematospermia (presence of blood in the ejaculate), \n- High blood pressure, \n\n\n\n39 \n\n- Increases in blood lipids, lactate dehydrogenase increased, white blood cell increased, creatine \nphosphokinase increased, potassium decreased, prostatic specific antigen (PSA) increased, \n\n- Skin reaction, erythema (reddening), rash, dryness, pruritus, depigmentation, \n- Abnormal blood tests related to coagulation, \n- Discomfort in the abdominal region, \n- Fatigue (tiredness). \n \nUncommon side effects (may affect up to 1 in 100 people) \n- Dizziness, fall, \n- Headache,  \n- Sensory disturbance, formication (sensation like crawling insects on or under the skin), \n- Eye irritation, photophobia (intolerance to light), \n- Dyspnoea exertional (excessive shortness of breath during or after exercise), \n- Mood disorder, \n- Weight decreased.  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How TOOKAD is stored \n \nYou will not have to store this medicine. This medicine is stored under the responsibility of the \nspecialist.  \n \nThe following information is intended for the specialist only. \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use after the expiry date which is stated on the shield label after “EXP”. The expiry date refers \nto the last day of that month. \n \nStore in a refrigerator (2°C-8°C). \nStore in the outer carton in order to protect it from light. \n \nAny unused medicine or waste material should be disposed of in accordance with local requirements. \n \n \n6. Contents of the pack and other information \n \nWhat TOOKAD contains  \n- The active substance is padeliporfin. \n\nEach vial of TOOKAD 183 mg contains 183 mg of padeliporfin (as potassium salt). \nEach vial of TOOKAD 366 mg contains 366 mg of padeliporfin (as potassium salt). \n\n 1 mL of reconstituted solution contains 9.15 mg of padeliporfin. \n \n\n- The other ingredient is mannitol. \n \nWhat TOOKAD looks like and contents of the pack \nTOOKAD is a dark powder. \n \nEach carton of TOOKAD 183 mg powder for solution for injection contains an amber glass vial with a \nblue cap. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n40 \n\nEach carton of TOOKAD 366 mg powder for solution for injection contains an amber glass vial with a \nwhite cap. \n \nMarketing Authorisation Holder \nSteba Biotech S.A. \n7 Place du Théâtre \nL-2613 Luxembourg \nLuxembourg \n \nManufacturer \nLIOF-PHARMA S.L. \nc/ Hermanos Lumiere 5 \nParque Tecnológico Miñano \n01510 Alava \nSpain \n \nThis leaflet was last revised in <{MM/YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \nReconstitution of the TOOKAD powder for solution for injection \nThe solution must be prepared in a dimmed-light environment due to the photosensitizing properties of \nthe medicine. \n1. Reconstitute the solution by adding: \n - for TOOKAD 183 mg: 20 mL of a 5 % glucose solution in the vial containing the powder; \n - for TOOKAD 366 mg: 40 mL of a 5 % glucose solution in the vial containing the powder. \n2. Swirl the vial gently for 2 minutes. The final solution concentration is 9.15 mg/mL. \n3. Allow the vial to rest in a vertical position for 3 minutes without further shaking or moving. \n4. Transfer the contents of the vial into an opaque syringe. \n5. Allow the opaque syringe to rest in a vertical position for 3 minutes to ensure any foam \n\ndisappears. \n6. Place a 0.22 μm injection filter on the syringe. \n7. Connect an opaque tube to the filter. \n \nThe reconstituted solution for infusion is dark. \n \nIllumination for photoactivation of TOOKAD \nTOOKAD is locally activated immediately after injection by laser light at 753 nm delivered via \ninterstitial optical fibres from a laser device at a power of 150 mW/cm of fibre, delivering an energy of \n200 J/cm over 22 minutes 15 seconds. \nPlanning of optical fibre positioning should be performed at the beginning of the procedure using the \ntreatment guidance software. During the procedure, the optical fibres are selected and positioned \ntransperineally into the prostate gland under ultrasound guidance to achieve a Light Density Index \n(LDI) ≥ 1 in the targeted tissue. \n \nStorage conditions \nStore in a refrigerator (2°C-8°C). \nKeep the vial in the outer carton in order to protect from light. \n \n\n\n\n41 \n\nAfter reconstitution with a 5 % glucose solution in its vial, the chemical and physical stability of \nTOOKAD has been demonstrated for 8 hours at 15°C-25°C and at 5°C ± 3°C. From a microbiological \npoint of view, the product should be used immediately. If not used immediately, in-use storage times \nand conditions prior to use are the responsibility of the user. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tookad is and what it is used for", "Section_Content": "tookad is a medicine that contains padeliporfin (as potassium salt). it is used to treat adult men who have low-risk, localised prostate cancer in only one lobe, using a technique called vascular-targeted photodynamic (vtp) therapy. the treatment is carried out under general anaesthetic (medicines that send you to sleep to prevent pain and discomfort). hollow needles are used to insert the fibres into the right place in the prostate. once it has been given, tookad has to be activated by laser light shone along a fibre that targets the light onto the cancer. the activated medicine then causes the death of the cancer cells.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 10, "EndOffset": 20}, {"Id": 4, "BeginOffset": 35, "EndOffset": 47, "Score": 0.9922422170639038, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 52, "EndOffset": 66, "Score": 0.954167902469635, "Text": "potassium salt", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "localised prostate cancer", "Type": "PROBLEM", "BeginOffset": 118, "EndOffset": 143}, {"Id": 1, "BeginOffset": 156, "EndOffset": 160, "Score": 0.830346941947937, "Text": "lobe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "targeted photodynamic (vtp) therapy", "Type": "TREATMENT", "BeginOffset": 196, "EndOffset": 231}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 233, "EndOffset": 246}, {"Text": "general anaesthetic (medicines", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 298}, {"Id": 7, "BeginOffset": 333, "EndOffset": 337, "Score": 0.9916987419128418, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42139682173728943}, {"Name": "DIAGNOSIS", "Score": 0.5124256610870361}]}, {"Id": 8, "BeginOffset": 342, "EndOffset": 352, "Score": 0.9865036010742188, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6547653079032898}]}, {"Text": "hollow needles", "Type": "TREATMENT", "BeginOffset": 355, "EndOffset": 369}, {"Id": 3, "BeginOffset": 428, "EndOffset": 436, "Score": 0.9917359948158264, "Text": "prostate", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 552, "EndOffset": 562}, {"Text": "the activated medicine", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 586}, {"Id": 10, "BeginOffset": 603, "EndOffset": 608, "Score": 0.946342945098877, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9538954496383667}]}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 612, "EndOffset": 628}]}, "Section_2": {"Title": "2. what you need to know before tookad is used", "Section_Content": "tookad must not be used if: - you are allergic to padeliporfin or any of the other ingredients of this medicine (listed in section 6). - you have undergone a procedure for treating benign prostatic hypertrophy including trans-urethral resection of the prostate (turp). - you are having or have previously had any treatment for prostate cancer. - you have been diagnosed with a problem with the liver called cholestasis. - you are having an exacerbation of rectal inflammatory bowel disease. - you are not able to have general anaesthesia or invasive procedures. warnings and precautions tookad should only be used by personnel trained in the vtp procedure. talk to your doctor or nurse if: - you feel any irritation of the skin or problems with vision or eye irritation after the vtp procedure. - you experience difficulties in getting or maintaining an erection. - you feel any abnormal pain after the vtp procedure. - you have a history of a narrowing of the urethra or urinary flow problems. - you experience involuntary passing of urine after the vtp procedure. - you have had an active inflammatory bowel disease or any condition that may increase the risk of causing abnormal connection between the rectum and the urethra (recto-urethral fistula). - you have abnormal blood clotting. - you have a reduced kidney function or if you follow a potassium restricted diet. to date information beyond two years after vtp procedure is limited and so, at this time, data are currently not available to know whether the benefit of tookad-vtp is long-lasting. if you do require further treatment, at the moment, there is limited information on whether tookad-vtp affects the efficacy and safety results of other treatments (such as surgery to remove the prostate or radiotherapy). photosensitivity strong light may cause skin reactions and eye discomfort while tookad is in the blood stream. for the 48 hours after the procedure you should avoid exposure to direct sunlight (including through windows) and all bright light sources, both indoors and outdoors. this includes sunbeds, bright computer monitor screens (see precautions below), and examination lights from medical equipment. sunscreen creams do not protect you against the type of light (near infra-red) that can cause problems after the procedure. if you feel skin or eye discomfort while in hospital, you must tell your doctor or nurse so the level of lighting can be reduced and extra care can be taken to protect you from artificial and natural light. first 12 hours after vtp procedure after the procedure, you should wear protective goggles and will be kept under medical surveillance for at least 6 hours in a room with reduced light. your medical team will decide if you can leave hospital on the evening of your treatment. you may need to stay overnight if you have not fully recovered from the general anaesthetic and depending on your condition. you must remain under reduced light conditions, without exposing your skin and your eyes to daylight. only use light bulbs with a maximum power of 60 watts (for an incandescent light bulb) or 6 watts (for led lights), or 12 watts (for fluorescent low-energy lights). you may watch television at a distance of 2 metres and, from 6 hours after the procedure, you may use electronic devices such as smartphones, tablets and computers. in case you need to go out during the day, you must wear protective clothing and high-protection goggles to shield your skin and eyes. 12-48 hours after vtp procedure you may go outdoors during daylight hours but only in shaded areas or when it is overcast. you should wear dark clothes and take care to protect your hands and face from the sun. when 48 hours have passed after the procedure, you can resume your normal activities and you can be exposed to direct sunlight. no patients with light-sensitive conditions such as porphyria, a history of sensitivity to sunlight or a history of photosensitive dermatitis have received tookad in clinical studies. however, the short duration of action of tookad means that the risk of enhanced phototoxicity is expected to be low provided the precautions against light exposure are stricly followed. there could be an additional risk of eye photosensitivity in patients who have received intra-occular anti-vegf (medicines used to prevent new blood vessel growth) therapy. if you have received prior vegf therapy, you should take particular care to protect your eyes from light for 48 hours post 36 tookad injection. concomitant use of systemic vegf inhibitors is not recommended with tookad. see also under \"other medicines and tookad\" for photosensitizing medicines. difficulties in getting or maintaining an erection some difficulties in getting or maintaining an erection is possible soon after the procedure and may last for more than 6 months. risk of damage near the prostate gland because the fibres that carry the light have to be inserted in such a way that the whole of the lobe of the prostate gland gets exposed, it is possible that some damage may occur outside of the prostate. normally this is just the fat around the prostate and is not important but nearby organs such as the bladder and rectum may potentially be affected. this is normally avoidable by careful planning but should it occur there is a risk of an abnormal connection forming between the rectum and the bladder or skin. this is very rare. problem associated with the urethra if you have a history of a narrowing of the urethra or urinary flow problems, treatment may increase the risk of poor flow and urinary retention. urinary incontinence short-term urinary incontinence has been observed and may result from urinary tract infection or from urgency caused by irritation to the urethra from the procedure. the condition gets better on its own or with treatment of the infection. active inflammatory bowel disease if you have had an active inflammatory bowel disease or any condition that may increase the risk of causing abnormal connection between the rectum and the urethra (recto-urethral fistula), the treatment should be given only after careful evaluation. abnormal clotting patients with abnormal clotting may bleed excessively from the insertion of the needles required to position the fibres that guide the laser light. this may also cause bruising, blood in the urine and/or local pain. abnormal clotting is not expected to affect how well the treatment works ; however, it is recommended that drugs that affect clotting are stopped prior to and for the immediate period following the vtp procedure. see also under \"other medicines and tookad\" for the effects of anticoagulants and antiplatelet medicines. patients on a controlled potassium diet this medicine contains potassium. in general, the dose of tookad contains less than 1 mmol (39 mg) potassium, i.e. essentially 'potassium free'. however, patients weighing more than 115 kg will receive more than 1 mmol potassium. this should be taken into consideration by patients with reduced kidney function or patients on a controlled potassium diet where a rise in serum potassium would be considered detrimental. children and adolescents this medicine should not be given to children and adolescents less than 18 years of age. other medicines and tookad tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. some medicines (in particular any medicines that are photosensitising or that affect blood clotting) may interact with tookad and should be stopped before using tookad. you may also be required to not take certain medicines for 37 several days after the vtp procedure. your doctor will also advise what medicines may be substituted where appropriate and when these medicines can be re-started after the vtp procedure. the following types of medicines may be ones that your doctor will advise you to stop temporarily: medicines with a potentially photosensitising effect: - certain antibiotics used to treat infection (tetracyclines, sulphonamides, quinolones). - certain medicines used to treat psychiatric conditions (phenothiazines). - certain medicines used in type ii diabetes (hypoglycaemic sulphonamides). - certain medicines used for hypertension, oedema, heart failure or renal failure (thiazide diuretics). - a medicine used to treat fungal infections (griseofulvin). - a medicine used to treat cardiac arrhythmia (amiodarone). these medicines should be stopped at least 10 days before the procedure with tookad, and for at least 3 days after the procedure, or replaced by other treatments without photosensitising properties. if it is not possible to stop a photosensitising medicine (such as amiodarone), increased sensitivity may occur, you may need to protect yourself from direct light exposure for a longer period. anticoagulants (medicines that prevent the blood from clotting) these medicines (e.g. acenocoumarol, warfarin) should be stopped at least 10 days before the vtp procedure with tookad. antiplatelet agents (medicines that decrease platelet aggregation (stickiness) in the blood and reduce clotting) these medicines (e.g. acetylsalicylic acid) should be stopped at least 10 days before the vtp procedure with tookad and re-started at least 3 days after the procedure. other medicines that may interact with tookad the use of medicines such as repaglinide, atorvastatin, pitavastatin, pravastatin, rosuvastatin, simvastatin, bosentan, glyburide should be avoided on the day of tookad administration and for at least 24 hours after administration. contraception you or your partner or both should use an effective form of birth control to prevent your partner getting pregnant for 90 days after the vtp procedure. check with your doctor about the birth control methods to use and how long to use them for. if your partner becomes pregnant within three months of your treatment, you must immediately tell your doctor. pregnancy and breast-feeding tookad is not indicated for the treatment of women. driving and using machines tookad has no influence on the ability to drive or use machines. however, as the procedure includes general anaesthesia, you should not perform complex tasks like driving or using machines until 24 hours after a general anaesthetic is used.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 38, "EndOffset": 46}, {"Id": 15, "BeginOffset": 50, "EndOffset": 62, "Score": 0.9207159280776978, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 111}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 131, "EndOffset": 132}, {"Text": "a procedure", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 167}, {"Text": "benign prostatic hypertrophy", "Type": "PROBLEM", "BeginOffset": 181, "EndOffset": 209}, {"Text": "trans-urethral resection of the prostate (turp", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 266}, {"Id": 40, "BeginOffset": 294, "EndOffset": 304, "Score": 0.9999964237213135, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8995710611343384, "RelationshipScore": 0.7491819262504578, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 327, "EndOffset": 342, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610518217086792}]}]}, {"Text": "any treatment", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 322}, {"Id": 17, "BeginOffset": 327, "EndOffset": 342, "Score": 0.8995710611343384, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610518217086792}]}, {"Id": 2, "BeginOffset": 394, "EndOffset": 399, "Score": 0.979066789150238, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 407, "EndOffset": 418, "Score": 0.8414770364761353, "Text": "cholestasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8206073045730591}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.979066789150238, "RelationshipScore": 0.597491443157196, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 394, "EndOffset": 399, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 456, "EndOffset": 489, "Score": 0.8392713069915771, "Text": "rectal inflammatory bowel disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9329833388328552}]}, {"Id": 3, "BeginOffset": 476, "EndOffset": 481, "Score": 0.8481308817863464, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 518, "EndOffset": 537, "Score": 0.8399248719215393, "Text": "general anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 541, "EndOffset": 560, "Score": 0.4464070498943329, "Text": "invasive procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 575, "EndOffset": 586}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 655}, {"Text": "any irritation of the skin", "Type": "PROBLEM", "BeginOffset": 701, "EndOffset": 727}, {"Id": 21, "BeginOffset": 745, "EndOffset": 769, "Score": 0.3096435070037842, "Text": "vision or eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224854707717896}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984291195869446, "RelationshipScore": 0.5731671452522278, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 723, "EndOffset": 727, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 793}, {"Id": 22, "BeginOffset": 812, "EndOffset": 862, "Score": 0.8537100553512573, "Text": "difficulties in getting or maintaining an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9145567417144775}]}, {"Text": "any abnormal pain", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 892}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 899, "EndOffset": 916}, {"Id": 24, "BeginOffset": 944, "EndOffset": 993, "Score": 0.733210027217865, "Text": "narrowing of the urethra or urinary flow problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8036215305328369}]}, {"Id": 25, "BeginOffset": 1012, "EndOffset": 1040, "Score": 0.8220440745353699, "Text": "involuntary passing of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8893154859542847}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 1047, "EndOffset": 1064}, {"Text": "an active inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1117}, {"Text": "any condition", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1134}, {"Text": "abnormal connection between the rectum and the urethra (recto-urethral fistula", "Type": "PROBLEM", "BeginOffset": 1173, "EndOffset": 1251}, {"Id": 29, "BeginOffset": 1265, "EndOffset": 1288, "Score": 0.7945089340209961, "Text": "abnormal blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6348283290863037}]}, {"Text": "a reduced kidney function", "Type": "PROBLEM", "BeginOffset": 1301, "EndOffset": 1326}, {"Text": "a potassium restricted diet", "Type": "TREATMENT", "BeginOffset": 1344, "EndOffset": 1371}, {"Text": "vtp procedure", "Type": "TREATMENT", "BeginOffset": 1416, "EndOffset": 1429}, {"Text": "further treatment", "Type": "TREATMENT", "BeginOffset": 1573, "EndOffset": 1590}, {"Text": "other treatments", "Type": "TREATMENT", "BeginOffset": 1701, "EndOffset": 1717}, {"Id": 38, "BeginOffset": 1727, "EndOffset": 1734, "Score": 0.6456013321876526, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the prostate", "Type": "TREATMENT", "BeginOffset": 1745, "EndOffset": 1757}, {"Id": 39, "BeginOffset": 1761, "EndOffset": 1773, "Score": 0.9674554467201233, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1776, "EndOffset": 1792, "Score": 0.5647538900375366, "Text": "photosensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1816, "EndOffset": 1830, "Score": 0.9338932037353516, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7651015520095825}]}, {"Id": 33, "BeginOffset": 1835, "EndOffset": 1849, "Score": 0.9184516072273254, "Text": "eye discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9181921482086182}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842553734779358, "RelationshipScore": 0.5455657243728638, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1816, "EndOffset": 1820, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 1895, "EndOffset": 1897}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 1910, "EndOffset": 1923}, {"Text": "direct sunlight (including through windows", "Type": "TREATMENT", "BeginOffset": 1953, "EndOffset": 1995}, {"Text": "bright computer monitor screens", "Type": "TEST", "BeginOffset": 2077, "EndOffset": 2108}, {"Text": "examination", "Type": "TEST", "BeginOffset": 2138, "EndOffset": 2149}, {"Id": 57, "BeginOffset": 2181, "EndOffset": 2197, "Score": 0.5269674062728882, "Text": "sunscreen creams", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2290, "EndOffset": 2303}, {"Id": 52, "BeginOffset": 2317, "EndOffset": 2339, "Score": 0.4147244393825531, "Text": "skin or eye discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361951351165771}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883743524551392, "RelationshipScore": 0.7204477787017822, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 44, "BeginOffset": 2317, "EndOffset": 2321, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 2325, "EndOffset": 2328, "Score": 0.9886903762817383, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 2518, "EndOffset": 2520}, {"Text": "vtp procedure", "Type": "TREATMENT", "BeginOffset": 2533, "EndOffset": 2546}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 2553, "EndOffset": 2566}, {"Text": "protective goggles", "Type": "TREATMENT", "BeginOffset": 2584, "EndOffset": 2602}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2660, "EndOffset": 2661}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2772, "EndOffset": 2786}, {"Text": "the general anaesthetic", "Type": "TREATMENT", "BeginOffset": 2856, "EndOffset": 2879}, {"Id": 46, "BeginOffset": 2983, "EndOffset": 2987, "Score": 0.9896730184555054, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 2997, "EndOffset": 3001, "Score": 0.965278148651123, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "light bulbs", "Type": "TREATMENT", "BeginOffset": 3024, "EndOffset": 3035}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3060, "EndOffset": 3062}, {"Text": "an incandescent light bulb", "Type": "TREATMENT", "BeginOffset": 3074, "EndOffset": 3100}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3105, "EndOffset": 3106}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3134, "EndOffset": 3136}, {"Text": "fluorescent low-energy lights", "Type": "TREATMENT", "BeginOffset": 3148, "EndOffset": 3177}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3222, "EndOffset": 3223}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3241, "EndOffset": 3242}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 3255, "EndOffset": 3268}, {"Text": "electronic devices", "Type": "TREATMENT", "BeginOffset": 3282, "EndOffset": 3300}, {"Text": "protective clothing", "Type": "TREATMENT", "BeginOffset": 3402, "EndOffset": 3421}, {"Text": "high-protection goggles", "Type": "TREATMENT", "BeginOffset": 3426, "EndOffset": 3449}, {"Id": 48, "BeginOffset": 3465, "EndOffset": 3469, "Score": 0.9924823641777039, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 3474, "EndOffset": 3478, "Score": 0.9754172563552856, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3480, "EndOffset": 3482}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 3483, "EndOffset": 3485}, {"Text": "vtp procedure", "Type": "TREATMENT", "BeginOffset": 3498, "EndOffset": 3511}, {"Text": "dark clothes", "Type": "TREATMENT", "BeginOffset": 3619, "EndOffset": 3631}, {"Id": 50, "BeginOffset": 3662, "EndOffset": 3667, "Score": 0.9872108697891235, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 3672, "EndOffset": 3676, "Score": 0.8578650951385498, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 3696, "EndOffset": 3698}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 3723, "EndOffset": 3736}, {"Text": "light-sensitive conditions", "Type": "PROBLEM", "BeginOffset": 3836, "EndOffset": 3862}, {"Id": 53, "BeginOffset": 3871, "EndOffset": 3880, "Score": 0.9779730439186096, "Text": "porphyria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9352720975875854}]}, {"Id": 54, "BeginOffset": 3895, "EndOffset": 3918, "Score": 0.8897127509117126, "Text": "sensitivity to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44872650504112244}, {"Name": "DIAGNOSIS", "Score": 0.5960506200790405}]}, {"Id": 55, "BeginOffset": 3935, "EndOffset": 3960, "Score": 0.8796203136444092, "Text": "photosensitive dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9521695375442505}]}, {"Text": "clinical studies", "Type": "TEST", "BeginOffset": 3985, "EndOffset": 4001}, {"Text": "enhanced phototoxicity", "Type": "PROBLEM", "BeginOffset": 4074, "EndOffset": 4096}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 4128, "EndOffset": 4143}, {"Text": "light exposure", "Type": "PROBLEM", "BeginOffset": 4152, "EndOffset": 4166}, {"Id": 88, "BeginOffset": 4226, "EndOffset": 4246, "Score": 0.9353653192520142, "Text": "eye photosensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8394351601600647}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9087129235267639, "RelationshipScore": 0.8481209874153137, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 4226, "EndOffset": 4229, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "intra-occular anti-vegf (medicines", "Type": "TREATMENT", "BeginOffset": 4277, "EndOffset": 4311}, {"Text": "new blood vessel growth) therapy", "Type": "TREATMENT", "BeginOffset": 4328, "EndOffset": 4360}, {"Id": 114, "BeginOffset": 4383, "EndOffset": 4401, "Score": 0.3227859437465668, "Text": "prior vegf therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "particular care", "Type": "TREATMENT", "BeginOffset": 4419, "EndOffset": 4434}, {"Id": 65, "BeginOffset": 4451, "EndOffset": 4455, "Score": 0.9358500242233276, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 4471, "EndOffset": 4473}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 4485, "EndOffset": 4487}, {"Id": 115, "BeginOffset": 4525, "EndOffset": 4549, "Score": 0.9264944791793823, "Text": "systemic vegf inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4630, "EndOffset": 4656, "Score": 0.7898809909820557, "Text": "photosensitizing medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 4658, "EndOffset": 4708, "Score": 0.46243926882743835, "Text": "difficulties in getting or maintaining an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7992352843284607}]}, {"Id": 91, "BeginOffset": 4714, "EndOffset": 4764, "Score": 0.7307963967323303, "Text": "difficulties in getting or maintaining an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8925614953041077}]}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 4788, "EndOffset": 4801}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 4829, "EndOffset": 4830}, {"Text": "damage near the prostate gland", "Type": "PROBLEM", "BeginOffset": 4847, "EndOffset": 4877}, {"Id": 93, "BeginOffset": 4890, "EndOffset": 4896, "Score": 0.49361559748649597, "Text": "fibres", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.53107088804245, "RelationshipScore": 0.9282083511352539, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 4974, "EndOffset": 4978, "Text": "lobe", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8935441970825195, "RelationshipScore": 0.7508706450462341, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 4986, "EndOffset": 5000, "Text": "prostate gland", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 4974, "EndOffset": 4978, "Score": 0.53107088804245, "Text": "lobe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 4986, "EndOffset": 5000, "Score": 0.8935441970825195, "Text": "prostate gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "some damage", "Type": "PROBLEM", "BeginOffset": 5035, "EndOffset": 5046}, {"Id": 71, "BeginOffset": 5072, "EndOffset": 5080, "Score": 0.9983545541763306, "Text": "prostate", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 5123, "EndOffset": 5131, "Score": 0.9960810542106628, "Text": "prostate", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 5183, "EndOffset": 5190, "Score": 0.9787715077400208, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 75, "BeginOffset": 5195, "EndOffset": 5201, "Score": 0.9767127633094788, "Text": "rectum", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an abnormal connection forming between the rectum and the bladder", "Type": "PROBLEM", "BeginOffset": 5317, "EndOffset": 5382}, {"Id": 78, "BeginOffset": 5386, "EndOffset": 5390, "Score": 0.9967790246009827, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 79, "BeginOffset": 5439, "EndOffset": 5446, "Score": 0.9816701412200928, "Text": "urethra", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 5474, "EndOffset": 5523, "Score": 0.8039665818214417, "Text": "narrowing of the urethra or urinary flow problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8093434572219849}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5525, "EndOffset": 5534}, {"Id": 97, "BeginOffset": 5560, "EndOffset": 5569, "Score": 0.9669986367225647, "Text": "poor flow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6418580412864685}]}, {"Id": 98, "BeginOffset": 5574, "EndOffset": 5591, "Score": 0.984010636806488, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9185023903846741}]}, {"Id": 99, "BeginOffset": 5593, "EndOffset": 5613, "Score": 0.9763842225074768, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268076419830322}]}, {"Text": "short-term urinary incontinence", "Type": "PROBLEM", "BeginOffset": 5614, "EndOffset": 5645}, {"Id": 101, "BeginOffset": 5684, "EndOffset": 5707, "Score": 0.9677935242652893, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40281301736831665}, {"Name": "DIAGNOSIS", "Score": 0.6131308078765869}]}, {"Id": 102, "BeginOffset": 5716, "EndOffset": 5723, "Score": 0.7470006346702576, "Text": "urgency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6471837759017944}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8689693808555603, "RelationshipScore": 0.7513561248779297, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 5684, "EndOffset": 5697, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Text": "irritation to the urethra", "Type": "PROBLEM", "BeginOffset": 5734, "EndOffset": 5759}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 5765, "EndOffset": 5778}, {"Text": "the condition", "Type": "PROBLEM", "BeginOffset": 5780, "EndOffset": 5793}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5825, "EndOffset": 5834}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 5838, "EndOffset": 5851}, {"Text": "active inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 5853, "EndOffset": 5886}, {"Text": "an active inflammatory bowel disease", "Type": "PROBLEM", "BeginOffset": 5903, "EndOffset": 5939}, {"Text": "any condition", "Type": "PROBLEM", "BeginOffset": 5943, "EndOffset": 5956}, {"Text": "abnormal connection between the rectum and the urethra (recto-urethral fistula", "Type": "PROBLEM", "BeginOffset": 5995, "EndOffset": 6073}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 6076, "EndOffset": 6089}, {"Text": "careful evaluation", "Type": "TEST", "BeginOffset": 6117, "EndOffset": 6135}, {"Text": "abnormal clotting patients", "Type": "PROBLEM", "BeginOffset": 6137, "EndOffset": 6163}, {"Id": 110, "BeginOffset": 6169, "EndOffset": 6186, "Score": 0.6967318654060364, "Text": "abnormal clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6713501811027527}]}, {"Id": 111, "BeginOffset": 6191, "EndOffset": 6196, "Score": 0.6804240345954895, "Text": "bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45174655318260193}]}, {"Text": "the insertion of the needles", "Type": "TREATMENT", "BeginOffset": 6214, "EndOffset": 6242}, {"Id": 139, "BeginOffset": 6323, "EndOffset": 6331, "Score": 0.988646924495697, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6449697613716125}]}, {"Id": 140, "BeginOffset": 6333, "EndOffset": 6351, "Score": 0.8850216865539551, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46052297949790955}]}, {"Id": 141, "BeginOffset": 6359, "EndOffset": 6369, "Score": 0.729918360710144, "Text": "local pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5688261389732361}]}, {"Id": 142, "BeginOffset": 6371, "EndOffset": 6388, "Score": 0.8453474044799805, "Text": "abnormal clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6071669459342957}]}, {"Text": "drugs", "Type": "TREATMENT", "BeginOffset": 6478, "EndOffset": 6483}, {"Id": 143, "BeginOffset": 6489, "EndOffset": 6504, "Score": 0.3859883248806, "Text": "affect clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.745453953742981}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 6565, "EndOffset": 6582}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6600, "EndOffset": 6615}, {"Id": 124, "BeginOffset": 6647, "EndOffset": 6661, "Score": 0.6122772693634033, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 6666, "EndOffset": 6688, "Score": 0.9478536248207092, "Text": "antiplatelet medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a controlled potassium diet", "Type": "TREATMENT", "BeginOffset": 6702, "EndOffset": 6729}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6730, "EndOffset": 6743}, {"Id": 126, "BeginOffset": 6753, "EndOffset": 6762, "Score": 0.7653723359107971, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32979515194892883, "RelationshipScore": 0.999981164932251, "RelationshipType": "DOSAGE", "Id": 127, "BeginOffset": 6814, "EndOffset": 6820, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6978433728218079, "RelationshipScore": 0.9967029690742493, "RelationshipType": "DOSAGE", "Id": 128, "BeginOffset": 6822, "EndOffset": 6827, "Text": "39 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6814, "EndOffset": 6815}, {"Id": 129, "BeginOffset": 6829, "EndOffset": 6838, "Score": 0.868766188621521, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32979515194892883, "RelationshipScore": 0.777940034866333, "RelationshipType": "DOSAGE", "Id": 127, "BeginOffset": 6814, "EndOffset": 6820, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}]}, {"Id": 157, "BeginOffset": 6893, "EndOffset": 6901, "Score": 0.5542302131652832, "Text": "weighing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.815648078918457, "RelationshipScore": 0.9999949932098389, "RelationshipType": "TEST_VALUE", "Id": 158, "BeginOffset": 6912, "EndOffset": 6915, "Text": "115", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.9392641186714172, "RelationshipScore": 0.9999994039535522, "RelationshipType": "TEST_UNIT", "Id": 159, "BeginOffset": 6916, "EndOffset": 6918, "Text": "kg", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "115", "Type": "NUMBER", "BeginOffset": 6912, "EndOffset": 6915}, {"Text": "1 mmol potassium", "Type": "TREATMENT", "BeginOffset": 6942, "EndOffset": 6958}, {"Text": "reduced kidney function", "Type": "PROBLEM", "BeginOffset": 7017, "EndOffset": 7040}, {"Text": "a controlled potassium diet", "Type": "TREATMENT", "BeginOffset": 7056, "EndOffset": 7083}, {"Text": "serum potassium", "Type": "TEST", "BeginOffset": 7100, "EndOffset": 7115}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 7246, "EndOffset": 7248}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 7263, "EndOffset": 7278}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 7374, "EndOffset": 7393}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7405, "EndOffset": 7414}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 7448, "EndOffset": 7462}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 7478, "EndOffset": 7491}, {"Id": 144, "BeginOffset": 7501, "EndOffset": 7517, "Score": 0.4487295150756836, "Text": "photosensitising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "blood clotting", "Type": "PROBLEM", "BeginOffset": 7533, "EndOffset": 7547}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 7654, "EndOffset": 7671}, {"Text": "37", "Type": "NUMBER", "BeginOffset": 7676, "EndOffset": 7678}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 7698, "EndOffset": 7715}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7751, "EndOffset": 7760}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 7807, "EndOffset": 7822}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 7847, "EndOffset": 7864}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7889, "EndOffset": 7898}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7965, "EndOffset": 7974}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 8021, "EndOffset": 8040}, {"Id": 145, "BeginOffset": 8055, "EndOffset": 8064, "Score": 0.9694132208824158, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547380208969116}]}, {"Id": 133, "BeginOffset": 8066, "EndOffset": 8079, "Score": 0.956518828868866, "Text": "tetracyclines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5609843730926514}]}, {"Id": 134, "BeginOffset": 8081, "EndOffset": 8094, "Score": 0.9816299676895142, "Text": "sulphonamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49490708112716675}]}, {"Id": 135, "BeginOffset": 8096, "EndOffset": 8106, "Score": 0.9869279265403748, "Text": "quinolones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6576671600341797}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 8111, "EndOffset": 8128}, {"Text": "psychiatric conditions", "Type": "PROBLEM", "BeginOffset": 8143, "EndOffset": 8165}, {"Id": 136, "BeginOffset": 8167, "EndOffset": 8181, "Score": 0.7407020330429077, "Text": "phenothiazines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42385929822921753}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 8186, "EndOffset": 8203}, {"Text": "type ii diabetes", "Type": "PROBLEM", "BeginOffset": 8212, "EndOffset": 8228}, {"Text": "hypoglycaemic sulphonamides", "Type": "TREATMENT", "BeginOffset": 8230, "EndOffset": 8257}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 8262, "EndOffset": 8279}, {"Id": 148, "BeginOffset": 8289, "EndOffset": 8301, "Score": 0.9981695413589478, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9796047210693359}]}, {"Id": 149, "BeginOffset": 8303, "EndOffset": 8309, "Score": 0.98816978931427, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.95822674036026}]}, {"Id": 150, "BeginOffset": 8311, "EndOffset": 8324, "Score": 0.9793749451637268, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9802935123443604}]}, {"Id": 151, "BeginOffset": 8328, "EndOffset": 8341, "Score": 0.9845103621482849, "Text": "renal failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9813515543937683}]}, {"Id": 161, "BeginOffset": 8343, "EndOffset": 8361, "Score": 0.6255871057510376, "Text": "thiazide diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 8366, "EndOffset": 8376}, {"Id": 152, "BeginOffset": 8391, "EndOffset": 8408, "Score": 0.9226553440093994, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616917371749878}]}, {"Id": 138, "BeginOffset": 8410, "EndOffset": 8422, "Score": 0.988141655921936, "Text": "griseofulvin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 8427, "EndOffset": 8437}, {"Id": 153, "BeginOffset": 8452, "EndOffset": 8470, "Score": 0.8813477754592896, "Text": "cardiac arrhythmia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488879442214966}]}, {"Id": 165, "BeginOffset": 8472, "EndOffset": 8482, "Score": 0.9989181756973267, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 8485, "EndOffset": 8500}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8528, "EndOffset": 8530}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 8543, "EndOffset": 8556}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 8587, "EndOffset": 8588}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 8600, "EndOffset": 8613}, {"Text": "photosensitising properties", "Type": "TREATMENT", "BeginOffset": 8655, "EndOffset": 8682}, {"Text": "a photosensitising medicine", "Type": "TREATMENT", "BeginOffset": 8714, "EndOffset": 8741}, {"Id": 166, "BeginOffset": 8751, "EndOffset": 8761, "Score": 0.9971218705177307, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "increased sensitivity", "Type": "PROBLEM", "BeginOffset": 8764, "EndOffset": 8785}, {"Id": 167, "BeginOffset": 8878, "EndOffset": 8892, "Score": 0.6362519860267639, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 8894, "EndOffset": 8903}, {"Text": "the blood from clotting", "Type": "PROBLEM", "BeginOffset": 8917, "EndOffset": 8940}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 8942, "EndOffset": 8957}, {"Id": 168, "BeginOffset": 8964, "EndOffset": 8977, "Score": 0.9964307546615601, "Text": "acenocoumarol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 8979, "EndOffset": 8987, "Score": 0.9998726844787598, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 9016, "EndOffset": 9018}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 9031, "EndOffset": 9048}, {"Id": 184, "BeginOffset": 9062, "EndOffset": 9081, "Score": 0.9115813970565796, "Text": "antiplatelet agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 9083, "EndOffset": 9092}, {"Text": "platelet aggregation", "Type": "PROBLEM", "BeginOffset": 9107, "EndOffset": 9127}, {"Text": "clotting)", "Type": "TREATMENT", "BeginOffset": 9165, "EndOffset": 9174}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 9175, "EndOffset": 9190}, {"Text": "e.g. acetylsalicylic acid)", "Type": "TREATMENT", "BeginOffset": 9192, "EndOffset": 9218}, {"Id": 194, "BeginOffset": 9246, "EndOffset": 9260, "Score": 0.5667228698730469, "Text": "10 days before", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9941970109939575, "RelationshipScore": 0.61590176820755, "RelationshipType": "OVERLAP", "Id": 170, "BeginOffset": 9197, "EndOffset": 9217, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 9261, "EndOffset": 9278}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 9315, "EndOffset": 9316}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 9328, "EndOffset": 9341}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 9343, "EndOffset": 9358}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 9400, "EndOffset": 9409}, {"Id": 171, "BeginOffset": 9418, "EndOffset": 9429, "Score": 0.9979079961776733, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 172, "BeginOffset": 9431, "EndOffset": 9443, "Score": 0.9996373653411865, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 173, "BeginOffset": 9445, "EndOffset": 9457, "Score": 0.9981957077980042, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 174, "BeginOffset": 9459, "EndOffset": 9470, "Score": 0.9979221224784851, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 175, "BeginOffset": 9472, "EndOffset": 9484, "Score": 0.9997798800468445, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 9486, "EndOffset": 9497, "Score": 0.9999345541000366, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 177, "BeginOffset": 9499, "EndOffset": 9507, "Score": 0.9276551008224487, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 178, "BeginOffset": 9509, "EndOffset": 9518, "Score": 0.9993641972541809, "Text": "glyburide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tookad administration", "Type": "TREATMENT", "BeginOffset": 9551, "EndOffset": 9572}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 9590, "EndOffset": 9592}, {"Id": 185, "BeginOffset": 9621, "EndOffset": 9634, "Score": 0.7373760938644409, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 9695, "EndOffset": 9708, "Score": 0.8035169839859009, "Text": "birth control", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 9741, "EndOffset": 9749, "Score": 0.9768855571746826, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485097527503967}]}, {"Id": 198, "BeginOffset": 9754, "EndOffset": 9761, "Score": 0.42615190148353577, "Text": "90 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9768855571746826, "RelationshipScore": 0.9296954870223999, "RelationshipType": "OVERLAP", "Id": 180, "BeginOffset": 9741, "EndOffset": 9749, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485097527503967}]}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 9768, "EndOffset": 9785}, {"Id": 187, "BeginOffset": 9820, "EndOffset": 9833, "Score": 0.8819402456283569, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 9903, "EndOffset": 9911, "Score": 0.9926609992980957, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458522796630859}]}, {"Id": 199, "BeginOffset": 9912, "EndOffset": 9931, "Score": 0.8729972839355469, "Text": "within three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9926609992980957, "RelationshipScore": 0.8275596499443054, "RelationshipType": "OVERLAP", "Id": 181, "BeginOffset": 9903, "EndOffset": 9911, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458522796630859}]}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 9935, "EndOffset": 9949}, {"Id": 182, "BeginOffset": 9990, "EndOffset": 9999, "Score": 0.9795323014259338, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946793258190155}]}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 10089, "EndOffset": 10097}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 10175, "EndOffset": 10188}, {"Id": 188, "BeginOffset": 10198, "EndOffset": 10217, "Score": 0.8272097706794739, "Text": "general anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 10293, "EndOffset": 10295}, {"Text": "a general anaesthetic", "Type": "TREATMENT", "BeginOffset": 10308, "EndOffset": 10329}]}, "Section_3": {"Title": "3. how tookad is used", "Section_Content": "tookad is restricted to hospital use only. it should only be used by personnel trained in the vtp procedure. dose the recommended dose of tookad is one single dose of 3.66 mg per kg of body weight, injected into a vein. the injection lasts 10 minutes. for instructions to healthcare professionals on reconstitution of tookad before injection, see \"reconstitution of the tookad powder for solution for injection\". only the lobe that contains the cancer will be treated. additional vtp procedures of the prostate are not recommended. vtp procedure the day before and at the beginning of the vtp procedure, a rectal preparation is performed in order to clean the rectum. your doctor may prescribe antibiotics to prevent infection and alpha-blockers (medicines given to prevent difficulties in urinating). you will be given a general anaesthetic to send you to sleep before the vtp procedure. fibres to carry the laser light are inserted into the prostate gland by using hollow needles. tookad is activated immediately after injection by shining light through the fibres from a connected laser device. if you have any questions on the use of this medicine, ask your doctor, your pharmacist or your nurse.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 107}, {"Text": "3.66", "Type": "NUMBER", "BeginOffset": 167, "EndOffset": 171}, {"Text": "body weight", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 196}, {"Id": 0, "BeginOffset": 214, "EndOffset": 218, "Score": 0.7889010906219482, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 233}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 240, "EndOffset": 242}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 314}, {"Id": 11, "BeginOffset": 332, "EndOffset": 341, "Score": 0.6059545278549194, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the tookad powder", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 383}, {"Id": 12, "BeginOffset": 401, "EndOffset": 410, "Score": 0.283782422542572, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 422, "EndOffset": 426, "Score": 0.8656829595565796, "Text": "lobe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 451}, {"Text": "additional vtp procedures of the prostate", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 510}, {"Text": "vtp procedure", "Type": "TREATMENT", "BeginOffset": 532, "EndOffset": 545}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 585, "EndOffset": 602}, {"Text": "a rectal preparation", "Type": "TREATMENT", "BeginOffset": 604, "EndOffset": 624}, {"Id": 4, "BeginOffset": 660, "EndOffset": 666, "Score": 0.909617006778717, "Text": "rectum", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 694, "EndOffset": 705, "Score": 0.7190609574317932, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 717, "EndOffset": 726, "Score": 0.976416289806366, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8874961137771606}]}, {"Id": 15, "BeginOffset": 731, "EndOffset": 745, "Score": 0.3160381615161896, "Text": "alpha-blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 747, "EndOffset": 756}, {"Id": 10, "BeginOffset": 774, "EndOffset": 799, "Score": 0.7363602519035339, "Text": "difficulties in urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169549465179443}]}, {"Text": "a general anaesthetic", "Type": "TREATMENT", "BeginOffset": 820, "EndOffset": 841}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 887}, {"Id": 17, "BeginOffset": 909, "EndOffset": 933, "Score": 0.5335143804550171, "Text": "laser light are inserted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 943, "EndOffset": 957, "Score": 0.8066179156303406, "Text": "prostate gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1003, "EndOffset": 1014, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.5776141881942749, "RelationshipScore": 0.788138210773468, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 1021, "EndOffset": 1030, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 18, "BeginOffset": 1021, "EndOffset": 1030, "Score": 0.5776141881942749, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a connected laser device", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1096}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1138, "EndOffset": 1151}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. in addition, inserting needles into the prostate gland and inserting a urinary catheter for the procedure may be associated with further side effects. possible side effects can occur with tookad and vtp procedure. if you get any of the side effects below, tell your doctor immediately: - urinary retention (not able to pass urine). in the few days after the vtp procedure some patients may have difficulties (poor stream due to urethral narrowing) or inability to pass urine. this may necessitate inserting a catheter inside your bladder through the penis and the catheter will remain in place for a few days or weeks to drain the urine. - fever, pain and swelling in the area of the operation might occur after the procedure. these may be signs of infection in the urinary tract, the prostate or the genital system. in this case, you should contact your doctor as you may need further blood or urine analysis and antibiotics treatment. these infections are usually easily treated. in addition to the side effects listed previously, other side effects can occur. very common side effects (may affect more than 1 in 10 people) - problems with or pain on passing urine (including pain or discomfort on passing urine, bladder pain, the need to pass urine urgently or more frequently or at night; involuntary passing of urine), - sexual problems (including difficulty in getting or maintaining an erection, ejaculation failure, loss of desire or pain on intercourse), - blood in the urine (haematuria), - perineal injury including bruising in the skin, bruising near where the needles are put into the prostate, pain and tenderness, - genital pain and discomfort (inflammation of the testicles or the epididymis, pain due to inflammation or fibrosis of the prostate). common side effects (may affect up to 1 in 10 people) - anorectal discomfort (discomfort near the anus and just inside the anus), haemorrhoids (piles), proctalgia (pain in the anal region), - problems with bowels (including diarrhoea or occasional soiling), - general and musculoskeletal pain (muscle/bony pain, pain in the end of the limbs, back pain or bleeding into the joints), - haematospermia (presence of blood in the ejaculate), - high blood pressure, 39 - increases in blood lipids, lactate dehydrogenase increased, white blood cell increased, creatine phosphokinase increased, potassium decreased, prostatic specific antigen (psa) increased, - skin reaction, erythema (reddening), rash, dryness, pruritus, depigmentation, - abnormal blood tests related to coagulation, - discomfort in the abdominal region, - fatigue (tiredness). uncommon side effects (may affect up to 1 in 100 people) - dizziness, fall, - headache, - sensory disturbance, formication (sensation like crawling insects on or under the skin), - eye irritation, photophobia (intolerance to light), - dyspnoea exertional (excessive shortness of breath during or after exercise), - mood disorder, - weight decreased. reporting of side effects if you get any side effects, talk to your doctor or pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9649238586425781, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7672552466392517}]}, {"Text": "inserting needles into the prostate gland", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 146}, {"Text": "a urinary catheter", "Type": "TREATMENT", "BeginOffset": 161, "EndOffset": 179}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 197}, {"Text": "further side effects", "Type": "PROBLEM", "BeginOffset": 221, "EndOffset": 241}, {"Id": 20, "BeginOffset": 252, "EndOffset": 264, "Score": 0.9687300324440002, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7980070114135742}]}, {"Text": "vtp procedure", "Type": "TREATMENT", "BeginOffset": 291, "EndOffset": 304}, {"Id": 21, "BeginOffset": 328, "EndOffset": 340, "Score": 0.8763878345489502, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8069296479225159}]}, {"Id": 65, "BeginOffset": 365, "EndOffset": 376, "Score": 0.9999971389770508, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9682254791259766, "RelationshipScore": 0.7330158352851868, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 380, "EndOffset": 397, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8977471590042114}]}]}, {"Id": 22, "BeginOffset": 380, "EndOffset": 397, "Score": 0.9682254791259766, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8977471590042114}]}, {"Id": 23, "BeginOffset": 403, "EndOffset": 421, "Score": 0.49691689014434814, "Text": "able to pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9317238330841064}]}, {"Text": "the vtp procedure", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 463}, {"Text": "difficulties (poor stream", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 512}, {"Id": 25, "BeginOffset": 520, "EndOffset": 538, "Score": 0.9684222340583801, "Text": "urethral narrowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7555264830589294}]}, {"Id": 26, "BeginOffset": 543, "EndOffset": 566, "Score": 0.959479033946991, "Text": "inability to pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376161694526672}]}, {"Text": "a catheter inside your bladder through the penis", "Type": "TREATMENT", "BeginOffset": 599, "EndOffset": 647}, {"Text": "the catheter", "Type": "TREATMENT", "BeginOffset": 652, "EndOffset": 664}, {"Text": "drain the urine", "Type": "TEST", "BeginOffset": 713, "EndOffset": 728}, {"Id": 27, "BeginOffset": 732, "EndOffset": 737, "Score": 0.9866750836372375, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9243722558021545}]}, {"Id": 28, "BeginOffset": 739, "EndOffset": 743, "Score": 0.9969390630722046, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9295087456703186}]}, {"Id": 29, "BeginOffset": 748, "EndOffset": 756, "Score": 0.9989245533943176, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9370844960212708}]}, {"Text": "the operation", "Type": "TREATMENT", "BeginOffset": 772, "EndOffset": 785}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 817}, {"Text": "infection in the urinary tract, the prostate or the genital system", "Type": "PROBLEM", "BeginOffset": 841, "EndOffset": 907}, {"Text": "further blood or urine analysis", "Type": "TEST", "BeginOffset": 970, "EndOffset": 1001}, {"Text": "antibiotics treatment", "Type": "TREATMENT", "BeginOffset": 1006, "EndOffset": 1027}, {"Text": "these infections", "Type": "PROBLEM", "BeginOffset": 1029, "EndOffset": 1045}, {"Id": 32, "BeginOffset": 1093, "EndOffset": 1105, "Score": 0.6340441107749939, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6596390604972839}]}, {"Id": 67, "BeginOffset": 1113, "EndOffset": 1123, "Score": 0.9999985694885254, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8884673714637756, "RelationshipScore": 0.6261758208274841, "RelationshipType": "OVERLAP", "Id": 33, "BeginOffset": 1131, "EndOffset": 1143, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7708999514579773}]}]}, {"Id": 33, "BeginOffset": 1131, "EndOffset": 1143, "Score": 0.8884673714637756, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7708999514579773}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1155, "EndOffset": 1179}, {"Id": 35, "BeginOffset": 1185, "EndOffset": 1191, "Score": 0.30562061071395874, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1202, "EndOffset": 1203}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1207, "EndOffset": 1209}, {"Id": 36, "BeginOffset": 1237, "EndOffset": 1241, "Score": 0.9584131836891174, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8807505965232849}]}, {"Text": "passing urine", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1258}, {"Id": 37, "BeginOffset": 1270, "EndOffset": 1274, "Score": 0.9936210513114929, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595321416854858}]}, {"Id": 38, "BeginOffset": 1278, "EndOffset": 1288, "Score": 0.9750421047210693, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607646465301514}]}, {"Id": 39, "BeginOffset": 1292, "EndOffset": 1305, "Score": 0.5445522665977478, "Text": "passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9309213757514954}]}, {"Id": 40, "BeginOffset": 1307, "EndOffset": 1319, "Score": 0.8751786351203918, "Text": "bladder pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690619111061096}]}, {"Text": "pass urine", "Type": "PROBLEM", "BeginOffset": 1333, "EndOffset": 1343}, {"Id": 41, "BeginOffset": 1385, "EndOffset": 1413, "Score": 0.6683543920516968, "Text": "involuntary passing of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467366337776184}]}, {"Id": 42, "BeginOffset": 1418, "EndOffset": 1433, "Score": 0.6944736242294312, "Text": "sexual problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.888338029384613}]}, {"Id": 43, "BeginOffset": 1445, "EndOffset": 1493, "Score": 0.9643079042434692, "Text": "difficulty in getting or maintaining an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9451780915260315}]}, {"Id": 44, "BeginOffset": 1495, "EndOffset": 1514, "Score": 0.9745600819587708, "Text": "ejaculation failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530395269393921}]}, {"Id": 45, "BeginOffset": 1516, "EndOffset": 1530, "Score": 0.968082845211029, "Text": "loss of desire", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6319248676300049}]}, {"Id": 46, "BeginOffset": 1534, "EndOffset": 1538, "Score": 0.9405224323272705, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930728018283844}]}, {"Id": 47, "BeginOffset": 1558, "EndOffset": 1576, "Score": 0.825979471206665, "Text": "blood in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8660038113594055}]}, {"Id": 48, "BeginOffset": 1578, "EndOffset": 1588, "Score": 0.8607181310653687, "Text": "haematuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.873212456703186}]}, {"Id": 49, "BeginOffset": 1593, "EndOffset": 1608, "Score": 0.8954277634620667, "Text": "perineal injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8869614005088806}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972798824310303, "RelationshipScore": 0.9400299191474915, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1635, "EndOffset": 1639, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bruising in the skin", "Type": "PROBLEM", "BeginOffset": 1619, "EndOffset": 1639}, {"Id": 51, "BeginOffset": 1641, "EndOffset": 1649, "Score": 0.9792349934577942, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9497289061546326}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972798824310303, "RelationshipScore": 0.6264832615852356, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1635, "EndOffset": 1639, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939303398132324, "RelationshipScore": 0.9874178171157837, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1690, "EndOffset": 1698, "Text": "prostate", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the needles", "Type": "TREATMENT", "BeginOffset": 1661, "EndOffset": 1672}, {"Id": 9, "BeginOffset": 1690, "EndOffset": 1698, "Score": 0.9939303398132324, "Text": "prostate", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1700, "EndOffset": 1704, "Score": 0.9944145679473877, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94240403175354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939303398132324, "RelationshipScore": 0.869170606136322, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1690, "EndOffset": 1698, "Text": "prostate", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 1709, "EndOffset": 1719, "Score": 0.996826171875, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681299924850464}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939303398132324, "RelationshipScore": 0.9187048673629761, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1690, "EndOffset": 1698, "Text": "prostate", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 1723, "EndOffset": 1735, "Score": 0.831021785736084, "Text": "genital pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94722580909729}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939303398132324, "RelationshipScore": 0.5863280892372131, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1690, "EndOffset": 1698, "Text": "prostate", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9625928997993469, "RelationshipScore": 0.5487873554229736, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1789, "EndOffset": 1799, "Text": "epididymis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 1740, "EndOffset": 1750, "Score": 0.9946582913398743, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654594659805298}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4733670949935913, "RelationshipScore": 0.6026800870895386, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1723, "EndOffset": 1730, "Text": "genital", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891077280044556, "RelationshipScore": 0.765528678894043, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1772, "EndOffset": 1781, "Text": "testicles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9625928997993469, "RelationshipScore": 0.9498959183692932, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1789, "EndOffset": 1799, "Text": "epididymis", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the testicles", "Type": "PROBLEM", "BeginOffset": 1752, "EndOffset": 1781}, {"Text": "the epididymis", "Type": "PROBLEM", "BeginOffset": 1785, "EndOffset": 1799}, {"Id": 57, "BeginOffset": 1801, "EndOffset": 1805, "Score": 0.9862346053123474, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.877083420753479}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891077280044556, "RelationshipScore": 0.9080427885055542, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1772, "EndOffset": 1781, "Text": "testicles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9625928997993469, "RelationshipScore": 0.7619983553886414, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1789, "EndOffset": 1799, "Text": "epididymis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1813, "EndOffset": 1825, "Score": 0.9741852879524231, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6712276935577393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996358335018158, "RelationshipScore": 0.9944819211959839, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1845, "EndOffset": 1853, "Text": "prostate", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fibrosis of the prostate", "Type": "PROBLEM", "BeginOffset": 1829, "EndOffset": 1853}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1856, "EndOffset": 1875}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1894, "EndOffset": 1895}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1899, "EndOffset": 1901}, {"Id": 61, "BeginOffset": 1912, "EndOffset": 1932, "Score": 0.43011388182640076, "Text": "anorectal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9053542017936707}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7252397537231445, "RelationshipScore": 0.9963212013244629, "RelationshipType": "DIRECTION", "Id": 14, "BeginOffset": 1945, "EndOffset": 1949, "Text": "near", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965732097625732, "RelationshipScore": 0.7401295304298401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1954, "EndOffset": 1958, "Text": "anus", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9741418361663818, "RelationshipScore": 0.9865218997001648, "RelationshipType": "DIRECTION", "Id": 16, "BeginOffset": 1968, "EndOffset": 1974, "Text": "inside", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort near the anus", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1958}, {"Id": 17, "BeginOffset": 1979, "EndOffset": 1983, "Score": 0.9954967498779297, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "haemorrhoids (piles)", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2006}, {"Text": "proctalgia (pain in the anal region", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2043}, {"Text": "problems with bowels", "Type": "PROBLEM", "BeginOffset": 2048, "EndOffset": 2068}, {"Id": 87, "BeginOffset": 2080, "EndOffset": 2089, "Score": 0.9686740636825562, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8225769996643066}]}, {"Text": "occasional soiling)", "Type": "PROBLEM", "BeginOffset": 2093, "EndOffset": 2112}, {"Text": "general and musculoskeletal pain", "Type": "PROBLEM", "BeginOffset": 2116, "EndOffset": 2148}, {"Text": "muscle/bony pain", "Type": "PROBLEM", "BeginOffset": 2150, "EndOffset": 2166}, {"Id": 90, "BeginOffset": 2168, "EndOffset": 2172, "Score": 0.9566553831100464, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8804153203964233}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7670097351074219, "RelationshipScore": 0.8305643200874329, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2116, "EndOffset": 2123, "Text": "general", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45699039101600647, "RelationshipScore": 0.9977521300315857, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2180, "EndOffset": 2196, "Text": "end of the limbs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 2180, "EndOffset": 2196, "Score": 0.45699039101600647, "Text": "end of the limbs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2198, "EndOffset": 2207, "Score": 0.7153807878494263, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.878539502620697}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7670097351074219, "RelationshipScore": 0.6987141370773315, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2116, "EndOffset": 2123, "Text": "general", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45699039101600647, "RelationshipScore": 0.7263484001159668, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2180, "EndOffset": 2196, "Text": "end of the limbs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bleeding into the joints", "Type": "PROBLEM", "BeginOffset": 2211, "EndOffset": 2235}, {"Id": 93, "BeginOffset": 2240, "EndOffset": 2254, "Score": 0.8169220089912415, "Text": "haematospermia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7670097351074219, "RelationshipScore": 0.7541252970695496, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2116, "EndOffset": 2123, "Text": "general", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 2268, "EndOffset": 2290, "Score": 0.5737521648406982, "Text": "blood in the ejaculate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 2295, "EndOffset": 2314, "Score": 0.6362615823745728, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 2316, "EndOffset": 2318}, {"Id": 129, "BeginOffset": 2334, "EndOffset": 2346, "Score": 0.9363123774528503, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9589221477508545, "RelationshipScore": 0.5345949530601501, "RelationshipType": "TEST_VALUE", "Id": 132, "BeginOffset": 2370, "EndOffset": 2379, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "lactate dehydrogenase", "Type": "TEST", "BeginOffset": 2348, "EndOffset": 2369}, {"Id": 133, "BeginOffset": 2381, "EndOffset": 2397, "Score": 0.9965407252311707, "Text": "white blood cell", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9630478620529175, "RelationshipScore": 0.9999947547912598, "RelationshipType": "TEST_VALUE", "Id": 134, "BeginOffset": 2398, "EndOffset": 2407, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 135, "BeginOffset": 2409, "EndOffset": 2431, "Score": 0.9852046966552734, "Text": "creatine phosphokinase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9365644454956055, "RelationshipScore": 0.9999641180038452, "RelationshipType": "TEST_VALUE", "Id": 136, "BeginOffset": 2432, "EndOffset": 2441, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 137, "BeginOffset": 2443, "EndOffset": 2452, "Score": 0.9694203734397888, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9314603209495544, "RelationshipScore": 0.9999829530715942, "RelationshipType": "TEST_VALUE", "Id": 138, "BeginOffset": 2453, "EndOffset": 2462, "Text": "decreased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "prostatic specific antigen (psa", "Type": "TEST", "BeginOffset": 2464, "EndOffset": 2495}, {"Id": 96, "BeginOffset": 2510, "EndOffset": 2523, "Score": 0.7203490138053894, "Text": "skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6648283004760742}]}, {"Text": "erythema (reddening)", "Type": "PROBLEM", "BeginOffset": 2525, "EndOffset": 2545}, {"Id": 99, "BeginOffset": 2547, "EndOffset": 2551, "Score": 0.9984533786773682, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9124636054039001}]}, {"Id": 100, "BeginOffset": 2553, "EndOffset": 2560, "Score": 0.9985583424568176, "Text": "dryness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9308608770370483}]}, {"Id": 101, "BeginOffset": 2562, "EndOffset": 2570, "Score": 0.9976946711540222, "Text": "pruritus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9141302704811096}]}, {"Id": 102, "BeginOffset": 2572, "EndOffset": 2586, "Score": 0.9645054936408997, "Text": "depigmentation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.88640958070755}]}, {"Id": 103, "BeginOffset": 2590, "EndOffset": 2633, "Score": 0.7459495067596436, "Text": "abnormal blood tests related to coagulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6687310934066772}]}, {"Text": "discomfort in the abdominal region", "Type": "PROBLEM", "BeginOffset": 2637, "EndOffset": 2671}, {"Id": 105, "BeginOffset": 2675, "EndOffset": 2682, "Score": 0.9868237972259521, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9245808124542236}]}, {"Id": 106, "BeginOffset": 2684, "EndOffset": 2693, "Score": 0.897006094455719, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8323984742164612}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2696, "EndOffset": 2717}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2736, "EndOffset": 2737}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2741, "EndOffset": 2744}, {"Id": 108, "BeginOffset": 2755, "EndOffset": 2764, "Score": 0.9952050447463989, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464622735977173}]}, {"Id": 109, "BeginOffset": 2766, "EndOffset": 2770, "Score": 0.9942089319229126, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628102779388428}]}, {"Id": 110, "BeginOffset": 2774, "EndOffset": 2782, "Score": 0.9981887936592102, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9614638686180115}]}, {"Id": 111, "BeginOffset": 2786, "EndOffset": 2805, "Score": 0.9427921175956726, "Text": "sensory disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950696587562561}]}, {"Id": 113, "BeginOffset": 2820, "EndOffset": 2851, "Score": 0.634981632232666, "Text": "sensation like crawling insects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8175775408744812}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9273449182510376, "RelationshipScore": 0.9976715445518494, "RelationshipType": "DIRECTION", "Id": 80, "BeginOffset": 2858, "EndOffset": 2863, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983519315719604, "RelationshipScore": 0.9898305535316467, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 2868, "EndOffset": 2872, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2868, "EndOffset": 2872, "Score": 0.9983519315719604, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 2877, "EndOffset": 2891, "Score": 0.8411738872528076, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598487615585327}]}, {"Id": 115, "BeginOffset": 2893, "EndOffset": 2904, "Score": 0.9968168139457703, "Text": "photophobia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654089212417603}]}, {"Text": "intolerance to light)", "Type": "PROBLEM", "BeginOffset": 2906, "EndOffset": 2927}, {"Id": 117, "BeginOffset": 2931, "EndOffset": 2950, "Score": 0.4973192512989044, "Text": "dyspnoea exertional", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8726008534431458}]}, {"Text": "excessive shortness of breath", "Type": "PROBLEM", "BeginOffset": 2952, "EndOffset": 2981}, {"Id": 119, "BeginOffset": 3011, "EndOffset": 3024, "Score": 0.9634521007537842, "Text": "mood disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7376207709312439}]}, {"Id": 120, "BeginOffset": 3028, "EndOffset": 3044, "Score": 0.8363654017448425, "Text": "weight decreased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7843326330184937}]}, {"Id": 121, "BeginOffset": 3059, "EndOffset": 3071, "Score": 0.9615532755851746, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8293969035148621}]}, {"Id": 122, "BeginOffset": 3087, "EndOffset": 3099, "Score": 0.9212604761123657, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7819845676422119}]}, {"Id": 123, "BeginOffset": 3172, "EndOffset": 3184, "Score": 0.9586841464042664, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7117471694946289}]}, {"Id": 124, "BeginOffset": 3233, "EndOffset": 3245, "Score": 0.8734109997749329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7359612584114075}]}, {"Id": 125, "BeginOffset": 3299, "EndOffset": 3310, "Score": 0.37437117099761963, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6596947908401489}]}, {"Id": 126, "BeginOffset": 3324, "EndOffset": 3336, "Score": 0.8543329238891602, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7571247220039368}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3392, "EndOffset": 3405}]}, "Section_5": {"Title": "5. how tookad is stored", "Section_Content": "you will not have to store this medicine. this medicine is stored under the responsibility of the specialist. the following information is intended for the specialist only. keep this medicine out of the sight and reach of children. do not use after the expiry date which is stated on the shield label after \"exp\". the expiry date refers to the last day of that month. store in a refrigerator (2-8). store in the outer carton in order to protect it from light. any unused medicine or waste material should be disposed of in accordance with local requirements.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 27, "EndOffset": 40}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 42, "EndOffset": 55}, {"Text": "waste material", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 497}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tookad contains - the active substance is padeliporfin. each vial of tookad 183 mg contains 183 mg of padeliporfin (as potassium salt). each vial of tookad 366 mg contains 366 mg of padeliporfin (as potassium salt). 1 ml of reconstituted solution contains 9.15 mg of padeliporfin. - the other ingredient is mannitol. what tookad looks like and contents of the pack tookad is a dark powder. each carton of tookad 183 mg powder for solution for injection contains an amber glass vial with a blue cap. each carton of tookad 366 mg powder for solution for injection contains an amber glass vial with a white cap.", "Entity_Recognition": [{"Text": "tookad", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 59, "Score": 0.9743458032608032, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9132965803146362, "RelationshipScore": 0.998375415802002, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 81, "EndOffset": 87, "Text": "183 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "tookad", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 80}, {"Text": "183", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 84}, {"Text": "183", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 100}, {"Id": 3, "BeginOffset": 107, "EndOffset": 119, "Score": 0.992365300655365, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9576835632324219, "RelationshipScore": 0.9997918009757996, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 97, "EndOffset": 103, "Text": "183 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "potassium salt)", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 139}, {"Text": "tookad", "Type": "TREATMENT", "BeginOffset": 154, "EndOffset": 160}, {"Text": "366", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 164}, {"Text": "366", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 180}, {"Id": 7, "BeginOffset": 187, "EndOffset": 199, "Score": 0.9895485639572144, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9081451892852783, "RelationshipScore": 0.9991078972816467, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 177, "EndOffset": 183, "Text": "366 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "potassium salt)", "Type": "TREATMENT", "BeginOffset": 204, "EndOffset": 219}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 221, "EndOffset": 222}, {"Id": 10, "BeginOffset": 229, "EndOffset": 251, "Score": 0.5123944878578186, "Text": "reconstituted solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9614958167076111, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 221, "EndOffset": 225, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9.15", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 265}, {"Id": 12, "BeginOffset": 272, "EndOffset": 284, "Score": 0.9953843951225281, "Text": "padeliporfin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8957147598266602, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 261, "EndOffset": 268, "Text": "9.15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 312, "EndOffset": 320, "Score": 0.838235080242157, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a dark powder", "Type": "TREATMENT", "BeginOffset": 380, "EndOffset": 393}, {"Text": "tookad", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 416}, {"Text": "183", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 420}, {"Text": "an amber glass", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 481}, {"Text": "a blue cap", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 502}, {"Text": "tookad", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 525}, {"Text": "366", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 529}, {"Text": "an amber glass vial", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 595}, {"Text": "a white cap", "Type": "TREATMENT", "BeginOffset": 601, "EndOffset": 612}]}}