{"ID": "11B3F2313ADDC563B1988A5F3EBD8ACB", "URL": "https://www.ema.europa.eu/documents/product-information/myclausen-epar-product-information_en.pdf", "Product_Name": "Myclausen", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 500 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 500 mg mycophenolate mofetil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet \n \nWhite round film-coated tablets. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMyclausen is indicated in adults, and children and adolescents aged 2 to 18 years in combination with \nciclosporin and corticosteroids for the prophylaxis of acute transplant rejection in patients receiving \nallogeneic renal, cardiac or hepatic transplants. \n \n4.2 Posology and method of administration \n \nTreatment with Myclausen should be initiated and maintained by appropriately qualified transplant \nspecialists. \n \nPosology \n \nUse in renal transplant \n\n \nAdults \n\nOral Myclausen should be initiated within 72 hours following transplantation. The recommended dose \nin renal transplant patients is 1 g administered twice daily (2 g daily dose). \n \nPaediatric population aged 2 to 18 years \n\nThe recommended dose of mycophenolate mofetil is 600 mg/m2\n \nadministered orally twice daily (up to \n\na maximum of 2 g daily). Myclausen film-coated tablets should only be prescribed to patients with a \nbody surface area greater than 1.5 m2, at a dose of 1 g twice daily (2 g daily dose). As some adverse \nreactions occur with greater frequency in this age group (see section 4.8) compared with adults, \ntemporary dose reduction or interruption may be required; these will need to take into account relevant \nclinical factors including severity of reaction. \n \nPaediatric population < 2 years \n\nThere are limited safety and efficacy data in children below the age of 2 years. These are insufficient \nto make dosage recommendations and therefore use in this age group is not recommended. \n \nUse in cardiac transplant \n\n \nAdults \nOral Myclausen should be initiated within 5 days following transplantation. The recommended dose in \ncardiac transplant patients is 1.5 g administered twice daily (3 g daily dose). \n\n\n\n3 \n\n \nPaediatric population \n\nNo data are available for paediatric cardiac transplant patients. \n \nUse in hepatic transplant \n\n \nAdults \n\nIntravenous mycophenolate mofetil should be administered for the first 4 days following hepatic \ntransplant, with oral Myclausen initiated as soon after this as it can be tolerated. The recommended \noral dose in hepatic transplant patients is 1.5 g administered twice daily (3 g daily dose). \n \nPaediatric population \n\nNo data are available for paediatric hepatic transplant patients. \n \nUse in special populations \n \nElderly \n\nThe recommended dose of 1 g administered twice a day for renal transplant patients and 1.5 g twice a \nday for cardiac or hepatic transplant patients is appropriate for the elderly. \n \nRenal impairment \n\nIn renal transplant patients with severe chronic renal impairment (glomerular filtration \nrate < 25 mL/min/1.73 m2), outside the immediate post-transplant period, doses greater than 1 g \nadministered twice a day should be avoided. These patients should also be carefully observed. No dose \nadjustments are needed in patients experiencing delayed renal graft function post-operatively (see \nsection 5.2). No data are available for cardiac or hepatic transplant patients with severe chronic renal \nimpairment. \n \nSevere hepatic impairment \n\nNo dose adjustments are needed for renal transplant patients with severe hepatic parenchymal disease. \nNo data are available for cardiac transplant patients with severe hepatic parenchymal disease. \n \nTreatment during rejection episodes \n\nMycophenolic acid (MPA) is the active metabolite of mycophenolate mofetil. Renal transplant \nrejection does not lead to changes in MPA pharmacokinetics; dosage reduction or interruption of \nMyclausen is not required. There is no basis for Myclausen dose adjustment following cardiac \ntransplant rejection. No pharmacokinetic data are available during hepatic transplant rejection. \n \nMethod of administration \n \nMyclausen is for oral use. The film-coated tablets should be swallowed whole with a glass of water. \n \nPrecautions to be taken before handling or administering the medicinal product. \n\nBecause mycophenolate mofetil has demonstrated teratogenic effects in rats and rabbits, Myclausen \nfilm-coated tablets should not be broken or crushed. \n \n4.3 Contraindications \n \n Myclausen should not be given to patients with hypersensitivity to mycophenolate mofetil, \n\nmycophenolic acid or to any of the excipients listed in section 6.1. \nHypersensitivity reactions to mycophenolate mofetil have been observed (see section 4.8). \n\n \n Myclausen should not be given to women of childbearing potential who are not using highly \n\neffective contraception (see section 4.6). \n \n Myclausen treatment should not be initiated in women of child bearing potential without \n\nproviding a pregnancy test result to rule out unintended use in pregnancy (see section 4.6). \n\n\n\n4 \n\n \n Myclausen should not be used during pregnancy unless there is no suitable alternative treatment \n\nto prevent transplant rejection (see section 4.6) \n \n Myclausen should not be given to women who are breast-feeding (see section 4.6). \n \n \n4.4 Special warnings and precautions for use \n \nNeoplasms \n \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding Myclausen, are at increased risk of developing lymphomas and other malignancies, \nparticularly of the skin (see section 4.8). The risk appears to be related to the intensity and duration of \nimmunosuppression rather than to the use of any specific agent. As general advice to minimise the risk \nfor skin cancer, exposure to sunlight and UV light should be limited by wearing protective clothing \nand using a sunscreen with a high protection factor. \n \n \nInfections \n \nPatients treated with immunosuppressants, including Myclausen, are at increased risk for opportunistic \ninfections (bacterial, fungal, viral and protozoal), fatal infections and sepsis (see section 4.8). Such \ninfections include latent viral reactivation, such as hepatitis B or hepatitis C reactivation and infections \ncaused by polyomaviruses (BK virus associated nephropathy, JC virus associated progressive \nmultifocal leukoencephalopathy PML). Cases of hepatitis due to reactivation of hepatitis B or hepatitis \nC have been reported in carrier patients treated with immunosuppressants. These infections are often \nrelated to a high total immunosuppressive burden and may lead to serious or fatal conditions that \nphysicians should consider in the differential diagnosis in immunosuppressed patients with \ndeteriorating renal function or neurological symptoms. \n \nThere have been reports of hypogammaglobulinaemia in association with recurrent infections in \npatients receiving mycophenolate mofetil in combination with other immunosuppressants. In some of \nthese cases switching mycophenolate mofetil to an alternative immunosuppressant resulted in serum \nIgG levels returning to normal. Patients on Myclausen who develop recurrent infections should have \ntheir serum immunoglobulins measured. In cases of sustained, clinically relevant \nhypogammaglobulinaemia, appropriate clinical action should be considered taking into account the \npotent cytostatic effects that mycophenolic acid has on T and B lymphocytes. \n \nThere have been published reports of bronchiectasis in adults and children who received \nmycophenolate mofetil in combination with other immunosuppressants. In some of these cases \nswitching mycophenolate mofetil to another immunosuppressant resulted in improvement in \nrespiratory symptoms. The risk of bronchiectasis may be linked to hypogammaglobulinaemia or to a \ndirect effect on the lung. There have also been isolated reports of interstitial lung disease and \npulmonary fibrosis, some of which were fatal (see section 4.8). It is recommended that patients who \ndevelop persistent pulmonary symptoms, such as cough and dyspnoea, are investigated. \n \nBlood and immune system \n \nPatients receiving Myclausen should be monitored for neutropenia, which may be related to \nMyclausen itself, concomitant medications, viral infections, or some combination of these causes. \nPatients taking Myclausen should have complete blood counts weekly during the first month, twice \nmonthly for the second and third months of treatment, then monthly through the first year. If \nneutropenia develops (absolute neutrophil count < 1.3 x 103/µl), it may be appropriate to interrupt or \ndiscontinue Myclausen. \n \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \n\n\n\n5 \n\nmofetil in combination with other immunosuppressants. The mechanism for mycophenolate mofetil \ninduced PRCA is unknown. PRCA may resolve with dose reduction or cessation of Myclausen \ntherapy. Changes to Myclausen therapy should only be undertaken under appropriate supervision in \ntransplant recipients in order to minimise the risk of graft rejection (see section 4.8). \n \nPatients receiving Myclausen should be instructed to report immediately any evidence of infection, \nunexpected bruising, bleeding or any other manifestation of bone marrow depression. \n \nPatients should be advised that during treatment with Myclausen, vaccinations may be less effective, \nand the use of live attenuated vaccines should be avoided (see section 4.5). Influenza vaccination may \nbe of value. Prescribers should refer to national guidelines for influenza vaccination. \n \nGastro-intestinal \n \nMycophenolate mofetil has been associated with an increased incidence of digestive system adverse \nevents, including infrequent cases of gastrointestinal tract ulceration, haemorrhage and perforation, \nMyclausen should be administered with caution in patients with active serious digestive system \ndisease. \n \nMycophenolate mofetil is an IMPDH (inosine monophosphate dehydrogenase) inhibitor. Therefore, it \nshould be avoided in patients with rare hereditary deficiency of hypoxanthine-guanine \nphosphoribosyl-transferase (HGPRT) such as Lesch-Nyhan and Kelley-Seegmiller syndrome. \n \nInteractions \n \nCaution should be exercised when switching combination therapy from regimens containing \nimmunosuppressants, which interfere with MPA enterohepatic recirculation e.g. ciclosporin to others \ndevoid of this effect e.g. sirolimus, belatacept, or vice versa, as this might result in changes of MPA \nexposure. Medicinal products of other classes which interfere with MPA’s enterohepatic cycle e.g. \ncholestyramine should be used with caution due to their potential to reduce the plasma levels and \nefficacy of Myclausen (see also section 4.5). \n \nIt is recommended that Myclausen should not be administered concomitantly with azathioprine \nbecause such concomitant administration has not been studied. \n \nThe risk/benefit ratio of mycophenolate mofetil in combination with tacrolimus or sirolimus has not \nbeen established (see also section 4.5). \n \nSpecial populations \n \n\nElderly patients may be at an increased risk of adverse events such as certain infections (including \ncytomegalovirus tissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary \noedema, compared with younger individuals (see section 4.8). \n \nTeratogenic effects \nMycophenolate is a powerful human teratogen. Spontaneous abortion (rate of 45% to 49%) and \ncongenital malformations (estimated rate of 23% to 27%) have been reported following MMF \nexposure during pregnancy. Therefore Myclausen is contraindicated in pregnancy unless there are no \nsuitable alternative treatments to prevent transplant rejection. Female patients of childbearing potential \nshould be made aware of the risks and follow the recommendations provided in section 4.6. (e.g. \ncontraceptive methods, pregnancy testing) prior to, during, and after therapy with Myclausen. \nPhysicians should ensure that women taking mycophenolate understand the risk of harm to the baby, \nthe need for effective contraception, and the need to immediately consult their physician if there is a \npossibility of pregnancy. \n \nContraception (see section 4.6) \nBecause of robust clinical evidence showing a high risk of abortion and congenital malformations \n\n\n\n6 \n\nwhen mycophenolate mofetil is used in pregnancy every effort to avoid pregnancy during treatment \nshould be taken. Therefore women with childbearing potential must use at least one form of reliable \ncontraception (see section 4.3) before starting Myclausen therapy, during therapy, and for six weeks \nafter stopping the therapy; unless abstinence is the chosen method of contraception. Two \ncomplementary forms of contraception simultaneously are preferred to minimise the potential for \ncontraceptive failure and unintended pregnancy. \n \nFor contraception advice for men see section 4.6. \n \nEducational materials \nIn order to assist patients in avoiding foetal exposure to mycophenolate and to provide additional \nimportant safety information, the Marketing Authorisation holder will provide educational materials to \nhealthcare professionals. The educational materials will reinforce the warnings about the teratogenicity \nof mycophenolate, provide advice on contraception before therapy is started and guidance on the need \nfor pregnancy testing. Full patient information about the teratogenic risk and the pregnancy prevention \nmeasures should be given by the physician to women of childbearing potential and, as appropriate, to \nmale patients.  \n \nAdditional precautions \nPatients should not donate blood during therapy or for at least 6 weeks following discontinuation of \nmycophenolate. Men should not donate semen during therapy or for 90 days following discontinuation \nof mycophenolate. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAciclovir \nHigher aciclovir plasma concentrations were observed when mycophenolate mofetil was administered \nwith aciclovir in comparison to the administration of aciclovir alone. The changes in MPAG (the \nphenolic glucuronide of MPA) pharmacokinetics (MPAG increased by 8 %) were minimal and are not \nconsidered clinically significant. Because MPAG plasma concentrations are increased in the presence \nof renal impairment, as are aciclovir concentrations, the potential exists for mycophenolate mofetil and \naciclovir, or its prodrugs, e.g. valaciclovir, to compete for tubular secretion and further increases in \nconcentrations of both substances may occur. \n \nAntacids and proton pump inhibitors (PPIs) \nDecreased MPA exposure has been observed when antacids, such as magnesium and aluminium \nhydroxides, and PPIs, including lansoprazole and pantoprazole, were administered with \nmycophenolate mofetil. When comparing rates of transplant rejection or rates of graft loss between \nmycophenolate mofetil patients taking PPIs versus mycophenolate mofetil patients not taking PPIs, no \nsignificant differences were seen. These data support extrapolation of this finding to all antacids \nbecause the reduction in exposure when mycophenolate mofetil was co- administered with magnesium \nand aluminium hydroxides is considerably less than when mycophenolate mofetil was co-administered \nwith PPIs. \n \nCholestyramine \nFollowing single dose administration of 1.5 g of mycophenolate mofetil to normal healthy subjects \npre-treated with 4 g TID of cholestyramine for 4 days, there was a 40 % reduction in the AUC of MPA \n(see section 4.4 and section 5.2). Caution should be used during concomitant administration because \nof the potential to reduce efficacy of Myclausen. \n \nMedicinal products that interfere with enterohepatic circulation \nCaution should be used with medicinal products that interfere with enterohepatic circulation because \nof their potential to reduce the efficacy of Myclausen. \n \n\n\n\n7 \n\nCiclosporin A \nCiclosporin A (CsA) pharmacokinetics are unaffected by mycophenolate mofetil. In contrast, if \nconcomitant ciclosporin treatment is stopped, an increase in MPA AUC of around 30 % should be \nexpected. CsA interferes with MPA enterohepatic recycling, resulting in reduced MPA exposures by \n30 50 % in renal transplant patients treated with mycophenolate mofetil and CsA compared with \npatients receiving sirolimus or belatacept and similar doses of mycophenolate mofetil (see also \nsection 4.4). Conversely, changes of MPA exposure should be expected when switching patients from \nCsA to one of the immunosuppressants which does not interfere with MPA´s enterohepatic cycle. \n \nTelmisartan \nConcomitant administration of telmisartan and mycophenolate mofetil esulted in an approximately \n30 % decrease of MPA concentrations. Telmisartan changes MPA’s elimination by enhancing \nPPAR gamma (peroxisome proliferator-activated receptor gamma) expression, which in turn results in \nan enhanced UGT1A9 expression and activity. When comparing rates of transplant rejection, rates of \ngraft loss or adverse event profiles between mycophenolate mofetil patients with and without \nconcomitant telmisartan medication, no clinical consequences of the pharmacokinetic medicinal \nproduct-medicinal product interaction were seen. \n \nGanciclovir \nBased on the results of a single dose administration study of recommended doses of oral \nmycophenolate and IV ganciclovir and the known effects of renal impairment on the pharmacokinetics \nof mycophenolate mofetil (see section 4.2) and ganciclovir, it is anticipated that co-administration of \nthese agents (which compete for mechanisms of renal tubular secretion) will result in increases in \nMPAG and ganciclovir concentration. No substantial alteration of MPA pharmacokinetics is \nanticipated and Myclausen dose adjustment is not required. In patients with renal impairment in whom \nMyclausen and ganciclovir or its prodrugs, e.g. valganciclovir, are co-administered, the dose \nrecommendations for ganciclovir should be observed and patients should be monitored carefully. \n \nOral contraceptives \nThe pharmacokinetics and pharmacodynamics of oral contraceptives were unaffected by \ncoadministration of mycophenolate mofetil (see also section 5.2). \n \nRifampicin \nIn patients not also taking ciclosporin, concomitant administration of mycophenolate mofetil and \nrifampicin resulted in a decrease in MPA exposure (AUC0-12 h) of 18 % to 70 %. It is recommended \nto monitor MPA exposure levels and to adjust Myclausen doses accordingly to maintain clinical \nefficacy when rifampicin is administered concomitantly. \n \nSevelamer \nDecrease in MPA Cmax and AUC (0-12h) by 30 % and 25 %, respectively, were observed when \nmycophenolate mofetil was concomitantly administered with sevelamer without any clinical \nconsequences (i.e. graft rejection). It is recommended, however, to administer Myclausen at least one \nhour before or three hours after sevelamer intake to minimise the impact on the absorption of MPA. \nThere are no data on mycophenolate mofetil with phosphate binders other than sevelamer. \n \nTrimethoprim/sulfamethoxazole \nNo effect on the bioavailability of MPA was observed. \n \nNorfloxacin and metronidazole \nIn healthy volunteers, no significant interaction was observed when mycophenolate mofetil was \nconcomitantly administered with norfloxacin or metronidazole separately. However, norfloxacin and \nmetronidazole combined reduced the MPA exposure by approximately 30 % following a single dose \nof mycophenolate mofetil. \n \nCiprofloxacin and amoxicillin plus clavulanic acid \nReductions in pre-dose (trough) MPA concentrations of about 50 % have been reported in renal \ntransplant recipients in the days immediately following commencement of oral ciprofloxacin or \n\n\n\n8 \n\namoxicillin plus clavulanic acid. This effect tended to diminish with continued antibiotic use and to \ncease within a few days of antibiotic discontinuation. The change in predose level may not accurately \nrepresent changes in overall MPA exposure. Therefore, a change in the dose of Myclausen should not \nnormally be necessary in the absence of clinical evidence of graft dysfunction. However, close clinical \nmonitoring should be performed during the combination and shortly after antibiotic treatment. \n \nTacrolimus \nIn hepatic transplant patients initiated on mycophenolate mofetil and tacrolimus, the AUC and Cmax \nof MPA, the active metabolite of mycophenolate mofetil, were not significantly affected by \ncoadministration with tacrolimus. In contrast, there was an increase of approximately 20 % in \ntacrolimus AUC when multiple doses of mycophenolate mofetil (1.5 g BID) were administered to \nhepatic transplant patients taking tacrolimus. However, in renal transplant patients, tacrolimus \nconcentration did not appear to be altered by mycophenolate mofetil (see also section 4.4). \n \nOther interactions \nCo-administration of probenecid with mycophenolate mofetil in monkeys raises plasma AUC of \nMPAG by 3-fold. Thus, other substances known to undergo renal tubular secretion may compete with \nMPAG, and thereby raise plasma concentrations of MPAG or the other substance undergoing tubular \nsecretion. \n \nLive vaccines \nLive vaccines should not be given to patients with an impaired immune response. The antibody \nresponse to other vaccines may be diminished (see also section 4.4). \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \nPregnancy whilst taking mycophenolate must be avoided. Therefore women of childbearing potential \nmust use at least one form of reliable contraception (see section 4.3) before starting Myclausen \ntherapy, during therapy, and for six weeks after stopping the therapy, unless abstinence is the chosen \nmethod of contraception. Two complementary forms of contraception simultaneously are preferred. \n \nPregnancy \n \nMyclausen is contraindicated during pregnancy unless there is no suitable alternative treatment to \nprevent transplant rejection. Treatment should not be initiated without providing a negative pregnancy \ntest result to rule out unintended use in pregnancy (see section 4.3). \n \nFemale patients of reproductive potential must be made aware of the increased risk of pregnancy loss \nand congenital malformations at the beginning of the treatment and must be counselled regarding \npregnancy prevention and planning. \n \nBefore starting Myclausen treatment, women of child bearing potential should have two negative \nserum or urine pregnancy tests with a sensitivity of at least 25 mIU/mL  in order to exclude unintended \nexposure of the embryo to mycophenolate. It is recommended that the second test should be performed \n8 – 10 days after the first test. For transplants from deceased donors, if it is not possible to perform \ntwo test 8 – 10 days apart before treatment starts (because of the timing of transplant organ \navailability), a pregnancy test must be performed immediately before starting treatment and a further \ntest performed 8 – 10 days later. Pregnancy tests should be repeated as clinically required (e.g. after \nany gap in contraception is reported). Results of all pregnancy tests should be discussed with the \npatient. Patients should be instructed to consult their physician immediately should pregnancy occur. \n \nMycophenolate is a powerful human teratogen, with an increased risk of spontaneous abortions and \ncongenital malformations in case of exposure during pregnancy; \n\n\n\n9 \n\n Spontaneous abortions have been reported in 45 to 49% of pregnant women exposed to \nmycophenolate mofetil, compared to a reported rate of between 12 and 33% in solid organ \ntransplant patients treated with immunosuppressants other than mycophenolate mofetil. \n\n Based on literature reports, malformations occurred in 23 to 27% of live births in women exposed \nto mycophenolate mofetil during pregnancy (compared to 2 to 3 % of live births in the overall \npopulation and approximately 4 to 5% of live births in solid organ transplant recipients treated \nwith immunosuppressants other than mycophenolate mofetil). \n\n \nCongenital malformations, including reports of multiple malformations, have been observed post-\nmarketing in children of patients exposed to Myclausen in combination with other \nimmunosuppressants during pregnancy. The following malformations were most frequently reported:  \n Abnormalities of the ear (e.g. abnormally formed or absent external ear), external auditory canal \n\nartesia (middle ear); \n Facial malformations such as cleft lip, cleft palate, micrognathia and hypertelorism of the orbits; \n Abnormalities of the eye (e.g. coloboma); \n Congenital heart disease such as atrial and ventricular septal defects; \n Malformations of the fingers (e.g. polydactyly, syndactyly); \n Tracheo-Oesophageal malformations (e.g. oesophageal atresia);  \n Nervous system malformations such as spina bifida;  \n Renal abnormalities. \n \nIn addition there have been isolated reports of the following malformations: \n Microphthalmia; \n congenital choroid plexus cyst; \n septum pellucidum agenesis; \n olfactory nerve agenesis. \n \nStudies in animals have shown reproductive toxicity (see section 5.3).  \n \nBreast-feeding \n \nMycophenolate mofetil has been shown to be excreted in the milk of lactating rats. It is not known \nwhether this substance is excreted in human milk. Because of the potential for serious adverse \nreactions to mycophenolate mofetil in breast-fed infants, Myclausen is contraindicated in nursing \nmothers (see section 4.3). \n \nMen \n \nLimited clinical evidence does not indicate an increased risk of malformations or miscarriage \nfollowing paternal exposure to mycophenolate mofetil. \n \nMPA is a powerful teratogen. It is not known if MPA is present in semen. Calculations based on \nanimal data show that the maximum amount of MPA that could potentially be transferred to woman is \nso low that it would be unlikely to have an effect. Mycophenolate has been shown to be genotoxic in \nanimal studies at concentrations exceeding the human therapeutic exposures by small margins, such \nthat the risk of genotoxic effects on sperm cells cannot completely be excluded. \n \nTherefore, the following precautionary measures are recommended: sexually active male patients or \ntheir female partners are recommended to use reliable contraception during treatment of the male \npatient and for at least 90 days after cessation of mycophenolate mofetil. Male patients of reproductive \npotential should be made aware of and discuss the potential risk of fathering a child with a qualified \nhealth-care professional. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. The \n\n\n\n10 \n\npharmacodynamic profile and the reported adverse reactions indicate that an effect is unlikely. \n \n4.8 Undesirable effects \n \nThe following undesirable effects cover adverse reactions from clinical trials \nThe principal adverse reactions associated with the administration of mycophenolate mofetil in \ncombination with ciclosporin and corticosteroids include diarrhoea, leucopenia, sepsis and vomiting, \nand there is evidence of a higher frequency of certain types of infections (see section 4.4). \n \nMalignancies \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding mycophenolate mofetil, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.4). Lymphoproliferative disease or lymphoma \ndeveloped in 0.6 % of patients receiving mycophenolate mofetil (2 g or 3 g daily) in combination with \nother immunosuppressants in controlled clinical trials of renal (2 g data), cardiac and hepatic \ntransplant patients followed for at least 1 year. Non-melanoma skin carcinomas occurred in 3.6 % of \npatients; other types of malignancy occurred in 1.1 % of patients. Three-year safety data in renal and \ncardiac transplant patients did not reveal any unexpected changes in incidence of malignancy \ncompared to the 1-year data. Hepatic transplant patients were followed for at least 1 year, but less than \n3 years. \n \nOpportunistic infections \n\nAll transplant patients are at increased risk of opportunistic infections; the risk increased with total \nimmunosuppressive load (see section 4.4). The most common opportunistic infections in patients \nreceiving mycophenolate mofetil (2 g or 3 g daily) with other immunosuppressants in controlled \nclinical trials of renal (2 g data), cardiac and hepatic transplant patients followed for at least 1 year \nwere candida mucocutaneous, CMV viraemia/syndrome and Herpes simplex. The proportion of \npatients with CMV viraemia/syndrome was 13.5 %. \n \nPaediatric population \n\nThe type and frequency of adverse reactions in a clinical study, which recruited 92 paediatric patients \naged 2 to 18 years who were given 600 mg/m2\n\n \nmycophenolate mofetil orally twice daily, were \n\ngenerally similar to those observed in adult patients given 1 g mycophenolate mofetil twice daily. \nHowever, the following treatment-related adverse events were more frequent in the paediatric \npopulation, particularly in children under 6 years of age, when compared to adults: diarrhoea, sepsis, \nleucopenia, anaemia and infection. \n \nElderly \n\nElderly patients (≥ 65 years) may generally be at increased risk of adverse reactions due to \nimmunosuppression. Elderly patients receiving mycophenolate mofetil as part of a combination \nimmunosuppressive regimen, may be at increased risk of certain infections (including cytomegalovirus \ntissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary oedema, compared \nto younger individuals. \n \nOther adverse reactions \n\nAdverse reactions, probably or possibly related to mycophenolate mofetil, reported in ≥ 1/10 and \nin ≥ 1/100 to < 1/10 of patients treated with mycophenolate mofetil in the controlled clinical trials of \nrenal (2 g data), cardiac and hepatic transplant patients are listed in the following table. \n \nAdverse reactions, reported in patients treated with mycophenolate mofetil in renal, cardiac and \nhepatic clinical trials when used in combination with ciclosporin and corticosteroids \n \nWithin the system organ classes, undesirable effects are listed under headings of frequency, using the \nfollowing categories: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 \nto < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be estimated \nfrom the available data). Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. \n\n\n\n11 \n\n \nSystem organ class Adverse drug reactions \n\nInfections and infestations Very \ncommon \n\nSepsis, gastrointestinal candidiasis, urinary \ntract infection, herpes simplex, herpes zoster \n\nCommon Pneumonia, influenza, respiratory tract \ninfection, respiratory moniliasis, \ngastrointestinal infection, candidiasis, \ngastroenteritis, infection, bronchitis, \npharyngitis, sinusitis, fungal skin infection, \nskin candida, vaginal candidiasis, rhinitis \n\nNeoplasms benign, malignant and \nunspecified (incl. cysts and \npolyps) \n\nVery \ncommon \n\n- \n\nCommon Skin cancer, benign neoplasm of skin \n\nBlood and lymphatic system \ndisorders \n\nVery \ncommon \n\nLeucopenia, thrombocytopenia, anaemia \n\nCommon Pancytopenia, leukocytosis \nMetabolism and nutrition \ndisorders \n\nVery \ncommon \n\n- \n\nCommon Acidosis, hyperkalaemia, hypokalaemia, \nhyperglycaemia, hypomagnesaemia, \nhypocalcaemia, hypercholesterolaemia, \nhyperlipidaemia, hypophosphataemia, \nhyperuricaemia, gout, anorexia \n\nPsychiatric disorders Very \ncommon \n\n- \n\nCommon Agitation, confusional state, depression, \nanxiety, thinking abnormal, insomnia \n\nNervous system disorders Very \ncommon \n\n- \n\nCommon Convulsion, hypertonia, tremor, somnolence, \nmyasthenic syndrome, dizziness, headache, \nparaesthesia, dysgeusia \n\nCardiac disorders Very \ncommon \n\n- \n\nCommon Tachycardia \nVascular disorders Very \n\ncommon \n- \n\nCommon Hypotension, hypertension, vasodilatation \nRespiratory, thoracic and \nmediastinal disorders \n\nVery \ncommon \n\n- \n\nCommon Pleural effusion, dyspnoea, cough \nGastrointestinal disorders Very \n\ncommon \nVomiting, abdominal pain, diarrhoea, nausea \n\nCommon Gastrointestinal haemorrhage, peritonitis, ileus, \ncolitis, gastric ulcer, duodenal ulcer, gastritis, \noesophagitis, stomatitis, constipation, \ndyspepsia, flatulence, eructation \n\nHepatobiliary disorders Very \ncommon \n\n- \n\nCommon Hepatitis, jaundice, hyperbilirubinaemia \nSkin and subcutaneous tissue \ndisorders \n\nVery \ncommon \n\n- \n\nCommon Skin hypertrophy, rash, acne, alopecia \n\n\n\n12 \n\nSystem organ class Adverse drug reactions \n\nMusculoskeletal and connective \ntissue disorders \n\nVery \ncommon \n\n- \n\nCommon Arthralgia \nRenal and urinary disorders Very \n\ncommon \n- \n\nCommon Renal impairment \nGeneral disorders and \nadministration site conditions \n\nVery \ncommon \n\n- \n\nCommon Oedema, pyrexia, chills, pain, malaise, asthenia \nInvestigations Very \n\ncommon \n- \n\nCommon Hepatic enzyme increased, blood creatinine \nincreased, blood lactate dehydrogenase \nincreased, blood urea increased, blood alkaline \nphosphatase increased, weight decreased \n\nNote: 501 (2 g mycophenolate mofetil daily), 289 (3 g mycophenolate mofetil daily) and 277 (2 g \nintravenous / 3 g oral mycophenolate mofetil daily) patients were treated in Phase III studies for the \nprevention of rejection in renal, cardiac and hepatic transplantation, respectively. \n \nThe following undesirable effects cover adverse reactions from post-marketing experience \nThe types of adverse reactions reported during post-marketing with mycophenolate mofetil are similar \nto those seen in the controlled renal, cardiac and hepatic transplant studies. Additional adverse \nreactions reported during post-marketing are described below with the frequencies reported within \nbrackets if known. \n \nGastrointestinal \nGingival hyperplasia (≥ 1/100 to < 1/10), colitis including cytomegalovirus colitis, (≥ 1/100 to < 1/10), \npancreatitis (≥ 1/100 to < 1/10) and intestinal villous atrophy. \n \nInfections \nSerious life-threatening infections including meningitis, endocarditis, tuberculosis and atypical \nmycobacterial infection. Cases of BK virus associated nephropathy, as well as cases of JC virus \nassociated progressive multifocal leucoencephalopathy (PML), have been reported in patients treated \nwith immunosuppressants, including mycophenolate mofetil. Agranulocytosis (≥ 1/1000 to < 1/100) \nand neutropenia have been reported; therefore, regular monitoring of patients taking Myclausen is \nadvised (see section 4.4). There have been reports of aplastic anaemia and bone marrow depression in \npatients treated with mycophenolate mofetil, some of which have been fatal. \n \nBlood and lymphatic system disorder \n\nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil (see section 4.4). \nIsolated cases of abnormal neutrophil morphology, including the acquired Pelger-Huet anomaly, have \nbeen observed in patients treated with mycophenolate mofetil. These changes are not associated with \nimpaired neutrophil function. These changes may suggest a ‘left shift’ in the maturity of neutrophils in \nhaematological investigations, which may be mistakenly interpreted as a sign of infection in \nimmunosuppressed patients such as those that receive mycophenolate mofetil. \n \nHypersensitivity \nHypersensitivity reactions, including angioneurotic oedema and anaphylactic reaction have been \nreported. \n \nPregnancy, puerperium and perinatal conditions \n\nCases of spontaneous abortions have been reported in patients exposed to mycophenolate mofetil, \nmainly in the first trimester, see section 4.6. \n\n\n\n13 \n\n \nCongenital disorders \nCongenital malformations have been observed post-marketing in children of patients exposed to \nmycophenolate mofetil in combination with other immunosuppressants, see section 4.6. \n \nRespiratory, thoracic and mediastinal disorders \nThere have been isolated reports of interstitial lung disease and pulmonary fibrosis in patients treated \nwith mycophenolate mofetil in combination with other immunosuppressants, some of which have been \nfatal. There have also been reports of bronchiectasis in children and adults (frequency not known). \n \nImmune system disorders \n\nHypogammaglobulinaemia has been reported in patients receiving mycophenolate mofetil in \ncombination with other immunosuppressants (frequency not known). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nReports of overdoses with mycophenolate mofetil have been received from clinical trials and during \npost-marketing experience. In many of these cases, no adverse events were reported. In those overdose \ncases in which adverse events were reported, the events fall within the known safety profile of the \nmedicinal product. \n \nIt is expected that an overdose of mycophenolate mofetil could possibly result in oversuppression of \nthe immune system and increase susceptibility to infections and bone marrow suppression (see \nsection 4.4). If neutropenia develops, dosing with Myclausen should be interrupted or the dose \nreduced (see section 4.4). \n \nHaemodialysis would not be expected to remove clinically significant amounts of MPA or MPAG. \nBile acid sequestrants, such as cholestyramine, can remove MPA by decreasing the enterohepatic re-\ncirculation of the drug (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: immunosuppressants, selective immunosuppressants, ATC code: \nL04AA06 \n \nMechanism of action \nMycophenolate mofetil is the 2-morpholinoethyl ester of MPA. MPA is a potent, selective, \nuncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase, and therefore \ninhibits the de novo pathway of guanosine nucleotide synthesis without incorporation into DNA. \nBecause T and B lymphocytes are critically dependent for their proliferation on de novo synthesis of \npurines whereas other cell types can utilise salvage pathways, MPA has more potent cytostatic effects \non lymphocytes than on other cells. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n14 \n\nFollowing oral administration, mycophenolate mofetil undergoes rapid and extensive absorption and \ncomplete presystemic metabolism to the active metabolite, MPA. As evidenced by suppression of \nacute rejection following renal transplantation, the immunosuppressant activity of mycophenolate \nmofetil is correlated with MPA concentration. The mean bioavailability of oral mycophenolate \nmofetil, based on MPA AUC, is 94 % relative to IV mycophenolate mofetil. Food had no effect on the \nextent of absorption (MPA AUC) of mycophenolate mofetil when administered at doses of 1.5 g BID \nto renal transplant patients. However, MPA Cmax was decreased by 40 % in the presence of food. \nMycophenolate mofetil is not measurable systemically in plasma following oral administration. \n \nDistribution \n \nAs a result of enterohepatic recirculation, secondary increases in plasma MPA concentration are \nusually observed at approximately 6-12 hours post-dose. A reduction in the AUC of MPA of \napproximately 40 % is associated with the co-administration of cholestyramine (4 g TID), indicating \nthat there is a significant amount of enterohepatic recirculation. \nMPA at clinically relevant concentrations is 97 % bound to plasma albumin. \n \nBiotransformation \n \nMPA is metabolised principally by glucuronyl transferase (isoform UGT1A9) to form the inactive \nphenolic glucuronide of MPA (MPAG). In vivo, MPAG is converted back to free MPA via \nenterohepatic recirculation. A minor acylglucuronide (AcMPAG) is also formed. AcMPAG is \npharmacologically active and is suspected to be responsible for some of mycophenolate mofetil´s side \neffects (diarrhoea, leucopenia). \n \nElimination \n \nA negligible amount of substance is excreted as MPA (< 1 % of dose) in the urine. Oral administration \nof radiolabelled mycophenolate mofetil results in complete recovery of the administered dose with \n93 % of the administered dose recovered in the urine and 6 % recovered in the faeces. Most (about \n87 %) of the administered dose is excreted in the urine as MPAG. \n \nAt clinically encountered concentrations, MPA and MPAG are not removed by haemodialysis. \nHowever, at high MPAG plasma concentrations (> 100 µg/mL), small amounts of MPAG are \nremoved. \nBy interfering with enterohepatic circulation of the medicinal product, bile acid sequestrants such as \ncholestyramine, reduce MPA AUC (see section 4.9). \nMPA’s disposition depends on several transporters. Organic anion-transporting polypeptides (OATPs) \nand multidrug resistance-associated protein 2 (MRP2) are involved in MPA’s disposition; OATP \nisoforms, MRP2 and breast cancer resistance protein (BCRP) are transporters associated with the \nglucuronides’ biliary excretion. Multidrug resistance protein 1 (MDR1) is also able to transport MPA, \nbut its contribution seems to be confined to the absorption process. In the kidney MPA and its \nmetabolites potently interact with renal organic anion transporters. \n \nIn the early post-transplant period (< 40 days post-transplant), renal, cardiac and hepatic transplant \npatients had mean MPA AUCs approximately 30 % lower and Cmax approximately 40 % lower \ncompared to the late post-transplant period (3-6 months post-transplant). \n \nSpecial populations \n \nRenal impairment \n\nIn a single dose study (6 subjects/group), mean plasma MPA AUC observed in subjects with severe \nchronic renal impairment (glomerular filtration rate < 25 mL/min/1.73 m2) were 28-75 % higher \nrelative to the means observed in normal healthy subjects or subjects with lesser degrees of renal \nimpairment. However, the mean single dose MPAG AUC was 3-6-fold higher in subjects with severe \nrenal impairment than in subjects with mild renal impairment or normal healthy subjects, consistent \nwith the known renal elimination of MPAG. Multiple dosing of mycophenolate mofetil in patients \n\n\n\n15 \n\nwith severe chronic renal impairment has not been studied. No data are available for cardiac or hepatic \ntransplant patients with severe chronic renal impairment. \n \nDelayed renal graft function \n\nIn patients with delayed renal graft function post-transplant, mean MPA AUC (0–12 h) was \ncomparable to that seen in post-transplant patients without delayed graft function. Mean plasma \nMPAG AUC (0-12 h) was 2-3-fold higher than in post-transplant patients without delayed graft \nfunction. There may be a transient increase in the free fraction and concentration of plasma MPA in \npatients with delayed renal graft function. Dose adjustment of Myclausen does not appear to be \nnecessary. \n \nHepatic impairment \n\nIn volunteers with alcoholic cirrhosis, hepatic MPA glucuronidation processes were relatively \nunaffected by hepatic parenchymal disease. Effects of hepatic disease on this process probably depend \non the particular disease. However, hepatic disease with predominantly biliary damage, such as \nprimary biliary cirrhosis, may show a different effect. \n \nPaediatric population \n\nPharmacokinetic parameters were evaluated in 49 paediatric renal transplant patients (aged 2 to 18 \nyears) given 600 mg/m2 mycophenolate mofetil orally twice daily. This dose achieved MPA AUC \nvalues similar to those seen in adult renal transplant patients receiving mycophenolate mofetil at a \ndose of 1 g bid in the early and late posttransplant period. MPA AUC values across age groups were \nsimilar in the early and late posttransplant period. \n \nElderly \nPharmacokinetic behaviour of mycophenolate mofetil in the elderly ( 65 years) has not been formally \nevaluated. \n \nPatients taking oral contraceptives \n\nThe pharmacokinetics of oral contraceptives were unaffected by coadministration of mycophenolate \nmofetil (see also section 4.5). A study of the co-administration of mycophenolate mofetil (1 g bid) and \ncombined oral contraceptives containing ethinylestradiol (0.02 mg to 0.04 mg) and levonorgestrel \n(0.05 mg to 0.15 mg), desogestrel (0.15 mg) or gestodene (0.05 mg to 0.10 mg) conducted in 18 non-\ntransplant women (not taking other immunosupressants) over 3 consecutive menstrual cycles showed \nno clinically relevant influence of mycophenolate mofetil on the ovulation suppressing action of the \noral contraceptives. Serum levels of LH, FSH and progesterone were not significantly affected. \n \n5.3 Preclinical safety data \n \nIn experimental models, mycophenolate mofetil was not tumourigenic. The highest dose tested in the \nanimal carcinogenicity studies resulted in approximately 2-3 times the systemic exposure (AUC or \nCmax) observed in renal transplant patients at the recommended clinical dose of 2 g/day and \n1.3-2 times the systemic exposure (AUC or Cmax) observed in cardiac transplant patients at the \nrecommended clinical dose of 3 g/day. \n \nTwo genotoxicity assays (in vitro mouse lymphoma assay and in vivo mouse bone marrow \nmicronucleus test) showed a potential of mycophenolate mofetil to cause chromosomal aberrations. \nThese effects can be related to the pharmacodynamic mode of action, i.e. inhibition of nucleotide \nsynthesis in sensitive cells. Other in vitro tests for detection of gene mutation did not demonstrate \ngenotoxic activity. \n \nMycophenolate mofetil had no effect on fertility of male rats at oral doses up to 20 mg/kg/day. The \nsystemic exposure at this dose represents 2-3 times the clinical exposure at the recommended clinical \ndose of 2 g/day in renal transplant patients and 1.3-2 times the clinical exposure at the recommended \nclinical dose of 3 g/day in cardiac transplant patients. \nIn a female fertility and reproduction study conducted in rats, oral doses of 4.5 mg/kg/day caused \nmalformations (including anophthalmia, agnathia, and hydrocephaly) in the first generation offspring \n\n\n\n16 \n\nin the absence of maternal toxicity. The systemic exposure at this dose was approximately 0.5 times \nthe clinical exposure at the recommended clinical dose of 2 g/day for renal transplant patients and \napproximately 0.3 times the clinical exposure at the recommended clinical dose of 3 g/day for cardiac \ntransplant patients. No effects on fertility or reproductive parameters were evident in the dams or in \nthe subsequent generation. \n \nIn teratology studies in rats and rabbits, foetal resorptions and malformations occurred in rats at \n6 mg/kg/day (including anophthalmia, agnathia, and hydrocephaly) and in rabbits at 90 mg/kg/day \n(including cardiovascular and renal anomalies, such as ectopia cordis and ectopic kidneys, and \ndiaphragmatic and umbilical hernia), in the absence of maternal toxicity. The systemic exposure at \nthese levels is approximately equivalent to or less than 0.5 times the clinical exposure at the \nrecommended clinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the \nclinical exposure at the recommended clinical dose of 3 g/day for cardiac transplant patients (see \nsection 4.6). \n \nThe haematopoietic and lymphoid systems were the primary organs affected in toxicology studies \nconducted with mycophenolate mofetil in the rat, mouse, dog and monkey. These effects occurred at \nsystemic exposure levels that are equivalent to or less than the clinical exposure at the recommended \ndose of 2 g/day for renal transplant recipients. Gastrointestinal effects were observed in the dog at \nsystemic exposure levels equivalent to or less than the clinical exposure at the recommended dose. \nGastrointestinal and renal effects consistent with dehydration were also observed in the monkey at the \nhighest dose (systemic exposure levels equivalent to or greater than clinical exposure). The nonclinical \ntoxicity profile of mycophenolate mofetil appears to be consistent with adverse events observed in \nhuman clinical trials which now provide safety data of more relevance to the patient population (see \nsection 4.8). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nMicrocrystalline cellulose \nPovidone (K-30) \nCroscarmellose sodium \nMagnesium stearate \n \nTablet coating \nPolyvinyl alcohol (partially hydrolysed) \nTitanium dioxide (E 171) \nMacrogol 3000 \nTalc \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \n\n\n\n17 \n\nPVC-aluminium blisters containing 10 film-coated tablets. \n \nEach carton contains either 50 or 150 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \nTel.: 0049 (0)30 744 60 12 \nFax: 0049 (0)30 744 60 41 \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/647/001-002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 7 October 2010 \nDate of latest renewal: 27 May 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 250 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 250 mg mycophenolate mofetil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nCapsule, hard. \n \nOblong, white capsules. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMyclausen is indicated in combination with ciclosporin and corticosteroids for the prophylaxis of \nacute transplant rejection in patients receiving allogeneic renal, cardiac or hepatic transplants. \n \n4.2 Posology and method of administration \n \nTreatment with Myclausen should be initiated and maintained by appropriately qualified transplant \nspecialists. \n \nPosology \n \nUse in renal transplant \n\n \nAdults \n\nOral Myclausen should be initiated within 72 hours following transplantation. The recommended dose \nin renal transplant patients is 1 g administered twice daily (2 g daily dose). \n \nPaediatric population aged 2 to 18 years \n\nThe recommended dose of mycophenolate mofetil is 600 mg/m2 administered orally twice daily (up to \na maximum of 2 g daily). Myclausen capsules should only be prescribed to patients with a body \nsurface area of at least 1.25 m2. Patients with a body surface area of 1.25 to 1.5 m2 may be prescribed \nMyclausen capsules at a dose of 750 mg twice daily (1.5 g daily dose). Patients with a body surface \narea greater than 1.5 m2 may be prescribed Myclausen capsules at a dose of 1 g twice daily (2 g daily \ndose). As some adverse reactions occur with greater frequency in this age group (see section 4.8) \ncompared with adults, temporary dose reduction or interruption may be required; these will need to \ntake into account relevant clinical factors including severity of reaction. \n \nPaediatric population < 2 years \n\nThere are limited safety and efficacy data in children below the age of 2 years. These are insufficient \nto make dosage recommendations and therefore use in this age group is not recommended. \n \nUse in cardiac transplant \n \nAdults \n\nOral Myclausen should be initiated within 5 days following transplantation. The recommended dose in \n\n\n\n19 \n\ncardiac transplant patients is 1.5 g administered twice daily (3 g daily dose). \n \nPaediatric population \n\nNo data are available for paediatric cardiac transplant patients. \n \nUse in hepatic transplant \n \nAdults \n\nIntravenous mycophenolate mofetil should be administered for the first 4 days following hepatic \ntransplant, with oral Myclausen initiated as soon after this as it can be tolerated. The recommended \noral dose in hepatic transplant patients is 1.5 g administered twice daily (3 g daily dose). \n \nPaediatric population \n\nNo data are available for paediatric hepatic transplant patients. \n \nUse in special populations \n\n \nElderly \n\nThe recommended dose of 1 g administered twice a day for renal transplant patients and 1.5 g twice a \nday for cardiac or hepatic transplant patients is appropriate for the elderly. \n \nRenal impairment \n\nIn renal transplant patients with severe chronic renal impairment (glomerular filtration \nrate < 25 mL/min/1.73 m2), outside the immediate post-transplant period, doses greater than 1 g \nadministered twice a day should be avoided. These patients should also be carefully observed. No dose \nadjustments are needed in patients experiencing delayed renal graft function post-operatively (see \nsection 5.2). No data are available for cardiac or hepatic transplant patients with severe chronic renal \nimpairment. \nSevere hepatic impairment \n\nNo dose adjustments are needed for renal transplant patients with severe hepatic parenchymal disease. \nNo data are available for cardiac transplant patients with severe hepatic parenchymal disease. \n \nTreatment during rejection episodes \nMycophenolic acid (MPA) is the active metabolite of mycophenolate mofetil. Renal transplant \nrejection does not lead to changes in MPA pharmacokinetics; dosage reduction or interruption of \nMyclausen is not required. There is no basis for Myclausen dose adjustment following cardiac \ntransplant rejection. No pharmacokinetic data are available during hepatic transplant rejection. \n \nMethod of administration \n \nMyclausen is for oral use. The hard capsules should be swallowed whole with a glass of water. They \nshould not be opened or crushed. \n \nPrecautions to be taken before handling or administering the medicinal product. \n\nBecause mycophenolate mofetil has demonstrated teratogenic effects in rats and rabbits, Myclausen \ncapsules should not be opened or crushed to avoid inhalation or direct contact with skin or mucous \nmembranes of the powder contained in Myclausen capsules. If such contact occurs, wash thoroughly \nwith soap and water; rinse eyes with plain water. \n \n4.3 Contraindications \n \n Myclausen should not be given to patients with hypersensitivity mycophenolate mofetil, \n\nmycophenolic acid or to any of the excipients listed in section 6.1. \nHypersensitivity reactions to mycophenolate mofetil have been observed (see section 4.8). \n\n \n Myclausen should not be given to women of childbearing potential who are not using highly \n\neffective contraception (see section 4.6). \n\n\n\n20 \n\n \n Myclausen treatment should not be initiated in women of child bearing potential without \n\nproviding a pregnancy test result to rule out unintended use in pregnancy (see section 4.6). \n \n Myclausen should not be used in pregnancy unless there is no suitable alternative treatment to \n\nprevent transplant rejection (see section 4.6). \n \n Myclausen should not be given to women who are breastfeeding (see section 4.6).  \n \n4.4 Special warnings and precautions for use \n \nNeoplasms \n \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding Myclausen, are at increased risk of developing lymphomas and other malignancies, \nparticularly of the skin (see section 4.8). The risk appears to be related to the intensity and duration of \nimmunosuppression rather than to the use of any specific agent. As general advice to minimise the risk \nfor skin cancer, exposure to sunlight and UV light should be limited by wearing protective clothing \nand using a sunscreen with a high protection factor. \n \nInfections \n \nPatients treated with immunosuppressants, including Myclausen, are at increased risk for opportunistic \ninfections (bacterial, fungal, viral and protozoal), fatal infections and sepsis (see section 4.8). Such \ninfections include latent viral reactivation, such as hepatitis B or hepatitis C reactivation and infections \ncaused by polyomaviruses (BK virus associated nephropathy, JC virus associated progressive \nmultifocal leukoencephalopathy PML). Cases of hepatitis due to reactivation of hepatitis B or hepatitis \nC have been reported in carrier patients treated with immunosuppressants. These infections are often \nrelated to a high total immunosuppressive burden and may lead to serious or fatal conditions that \nphysicians should consider in the differential diagnosis in immunosuppressed patients with \ndeteriorating renal function or neurological symptoms. \n \nThere have been reports of hypogammaglobulinaemia in association with recurrent infections in \npatients receiving mycophenolate mofetil in combination with other immunosuppressants. In some of \nthese cases switching mycophenolate mofetil to an alternative immunosuppressant resulted in serum \nIgG levels returning to normal. Patients on Myclausen who develop recurrent infections should have \ntheir serum immunoglobulins measured. In cases of sustained, clinically relevant \nhypogammaglobulinaemia, appropriate clinical action should be considered taking into account the \npotent cytostatic effects that mycophenolic acid has on T and B lymphocytes. \n \nThere have been published reports of bronchiectasis in adults and children who received \nmycophenolate mofetil in combination with other immunosuppressants. In some of these cases \nswitching mycophenolate mofetil to another immunosuppressant resulted in improvement in \nrespiratory symptoms. The risk of bronchiectasis may be linked to hypogammaglobulinaemia or to a \ndirect effect on the lung. There have also been isolated reports of interstitial lung disease and \npulmonary fibrosis, some of which were fatal (see section 4.8). It is recommended that patients who \ndevelop persistent pulmonary symptoms, such as cough and dyspnoea, are investigated. \n \nBlood and immune system \n \nPatients receiving Myclausen should be monitored for neutropenia, which may be related to \nMyclausen itself, concomitant medications, viral infections, or some combination of these causes. \nPatients taking Myclausen should have complete blood counts weekly during the first month, twice \nmonthly for the second and third months of treatment, then monthly through the first year. If \nneutropenia develops (absolute neutrophil count < 1.3 x 103/µl), it may be appropriate to interrupt or \ndiscontinue Myclausen. \n \n\n\n\n21 \n\nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil in combination with other immunosuppressants. The mechanism for mycophenolate mofetil \ninduced PRCA is unknown. PRCA may resolve with dose reduction or cessation of Myclausen \ntherapy. Changes to Myclausen therapy should only be undertaken under appropriate supervision in \ntransplant recipients in order to minimise the risk of graft rejection (see section 4.8). \n \nPatients receiving Myclausen should be instructed to report immediately any evidence of infection, \nunexpected bruising, bleeding or any other manifestation of bone marrow depression. \n \nPatients should be advised that during treatment with Myclausen, vaccinations may be less effective \nand the use of live attenuated vaccines should be avoided (see section 4.5). Influenza vaccination may \nbe of value. Prescribers should refer to national guidelines for influenza vaccination. \n \nGastro-intestinal \n \nMycophenolate mofetil has been associated with an increased incidence of digestive system adverse \nevents, including infrequent cases of gastrointestinal tract ulceration, haemorrhage and perforation, \nMyclausen should be administered with caution in patients with active serious digestive system \ndisease. \n \nMycophenolate mofetil is an IMPDH (inosine monophosphate dehydrogenase) inhibitor. Therefore, it \nshould be avoided in patients with rare hereditary deficiency of hypoxanthine-guanine \nphosphoribosyl-transferase (HGPRT) such as Lesch-Nyhan and Kelley-Seegmiller syndrome. \n \nInteractions \n \nCaution should be exercised when switching combination therapy from regimens containing \nimmunosuppressants, which interfere with MPA enterohepatic recirculation e.g. ciclosporin to others \ndevoid of this effect e.g. sirolimus, belatacept, or vice versa, as this might result in changes of MPA \nexposure. Medicinal products of other classes which interfere with MPA’s enterohepatic cycle e.g. \ncholestyramine should be used with caution due to their potential to reduce the plasma levels and \nefficacy of Myclausen (see also section 4.5). \n \nIt is recommended that Myclausen should not be administered concomitantly with azathioprine \nbecause such concomitant administration has not been studied.  \n \nThe risk/benefit-ratio of mycophenolate mofetil in combination with tacrolimus or sirolimus has not \nbeen established (see also section 4.5). \n \nSpecial populations \n \n\nElderly patients may be at an increased risk of adverse events such as certain infections (including \ncytomegalovirus tissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary \noedema, compared with younger individuals (see section 4.8). \n \nTeratogenic effects \nMycophenolate is a powerful human teratogen. Spontaneous abortion (rate of 45% to 49%) and \ncongenital malformations (estimated rate of 23% to 27%) have been reported following MMF \nexposure during pregnancy. Therefore Myclausen is contraindicated in pregnancy unless there are no \nsuitable alternative treatments to prevent transplant rejection. Female patients of childbearing potential \nshould be made aware of the risks and follow the recommendations provided in section 4.6. (e.g. \ncontraceptive methods, pregnancy testing) prior to, during, and after therapy with Myclausen. \nPhysicians should ensure that women taking mycophenolate understand the risk of harm to the baby, \nthe need for effective contraception, and the need to immediately consult their physician if there is a \npossibility of pregnancy. \n \nContraception (see section 4.6) \n\n\n\n22 \n\nBecause of robust clinical evidence showing a high risk of abortion and congenital malformations \nwhen mycophenolate mofetil is used in pregnancy every effort to avoid pregnancy during treatment \nshould be taken. Therefore women with childbearing potential must use at least one form of reliable \ncontraception (see section 4.3) before starting Myclausen therapy, during therapy, and for six weeks \nafter stopping the therapy; unless abstinence is the chosen method of contraception. Two \ncomplementary forms of contraception simultaneously are preferred to minimise the potential for \ncontraceptive failure and unintended pregnancy. \n \nFor contraception advice for men see section 4.6. \n \nEducational materials \nIn order to assist patients in avoiding foetal exposure to mycophenolate and to provide additional \nimportant safety information, the Marketing Authorisation holder will provide educational materials to \nhealthcare professionals. The educational materials will reinforce the warnings about the teratogenicity \nof mycophenolate, provide advice on contraception before therapy is started and guidance on the need \nfor pregnancy testing. Full patient information about the teratogenic risk and the pregnancy prevention \nmeasures should be given by the physician to women of childbearing potential and, as appropriate, to \nmale patients.  \n \nAdditional precautions \nPatients should not donate blood during therapy or for at least 6 weeks following discontinuation of \nmycophenolate. Men should not donate semen during therapy or for 90 days following discontinuation \nof mycophenolate. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAciclovir \nHigher aciclovir plasma concentrations were observed when mycophenolate mofetil was administered \nwith aciclovir in comparison to the administration of aciclovir alone. The changes in MPAG (the \nphenolic glucuronide of MPA) pharmacokinetics (MPAG increased by 8 %) were minimal and are not \nconsidered clinically significant. Because MPAG plasma concentrations are increased in the presence \nof renal impairment, as are aciclovir concentrations, the potential exists for mycophenolate mofetil and \naciclovir, or its prodrugs, e.g. valaciclovir, to compete for tubular secretion and further increases in \nconcentrations of both substances may occur. \n \nAntacids and proton pump inhibitors (PPIs) \nDecreased MPA exposure has been observed when antacids, such as magnesium and aluminium \nhydroxides, and PPIs, including lansoprazole and pantoprazole, were administered with \nmycophenolate mofetil. When comparing rates of transplant rejection or rates of graft loss between \nmycophenolate mofetil patients taking PPIs versus mycophenolate mofetil patients not taking PPIs, no \nsignificant differences were seen. These data support extrapolation of this finding to all antacids \nbecause the reduction in exposure when mycophenolate mofetil was co- administered with magnesium \nand aluminium hydroxides is considerably less than when mycophenolate mofetil was co-administered \nwith PPIs. \n \nCholestyramine \nFollowing single dose administration of 1.5 g of mycophenolate mofetil to normal healthy subjects \npre-treated with 4 g TID of cholestyramine for 4 days, there was a 40 % reduction in the AUC of MPA \n(see section 4.4 and section 5.2). Caution should be used during concomitant administration because \nof the potential to reduce efficacy of Myclausen. \n \nMedicinal products that interfere with enterohepatic circulation \nCaution should be used with medicinal products that interfere with enterohepatic circulation because \nof their potential to reduce the efficacy of Myclausen. \n\n\n\n23 \n\n \nCiclosporin A \nCiclosporin A (CsA) pharmacokinetics are unaffected by mycophenolate mofetil. In contrast, if \nconcomitant ciclosporin treatment is stopped, an increase in MPA AUC of around 30 % should be \nexpected. CsA interferes with MPA enterohepatic recycling, resulting in reduced MPA exposures by \n30 50 % in renal transplant patients treated with mycophenolate mofetil and CsA compared with \npatients receiving sirolimus or belatacept and similar doses of mycophenolate mofetil (see also \nsection 4.4). Conversely, changes of MPA exposure should be expected when switching patients from \nCsA to one of the immunosuppressants which does not interfere with MPA´s enterohepatic cycle. \n \nTelmisartan \nConcomitant administration of telmisartan and mycophenolate mofetil esulted in an approximately \n30 % decrease of MPA concentrations. Telmisartan changes MPA’s elimination by enhancing \nPPAR gamma (peroxisome proliferator-activated receptor gamma) expression, which in turn results in \nan enhanced UGT1A9 expression and activity. When comparing rates of transplant rejection, rates of \ngraft loss or adverse event profiles between mycophenolate mofetil patients with and without \nconcomitant telmisartan medication, no clinical consequences of the pharmacokinetic medicinal \nproduct-medicinal product interaction were seen. \n \nGanciclovir \nBased on the results of a single dose administration study of recommended doses of oral \nmycophenolate and IV ganciclovir and the known effects of renal impairment on the pharmacokinetics \nof mycophenolate mofetil (see section 4.2) and ganciclovir, it is anticipated that co-administration of \nthese agents (which compete for mechanisms of renal tubular secretion) will result in increases in \nMPAG and ganciclovir concentration. No substantial alteration of MPA pharmacokinetics is \nanticipated and Myclausen dose adjustment is not required. In patients with renal impairment in whom \nMyclausen and ganciclovir or its prodrugs, e.g. valganciclovir, are co-administered, the dose \nrecommendations for ganciclovir should be observed and patients should be monitored carefully. \n \nOral contraceptives \nThe pharmacokinetics and pharmacodynamics of oral contraceptives were unaffected by \ncoadministration of mycophenolate mofetil (see also section 5.2). \n \nRifampicin \nIn patients not also taking ciclosporin, concomitant administration of mycophenolate mofetil and \nrifampicin resulted in a decrease in MPA exposure (AUC0-12 h) of 18 % to 70 %. It is recommended \nto monitor MPA exposure levels and to adjust Myclausen doses accordingly to maintain clinical \nefficacy when rifampicin is administered concomitantly. \n \nSevelamer \nDecrease in MPA Cmax and AUC (0-12h) by 30 % and 25 %, respectively, were observed when \nmycophenolate mofetil was concomitantly administered with sevelamer without any clinical \nconsequences (i.e. graft rejection). It is recommended, however, to administer Myclausen at least one \nhour before or three hours after sevelamer intake to minimise the impact on the absorption of MPA. \nThere are no data on mycophenolate mofetil with phosphate binders other than sevelamer. \n \nTrimethoprim/sulfamethoxazole \nNo effect on the bioavailability of MPA was observed. \n \nNorfloxacin and metronidazole \nIn healthy volunteers, no significant interaction was observed when mycophenolate mofetil was \nconcomitantly administered with norfloxacin or metronidazole separately. However, norfloxacin and \nmetronidazole combined reduced the MPA exposure by approximately 30 % following a single dose \nof mycophenolate mofetil. \n \nCiprofloxacin and amoxicillin plus clavulanic acid \nReductions in pre-dose (trough) MPA concentrations of about 50 % have been reported in renal \n\n\n\n24 \n\ntransplant recipients in the days immediately following commencement of oral ciprofloxacin or \namoxicillin plus clavulanic acid. This effect tended to diminish with continued antibiotic use and to \ncease within a few days of antibiotic discontinuation. The change in predose level may not accurately \nrepresent changes in overall MPA exposure. Therefore, a change in the dose of Myclausen should not \nnormally be necessary in the absence of clinical evidence of graft dysfunction. However, close clinical \nmonitoring should be performed during the combination and shortly after antibiotic treatment. \n \nTacrolimus \nIn hepatic transplant patients initiated on mycophenolate mofetil and tacrolimus, the AUC and Cmax \nof MPA, the active metabolite of mycophenolate mofetil, were not significantly affected by \ncoadministration with tacrolimus. In contrast, there was an increase of approximately 20 % in \ntacrolimus AUC when multiple doses of mycophenolate mofetil (1.5 g BID) were administered to \nhepatic transplant patients taking tacrolimus. However, in renal transplant patients, tacrolimus \nconcentration did not appear to be altered by mycophenolate mofetil (see also section 4.4). \n \nOther interactions \nCo-administration of probenecid with mycophenolate mofetil in monkeys raises plasma AUC of \nMPAG by 3-fold. Thus, other substances known to undergo renal tubular secretion may compete with \nMPAG, and thereby raise plasma concentrations of MPAG or the other substance undergoing tubular \nsecretion. \n \nLive vaccines \nLive vaccines should not be given to patients with an impaired immune response. The antibody \nresponse to other vaccines may be diminished (see also section 4.4). \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \nPregnancy whilst taking mycophenolate must be avoided. Therefore women of childbearing potential \nmust use at least one form of reliable contraception (see section 4.3) before starting Myclausen \ntherapy, during therapy, and for six weeks after stopping the therapy, unless abstinence is the chosen \nmethod of contraception. Two complementary forms of contraception simultaneously are preferred. \n \nPregnancy \n \nMyclausen is contraindicated during pregnancy unless there is no suitable alternative treatment to \nprevent transplant rejection. Treatment should not be initiated without providing a negative pregnancy \ntest result to rule out unintended use in pregnancy (see section 4.3). \n \nFemale patients of reproductive potential must be made aware of the increased risk of pregnancy loss \nand congenital malformations at the beginning of the treatment and must be counseled regarding \npregnancy prevention, and planning. \n \nBefore starting Myclausen treatment, women of child bearing potential should have two negative \nserum or urine  pregnancy tests with a sensitivity of at least 25 mIU/mL in order to exclude unintended \nexposure of the embryo to mycophenolate. It is recommended that the second test should be performed \n8 – 10 days after the first test. For transplants from deceased donors, if it is not possible to perform \ntwo test 8 – 10 days apart before treatment starts (because of the timing of transplant organ \navailability), a pregnancy test must be performed immediately before starting treatment and a further \ntest performed 8 – 10 days later. Pregnancy tests should be repeated as clinically required (e.g. after \nany gap in contraception is reported). Results of all pregnancy tests should be discussed with the \npatient. Patients should be instructed to consult their physician immediately should pregnancy occur. \n \nMycophenolate is a powerful human teratogen, with an increased risk of spontaneous abortions and \n\n\n\n25 \n\ncongenital malformations in case of exposure during pregnancy; \n Spontaneous abortions have been reported in 45 to 49% of pregnant women exposed to \n\nmycophenolate mofetil, compared to a reported rate of between 12 and 33% in solid organ \ntransplant patients treated with immunosuppressants other than mycophenolate mofetil. \n\n Based on literature reports, malformations occurred in 23 to 27% of live births in women exposed \nto mycophenolate mofetil during pregnancy (compared to 2 to 3 % of live births in the overall \npopulation and approximately 4 to 5% of live births in solid organ transplant recipients treated \nwith immunosuppressants other than mycophenolate mofetil). \n\n \nCongenital malformations, including reports of multiple malformations, have been observed post-\nmarketing in children of patients exposed to Myclausen in combination with other \nimmunosuppressants during pregnancy. The following malformations were most frequently reported:  \n Abnormalities of the ear (e.g. abnormally formed or absent external ear), external auditory canal \n\nartesia (middle ear); \n Facial malformations such as cleft lip, cleft palate, micrognathia and hypertelorism of the orbits; \n Abnormalities of the eye (e.g. coloboma); \n Congenital heart disease such as atrial and ventricular septal defects; \n Malformations of the fingers (e.g. polydactyly, syndactyly); \n Tracheo-Oesophageal malformations (e.g. oesophageal atresia);  \n Nervous system malformations such as spina bifida;  \n Renal abnormalities. \n \nIn addition there have been isolated reports of the following malformations: \n Microphthalmia; \n congenital choroid plexus cyst; \n septum pellucidum agenesis; \n olfactory nerve agenesis. \n \nStudies in animals have shown reproductive toxicity (see section 5.3).  \n \nBreast-feeding \n \nMycophenolate mofetil has been shown to be excreted in the milk of lactating rats. It is not known \nwhether this substance is excreted in human milk. Because of the potential for serious adverse \nreactions to mycophenolate mofetil in breast-fed infants, Myclausen is contraindicated in nursing \nmothers (see section 4.3). \n \nMen \n \nLimited clinical evidence does not indicate an increased risk of malformations or miscarriage \nfollowing paternal exposure to mycophenolate mofetil. \n \nMPA is a powerful teratogen. It is not known if MPA is present in semen. Calculations based on \nanimal data show that the maximum amount of MPA that could potentially be transferred to woman is \nso low that it would be unlikely to have an effect. Mycophenolate has been shown to be genotoxic in \nanimal studies at concentrations exceeding the human therapeutic exposures by small margins, such \nthat the risk of genotoxic effects on sperm cells cannot completely be excluded. \n \nTherefore, the following precautionary measures are recommended: sexually active male patients or \ntheir female partners are recommended to use reliable contraception during treatment of the male \npatient and for at least 90 days after cessation of mycophenolate mofetil. Male patients of reproductive \npotential should be made aware of and discuss the potential risk of fathering a child with a qualified \nhealth-care professional. \n \n4.7 Effects on ability to drive and use machines \n \n\n\n\n26 \n\nNo studies on the effects on the ability to drive and use machines have been performed. The \npharmacodynamic profile and the reported adverse reactions indicate that an effect is unlikely. \n \n4.8 Undesirable effects \n \nThe following undesirable effects cover adverse reactions from clinical trials \nThe principal adverse reactions associated with the administration of mycophenolate mofetil in \ncombination with ciclosporin and corticosteroids include diarrhoea, leucopenia, sepsis and vomiting, \nand there is evidence of a higher frequency of certain types of infections (see section 4.4). \n \nMalignancies \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding mycophenolate mofetil, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.4). Lymphoproliferative disease or lymphoma \ndeveloped in 0.6 % of patients receiving mycophenolate mofetil (2 g or 3 g daily) in combination with \nother immunosuppressants in controlled clinical trials of renal (2 g data), cardiac and hepatic \ntransplant patients followed for at least 1 year. Non-melanoma skin carcinomas occurred in 3.6 % of \npatients; other types of malignancy occurred in 1.1 % of patients. Three-year safety data in renal and \ncardiac transplant patients did not reveal any unexpected changes in incidence of malignancy \ncompared to the 1-year data. Hepatic transplant patients were followed for at least 1 year, but less than \n3 years. \n \nOpportunistic infections \n\nAll transplant patients are at increased risk of opportunistic infections; the risk increased with total \nimmunosuppressive load (see section 4.4). The most common opportunistic infections in patients \nreceiving mycophenolate mofetil (2 g or 3 g daily) with other immunosuppressants in controlled \nclinical trials of renal (2 g data), cardiac and hepatic transplant patients followed for at least 1 year \nwere candida mucocutaneous, CMV viraemia/syndrome and Herpes simplex. The proportion of \npatients with CMV viraemia/syndrome was 13.5 %. \n \nPaediatric population \n\nThe type and frequency of adverse reactions in a clinical study, which recruited 92 paediatric patients \naged 2 to 18 years who were given 600 mg/m2 mycophenolate mofetil orally twice daily, were \ngenerally similar to those observed in adult patients given 1 g mycophenolate mofetil twice daily. \nHowever, the following treatment-related adverse events were more frequent in the paediatric \npopulation, particularly in children under 6 years of age, when compared to adults: diarrhoea, sepsis, \nleucopenia, anaemia and infection. \n \nElderly \n\nElderly patients (≥ 65 years) may generally be at increased risk of adverse reactions due to \nimmunosuppression. Elderly patients receiving mycophenolate mofetil as part of a combination \nimmunosuppressive regimen, may be at increased risk of certain infections (including cytomegalovirus \ntissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary oedema, compared \nto younger individuals. \n \nOther adverse reactions \n\nAdverse reactions, probably or possibly related to mycophenolate mofetil, reported in ≥ 1/10 and \nin ≥ 1/100 to < 1/10 of patients treated with mycophenolate mofetil in the controlled clinical trials of \nrenal (2 g data), cardiac and hepatic transplant patients are listed in the following table. \n \nAdverse reactions, reported in patients treated with mycophenolate mofetil in renal, cardiac and \nhepatic clinical trials when used in combination with ciclosporin and corticosteroids \n \nWithin the system organ classes, undesirable effects are listed under headings of frequency, using the \nfollowing categories: very common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 \nto < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000), not known (cannot be estimated \nfrom the available data). Within each frequency grouping, undesirable effects are presented in order of \n\n\n\n27 \n\ndecreasing seriousness. \n \nSystem organ class Adverse drug reactions \n\nInfections and infestations Very \ncommon \n\nSepsis, gastrointestinal candidiasis, urinary \ntract infection, herpes simplex, herpes zoster \n\nCommon Pneumonia, influenza, respiratory tract \ninfection, respiratory moniliasis, \ngastrointestinal infection, candidiasis, \ngastroenteritis, infection, bronchitis, \npharyngitis, sinusitis, fungal skin infection, \nskin candida, vaginal candidiasis, rhinitis \n\nNeoplasms benign, malignant and \nunspecified (incl. cysts and \npolyps) \n\nVery \ncommon \n\n- \n\nCommon Skin cancer, benign neoplasm of skin \n\nBlood and lymphatic system \ndisorders \n\nVery \ncommon \n\nLeucopenia, thrombocytopenia, anaemia \n\nCommon Pancytopenia, leukocytosis \nMetabolism and nutrition \ndisorders \n\nVery \ncommon \n\n- \n\nCommon Acidosis, hyperkalaemia, hypokalaemia, \nhyperglycaemia, hypomagnesaemia, \nhypocalcaemia, hypercholesterolaemia, \nhyperlipidaemia, hypophosphataemia, \nhyperuricaemia, gout, anorexia \n\nPsychiatric disorders Very \ncommon \n\n- \n\nCommon Agitation, confusional state, depression, \nanxiety, thinking abnormal, insomnia \n\nNervous system disorders Very \ncommon \n\n- \n\nCommon Convulsion, hypertonia, tremor, somnolence, \nmyasthenic syndrome, dizziness, headache, \nparaesthesia, dysgeusia \n\nCardiac disorders Very \ncommon \n\n- \n\nCommon Tachycardia \nVascular disorders Very \n\ncommon \n- \n\nCommon Hypotension, hypertension, vasodilatation \nRespiratory, thoracic and \nmediastinal disorders \n\nVery \ncommon \n\n- \n\nCommon Pleural effusion, dyspnoea, cough \nGastrointestinal disorders Very \n\ncommon \nVomiting, abdominal pain, diarrhoea, nausea \n\nCommon Gastrointestinal haemorrhage, peritonitis, ileus, \ncolitis, gastric ulcer, duodenal ulcer, gastritis, \noesophagitis, stomatitis, constipation, \ndyspepsia, flatulence, eructation \n\nHepatobiliary disorders Very \ncommon \n\n- \n\nCommon Hepatitis, jaundice, hyperbilirubinaemia \nSkin and subcutaneous tissue \ndisorders \n\nVery \ncommon \n\n- \n\n\n\n28 \n\nSystem organ class Adverse drug reactions \n\nCommon Skin hypertrophy, rash, acne, alopecia \nMusculoskeletal and connective \ntissue disorders \n\nVery \ncommon \n\n- \n\nCommon Arthralgia \nRenal and urinary disorders Very \n\ncommon \n- \n\nCommon Renal impairment \nGeneral disorders and \nadministration site conditions \n\nVery \ncommon \n\n- \n\nCommon Oedema, pyrexia, chills, pain, malaise, asthenia \nInvestigations Very \n\ncommon \n- \n\nCommon Hepatic enzyme increased, blood creatinine \nincreased, blood lactate dehydrogenase \nincreased, blood urea increased, blood alkaline \nphosphatase increased, weight decreased \n\n \nNote: 501 (2 g mycophenolate mofetil daily), 289 (3 g mycophenolate mofetil daily) and 277 (2 g \nintravenous / 3 g oral mycophenolate mofetil daily) patients were treated in Phase III studies for the \nprevention of rejection in renal, cardiac and hepatic transplantation, respectively. \n \nThe following undesirable effects cover adverse reactions from post-marketing experience \nThe types of adverse reactions reported during post-marketing with mycophenolate mofetil are similar \nto those seen in the controlled renal, cardiac and hepatic transplant studies. Additional adverse \nreactions reported during post-marketing are described below with the frequencies reported within \nbrackets if known. \n \nGastrointestinal \n\nGingival hyperplasia (≥ 1/100 to < 1/10), colitis including cytomegalovirus colitis, (≥ 1/100 to < 1/10), \npancreatitis, (≥ 1/100 to < 1/10) and intestinal villous atrophy. \n \nInfections \n\nSerious life-threatening infections including meningitis, endocarditis, tuberculosis and atypical \nmycobacterial infection. Cases of BK virus associated nephropathy, as well as cases of JC virus \nassociated progressive multifocal leucoencephalopathy (PML), have been reported in patients treated \nwith immunosuppressants, including mycophenolate mofetil. Agranulocytosis (≥ 1/1000 to < 1/100) \nand neutropenia have been reported; therefore, regular monitoring of patients taking Myclausen is \nadvised (see section 4.4). There have been reports of aplastic anaemia and bone marrow depression in \npatients treated with mycophenolate mofetil, some of which have been fatal. \n \nBlood and lymphatic system disorder \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil (see section 4.4). \nIsolated cases of abnormal neutrophil morphology, including the acquired Pelger-Huet anomaly, have \nbeen observed in patients treated with mycophenolate mofetil. These changes are not associated with \nimpaired neutrophil function. These changes may suggest a ‘left shift’ in the maturity of neutrophils in \nhaematological investigations, which may be mistakenly interpreted as a sign of infection in \nimmunosuppressed patients such as those that receive mycophenolate mofetil. \n \nHypersensitivity \n\nHypersensitivity reactions, including angioneurotic oedema and anaphylactic reaction have been \nreported. \n \nPregnancy, puerperium and perinatal conditions \n\n\n\n29 \n\nCases of spontaneous abortions have been reported in patients exposed to mycophenolate mofetil, \nmainly in the first trimester, see section 4.6. \n \nCongenital disorders \nCongenital malformations have been observed post-marketing in children of patients exposed to \nmycophenolate mofetil in combination with other immunosuppressants, see section 4.6. \n \nRespiratory, thoracic and mediastinal disorders \n\nThere have been isolated reports of interstitial lung disease and pulmonary fibrosis in patients treated \nwith mycophenolate mofetil in combination with other immunosuppressants, some of which have been \nfatal. There have also been reports of bronchiectasis in children and adults (frequency not known). \n \nImmune system disorders \n\nHypogammaglobulinaemia has been reported in patients receiving mycophenolate mofetil in \ncombination with other immunosuppressants (frequency not known). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nReports of overdoses with mycophenolate mofetil have been received from clinical trials and during \npost-marketing experience. In many of these cases, no adverse events were reported. In those overdose \ncases in which adverse events were reported, the events fall within the known safety profile of the \nmedicinal product. \n \nIt is expected that an overdose of mycophenolate mofetil could possibly result in oversuppression of \nthe immune system and increase susceptibility to infections and bone marrow suppression (see \nsection 4.4). If neutropenia develops, dosing with Myclausen should be interrupted or the dose \nreduced (see section 4.4). \n \nHaemodialysis would not be expected to remove clinically significant amounts of MPA or MPAG. \nBile acid sequestrants, such as cholestyramine, can remove MPA by decreasing the enterohepatic re-\ncirculation of the drug (see section 5.2).. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: immunosuppressants, selective immunosuppressants, ATC code \nL04AA06 \n \nMechanism of action \nMycophenolate mofetil is the 2-morpholinoethyl ester of MPA. MPA is a potent, selective, \nuncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase, and therefore \ninhibits the de novo pathway of guanosine nucleotide synthesis without incorporation into DNA. \nBecause T and B lymphocytes are critically dependent for their proliferation on de novo synthesis of \npurines whereas other cell types can utilise salvage pathways, MPA has more potent cytostatic effects \non lymphocytes than on other cells. \n \n5.2 Pharmacokinetic properties \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\nAbsorption \n \nFollowing oral administration, mycophenolate mofetil undergoes rapid and extensive absorption and \ncomplete presystemic metabolism to the active metabolite, MPA. As evidenced by suppression of \nacute rejection following renal transplantation, the immunosuppressant activity of mycophenolate \nmofetil is correlated with MPA concentration. The mean bioavailability of oral mycophenolate \nmofetil, based on MPA AUC, is 94 % relative to IV mycophenolate mofetil. Food had no effect on the \nextent of absorption (MPA AUC) of mycophenolate mofetil when administered at doses of 1.5 g BID \nto renal transplant patients. However, MPA Cmax was decreased by 40 % in the presence of food. \nMycophenolate mofetil is not measurable systemically in plasma following oral administration. \n \nDistribution \n \nAs a result of enterohepatic recirculation, secondary increases in plasma MPA concentration are \nusually observed at approximately 6-12 hours post-dose. A reduction in the AUC of MPA of \napproximately 40 % is associated with the co-administration of cholestyramine (4 g TID), indicating \nthat there is a significant amount of enterohepatic recirculation. \nMPA at clinically relevant concentrations is 97 % bound to plasma albumin. \n \nBiotransformation \n \nMPA is metabolised principally by glucuronyl transferase (isoform UGT1A9) to form the inactive \nphenolic glucuronide of MPA (MPAG). In vivo, MPAG is converted back to free MPA via \nenterohepatic recirculation. A minor acylglucuronide (AcMPAG) is also formed. AcMPAG is \npharmacologically active and is suspected to be responsible for some of mycophenolate mofetil´s side \neffects (diarrhoea, leucopenia). \n \nElimination \n \nA negligible amount of substance is excreted as MPA (< 1 % of dose) in the urine. Oral administration \nof radiolabelled mycophenolate mofetil results in complete recovery of the administered dose with \n93 % of the administered dose recovered in the urine and 6 % recovered in the faeces. Most (about \n87 %) of the administered dose is excreted in the urine as MPAG. \n \nAt clinically encountered concentrations, MPA and MPAG are not removed by haemodialysis. \nHowever, at high MPAG plasma concentrations (> 100 µg/mL), small amounts of MPAG are \nremoved. \nBy interfering with enterohepatic circulation of the medicinal product, bile acid sequestrants such as \ncholestyramine, reduce MPA AUC (see section 4.9). \nMPA’s disposition depends on several transporters. Organic anion-transporting polypeptides (OATPs) \nand multidrug resistance-associated protein 2 (MRP2) are involved in MPA’s disposition; OATP \nisoforms, MRP2 and breast cancer resistance protein (BCRP) are transporters associated with the \nglucuronides’ biliary excretion. Multidrug resistance protein 1 (MDR1) is also able to transport MPA, \nbut its contribution seems to be confined to the absorption process. In the kidney MPA and its \nmetabolites potently interact with renal organic anion transporters. \n \nIn the early post-transplant period (< 40 days post-transplant), renal, cardiac and hepatic transplant \npatients had mean MPA AUCs approximately 30 % lower and Cmax approximately 40 % lower \ncompared to the late post-transplant period (3-6 months post-transplant). \n \nSpecial populations \n \nRenal impairment \n\nIn a single dose study (6 subjects/group), mean plasma MPA AUC observed in subjects with severe \nchronic renal impairment (glomerular filtration rate < 25 mL•min-1•1.73 m-2) were 28-75 % higher \nrelative to the means observed in normal healthy subjects or subjects with lesser degrees of renal \nimpairment. However, the mean single dose MPAG AUC was 3-6-fold higher in subjects with severe \n\n\n\n31 \n\nrenal impairment than in subjects with mild renal impairment or normal healthy subjects, consistent \nwith the known renal elimination of MPAG. Multiple dosing of mycophenolate mofetil in patients \nwith severe chronic renal impairment has not been studied. No data are available for cardiac or hepatic \ntransplant patients with severe chronic renal impairment. \n \nDelayed renal graft function \n\nIn patients with delayed renal graft function post-transplant, mean MPA AUC (0–12 h) was \ncomparable to that seen in post-transplant patients without delayed graft function. Mean plasma \nMPAG AUC (0-12 h) was 2-3-fold higher than in post-transplant patients without delayed graft \nfunction. There may be a transient increase in the free fraction and concentration of plasma MPA in \npatients with delayed renal graft function. Dose adjustment of Myclausen does not appear to be \nnecessary. \n \nHepatic impairment \n\nIn volunteers with alcoholic cirrhosis, hepatic MPA glucuronidation processes were relatively \nunaffected by hepatic parenchymal disease. Effects of hepatic disease on this process probably depend \non the particular disease. However, hepatic disease with predominantly biliary damage, such as \nprimary biliary cirrhosis, may show a different effect. \nPaediatric population \n\nPharmacokinetic parameters were evaluated in 49 paediatric renal transplant patients (aged 2 to 18 \nyears) given 600 mg/m2 mycophenolate mofetil orally twice daily. This dose achieved MPA AUC \nvalues similar to those seen in adult renal transplant patients receiving mycophenolate mofetil at a \ndose of 1 g bid in the early and late posttransplant period. MPA AUC values across age groups were \nsimilar in the early and late posttransplant period. \n \nElderly \n\nPharmacokinetic behaviour of mycophenolate mofetil in the elderly ( 65 years) has not been formally \nevaluated. \n \nPatients taking oral contraceptives \n\nThe pharmacokinetics of oral contraceptives were unaffected by coadministration of mycophenolate \nmofetil (see also section 4.5). A study of the co-administration of mycophenolate mofetil (1 g bid) and \ncombined oral contraceptives containing ethinylestradiol (0.02 mg to 0.04 mg) and levonorgestrel \n(0.05 mg to 0.15 mg), desogestrel (0.15 mg) or gestodene (0.05 mg to 0.10 mg) conducted in 18 non-\ntransplant women (not taking other immunosupressants) over 3 consecutive menstrual cycles showed \nno clinically relevant influence of mycophenolate mofetil on the ovulation suppressing action of the \noral contraceptives. Serum levels of LH, FSH and progesterone were not significantly affected. \n \n5.3 Preclinical safety data \n \nIn experimental models, mycophenolate mofetil was not tumourigenic. The highest dose tested in the \nanimal carcinogenicity studies resulted in approximately 2-3 times the systemic exposure (AUC or \nCmax) observed in renal transplant patients at the recommended clinical dose of 2 g/day and \n1.3-2 times the systemic exposure (AUC or Cmax) observed in cardiac transplant patients at the \nrecommended clinical dose of 3 g/day. \n \nTwo genotoxicity assays (in vitro mouse lymphoma assay and in vivo mouse bone marrow \nmicronucleus test) showed a potential of mycophenolate mofetil to cause chromosomal aberrations. \nThese effects can be related to the pharmacodynamic mode of action, i.e. inhibition of nucleotide \nsynthesis in sensitive cells. Other in vitro tests for detection of gene mutation did not demonstrate \ngenotoxic activity. \n \nMycophenolate mofetil had no effect on fertility of male rats at oral doses up to 20 mg/kg/day. The \nsystemic exposure at this dose represents 2-3 times the clinical exposure at the recommended clinical \ndose of 2 g/day in renal transplant patients and 1.3-2 times the clinical exposure at the recommended \nclinical dose of 3 g/day in cardiac transplant patients. \nIn a female fertility and reproduction study conducted in rats, oral doses of 4.5 mg/kg/day caused \n\n\n\n32 \n\nmalformations (including anophthalmia, agnathia, and hydrocephaly) in the first generation offspring \nin the absence of maternal toxicity. The systemic exposure at this dose was approximately 0.5 times \nthe clinical exposure at the recommended clinical dose of 2 g/day for renal transplant patients and \napproximately 0.3 times the clinical exposure at the recommended clinical dose of 3 g/day for cardiac \ntransplant patients. No effects on fertility or reproductive parameters were evident in the dams or in \nthe subsequent generation. \n \nIn teratology studies in rats and rabbits, foetal resorptions and malformations occurred in rats at \n6 mg/kg/day (including anophthalmia, agnathia, and hydrocephaly) and in rabbits at 90 mg/kg/day \n(including cardiovascular and renal anomalies, such as ectopia cordis and ectopic kidneys, and \ndiaphragmatic and umbilical hernia), in the absence of maternal toxicity. The systemic exposure at \nthese levels is approximately equivalent to or less than 0.5 times the clinical exposure at the \nrecommended clinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the \nclinical exposure at the recommended clinical dose of 3 g/day for cardiac transplant patients (see \nsection 4.6). \n \nThe haematopoietic and lymphoid systems were the primary organs affected in toxicology studies \nconducted with mycophenolate mofetil in the rat, mouse, dog and monkey. These effects occurred at \nsystemic exposure levels that are equivalent to or less than the clinical exposure at the recommended \ndose of 2 g/day for renal transplant recipients. Gastrointestinal effects were observed in the dog at \nsystemic exposure levels equivalent to or less than the clinical exposure at the recommended dose. \nGastrointestinal and renal effects consistent with dehydration were also observed in the monkey at the \nhighest dose (systemic exposure levels equivalent to or greater than clinical exposure). The nonclinical \ntoxicity profile of mycophenolate mofetil appears to be consistent with adverse events observed in \nhuman clinical trials which now provide safety data of more relevance to the patient population (see \nsection 4.8). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \nPregelatinised starch (maize) \nCroscarmellose sodium \nPovidone (K-30) \nMagnesium stearate \n \nCapsule shells \nGelatine \nTitanium dioxide (E 171) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore below 30 °C. \n \n6.5 Nature and contents of container \n \nPVC-aluminium blisters containing 10 hard capsules. \n\n\n\n33 \n\n \nEach carton contains either 100 or 300 hard capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \nTel.: 0049 (0)30 744 60 12 \nFax: 0049 (0)30 744 60 41 \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/647/003-004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 7 October 2010 \nDate of latest renewal: 27 May 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n35 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n Risk Management Plan (RMP) \n \nNot applicable. \n \n Additional risk minimisation measures  \n \nPrior to the use of Myclausen in each Member State (MS) the Marketing Authorisation Holder (MAH) \nmust agree about the content and format of the educational programme and a follow-up pregnancy \nquestionnaire, including communication media, distribution modalities, and any other aspects of the \nprogramme, with the National Competent Authority. \n \nThe educational programme is aimed at ensuring that the health professionals and patients are aware \nof the teratogenicity and mutagenicity, the need for pregnancy tests before starting therapy with \nmycophenolate mofetil, the contraceptive requirements for both male and female patients and what to \ndo in case of pregnancy during treatment with Myclausen.  \n \nThe MAH shall ensure that in each MS where Myclausen is marketed, all healthcare professionals and \npatients who are expected to prescribe, dispense or use Myclausen are provided with the following \neducational package:  \n·         Physician educational material  \n·         Patient information pack  \n \nThe health professional educational material should contain:  \n·         The Summary of Product Characteristics  \n·         Guide for healthcare professionals  \n \nThe patient information pack should contain:  \n\n\n\n36 \n\n·         The Package Leaflet  \n·         Guide for patients  \n \nThe educational materials should be implemented within four months after completion of this \nprocedure and shall contain the following key elements: \n  \nSeparate guides for healthcare professionals and patients should be provided. For patients, the text \nshould be appropriately separated for men and women. The following areas should be covered in these \nguides:  \n \n An introduction in each guide will inform the reader that the purpose of the guide is to tell them \n\nthat a foetal exposure must be avoided and how to minimize the risk of birth defects and \nmiscarriage associated with mycophenolate mofetil. It will explain that although this guide is very \nimportant it does not provide full information on mycophenolate mofetil and that the SmPC \n(healthcare professionals) and package leaflet (patients) supplied with the medicine must also be \nread carefully.  \n\n \n Background information on mycophenolate mofetil teratogenicity and mutagenicity in humans. \n\nThis section will provide important background information concerning the teratogenicity and \nmutagenicity of mycophenolate mofetil. It will provide details about the nature and magnitude of \nthe risk, in line with the information provided in the SmPC. The information provided in this \nsection will facilitate a correct understanding of the risk and explain the rationale for the \nfollowing pregnancy prevention measures. Guides should also mention that patients should not to \ngive this drug to any other person.  \n\n \n Counselling of patients: This section will emphasise the importance of a thorough, informative \n\nand ongoing dialogue between patient and healthcare professional about the pregnancy risks \nassociated with mycophenolate mofetil and the relevant minimisation strategies including \nalternative treatment choices, if applicable. The need to plan a pregnancy will be highlighted.  \n\n \n The need to avoid foetal exposure: Contraceptive requirements for patients of reproductive \n\npotential prior to, during and after treatment with mycophenolate mofetil. Contraceptive \nrequirements for sexually active male patients (including vasectomised men) and female patients \nof childbearing potential will be explained. The need for contraception prior to, during and after \ntreatment with mycophenolate mofetil, including details of the duration of time for which \ncontraception must be continued after cessation of therapy, will be clearly stated.  \n\n \nIn addition, the text relating to women should explain the pregnancy test requirements prior to and \nduring therapy with mycophenolate mofetil; including the advice for two negative pregnancy tests \nprior to starting therapy and the importance of the timing of these tests. The need for subsequent \npregnancy tests during treatment will also be explained.  \n \n Advice that patients should not donate blood during therapy or for at least 6 weeks following \n\ndiscontinuation of mycophenolate. Furthermore, men should not donate semen during therapy or \nfor 90 days following discontinuation of mycophenolate. \n\n \n Advice on action if a pregnancy occurs or is suspected during or shortly after being treated with \n\nmycophenolate mofetil. Patients will be informed that they should not stop taking mycophenolate \nmofetil but must contact their doctor immediately. It will be explained that the correct course of \naction, based on an assessment of the individual benefit-risk, will be determined on a case by case \nbasis through a discussion between the treating physician and the patient. \n\n \nIn addition, a pregnancy follow-up questionnaire including details of exposure during pregnancy, \nincluding timing and dose; duration of therapy, before and during pregnancy; concomitant drugs; \nknown teratogenic risks and full details of congenital malformations should be agreed to with the \nnational competent authorities and implemented within four months after completion of this \nprocedure. \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 500 mg film-coated tablets \nMycophenolate mofetil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 500 mg mycophenolate mofetil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n50 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nMyclausen film-coated tablets should be handled with care. \nDo not break or crush the tablets. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n40 \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/647/001 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMyclausen 500 mg \n \n \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 500 mg film-coated tablets \nMycophenolate mofetil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 500 mg mycophenolate mofetil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n150 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nMyclausen film-coated tablets should be handled with care. \nDo not break or crush the tablets. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n42 \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/647/002 \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMyclausen 500 mg \n \n \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n \nBLISTER FOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 500 mg film-coated tablets \nMycophenolate mofetil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 250 mg hard capsules \nMycophenolate mofetil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 250 mg mycophenolate mofetil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 hard capsules \n300 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor oral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nMyclausen capsules should be handled with care. \nDo not open or crush the capsules and breathe the powder inside the capsules or allow it to touch your \nskin. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30 °C. \n \n \n\n\n\n45 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/10/647/003 (100 hard capsules) \nEU/1/10/647/004 (300 hard capsules) \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMyclausen 250 mg \n \n \n\n\n\n46 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMyclausen 250 mg hard capsules \nMycophenolate mofetil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPassauer Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n48 \n\nPackage leaflet: Information for the user \n \n\nMyclausen 500 mg film-coated tablets \nMycophenolate mofetil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist.  \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Myclausen is and what it is used for  \n2. What you need to know before you take Myclausen  \n3. How to take Myclausen  \n4. Possible side effects  \n5. How to store Myclausen  \n6. Contents of the pack and other information \n \n \n1. What Myclausen is and what it is used for \n \nThe full name of your medicine is Myclausen 500 mg film-coated tablets. \nIn this leaflet the shorter name Myclausen is used. \n \nMyclausen contains mycophenolate mofetil. \n• This belongs to a group of medicines called “immunosuppressants”. \nMyclausen is used to prevent your body rejecting a transplanted organ. \n• A kidney, heart or liver. \nMyclausen should be used together with other medicines: \n• Ciclosporin and corticosteroids. \n \n \n2. What you need to know before you take Myclausen \n \nWARNING \nMycophenolate causes birth defects and miscarriage. If you are a woman who could become pregnant, \nyou must provide a negative pregnancy test before starting treatment and must follow the \ncontraception advice given to you by your doctor. \n \nYour doctor will speak to you and give you written information, particularly on the effects of \nmycophenolate on unborn babies. Read the information carefully and follow the instructions. \nIf you do not fully understand these instructions, please ask your doctor to explain them again before \nyou take mycophenolate. See also further information in this section under “Warnings and \nprecautions” and “Pregnancy and breast-feeding”. \n \nDo not take Myclausen \n• If you are allergic (hypersensitive) to mycophenolate mofetil, mycophenolic acid or any of the \n\nother ingredients in this medicine (listed in section 6). \n• If you are a woman who could be pregnant and you have not provided a negative pregnancy test \n\nbefore your first prescription, as mycophenolate causes birth defects and miscarriage. \n• If you are pregnant or planning to become pregnant or think you may be pregnant \n• If you are not using effective contraception (see Pregnancy, contraception and breast-feeding). \n\n\n\n49 \n\n• If you are breast-feeding. \n \n \nDo not take this medicine if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Myclausen. \n \nWarnings and precautions \nTalk to your doctor straight away before taking Myclausen \n• If you have a sign of infection such as a fever or sore throat \n• If you have any unexpected bruising or bleeding \n• If you have ever had a problem with your digestive system such as a stomach ulcer \n• If you are planning to become pregnant or if you get pregnant while taking Myclausen. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor straight away before taking \nMyclausen. \n \nThe effect of sunlight \nMyclausen reduces your body’s defences. As a result, there is an increased risk of skin cancer. Limit \nthe amount of sunlight and UV light you get. Do this by: \n• wearing protective clothing which also covers your head, neck, arms and legs \n• using a sunscreen with a high protection factor. \n \nOther medicines and Myclausen \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription, including herbal medicines. This \nis because Myclausen can affect the way some other medicines work. Also other medicines can affect \nthe way Myclausen works. \n \nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines before \nyou start Myclausen: \n• azathioprine or other medicines which suppress your immune system (given after a transplant \n\noperation) \n• cholestyramine (used to treat high cholesterol) \n• rifampicin (an antibiotic used to prevent and treat infections such as tuberculosis) \n• antacids or proton pump inhibitors (used for acid problems in your stomach such as indigestion) \n• phosphate binders (used by people with chronic kidney failure to reduce how much phosphate \n\ngets absorbed into their blood). \n \nVaccines \nIf you need to have a vaccine (a live vaccine) while taking Myclausen, talk to your doctor or \npharmacist first. Your doctor will have to advise you on what vaccines you can have. \n \nYou must not donate blood during treatment with Myclausen and for at least 6 weeks after stopping \ntreatment. Men must not donate semen during treatment with Myclausen and for at least 90 days after \nstopping treatment. \n \nMyclausen with food and drink \nTaking food and drink has no effect on your treatment with Myclausen. \n \nPregnancy, contraception and breast-feeding \n \nContraception in women taking Myclausen \nIf you are a woman who could become pregnant you must use an effective methods of contraception \nwith Myclausen. This includes: \n• Before you start taking Myclausen \n• During your entire treatment with Myclausen \n• For 6 weeks after you stop taking Myclausen. \n\n\n\n50 \n\nTalk to your doctor about the most suitable contraception for you. This will depend on your individual \nsituation. Two forms of contraception are preferable as this will reduce the risk of unintended \npregnancy. Contact your doctor as soon as possible, if you think your contraception may not \nhave been effective or if you have forgotten to take your contraceptive pill. \n \nYou are a woman who is not capable of becoming pregnant if any of the following applies to you: \n• You are post-menopausal, i.e. at least 50 years old and your last period was more than a year \n\nago (if your periods have stopped because you have had treatment for cancer, then there is still a \nchance you could become pregnant) \n\n• Your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo-\noophorectomy) \n\n• Your womb (uterus) has been removed by surgery (hysterectomy) \n• Your ovaries no longer work (premature ovarian failure, which has been confirmed by a \n\nspecialist gynaecologist) \n• You were born with one of the following rare conditions that make pregnancy impossible: the \n\nXY genotype, Turner’s syndrome or uterine agenesis \n• You are a child or teenager who has not started having periods. \n \nContraception in men taking Myclausen \nThe available evidence does not indicate an increased risk of malformations or miscarriage if the \nfather takes mycophenolate. However, a risk cannot be completely excluded. As a precautionyou or \nyour female partner are recommended to use reliable contraception during treatment and for 90 days \nafter you stop taking Myclausen.  \n \nIf you are planning to have a child, talk to your doctor about the potential risks. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Your doctor will talk to you about \nthe risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant \norgan if: \n• You plan to become pregnant. \n• You miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect \n\nyou are pregnant. \n• You have sex without using an effective method of contraception. \nIf you do become pregnant during the treatment with mycophenolate, you must inform your doctor \nimmediately. However, keep taking Myclausen until you see him or her. \n \nPregnancy \nMycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects (23 - \n27%) in the unborn baby. Birth defects which have been reported include anomalies of ears, of eyes, \nof face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the throat \nwith the stomach), kidneys and nervous system (for example spina bifida (where the bones of the \nspine are not properly developed)).Your baby may be affected by one or more of these. \n \nIf you are a woman who could become pregnant, you must provide a negative pregnancy test before \nstarting treatment and must follow the contraception advice given to you by your doctor. Your doctor \nmay request more than one test to ensure you are not pregnant before starting treatment. \n \nBreast-feeding \nDo not take Myclausen if you are breast-feeding. This is because small amounts of the medicine can \npass into the mother’s milk. \n \nDriving and using machines \nMyclausen is not likely to affect you being able to drive or use any tools or machines. \n \nMyclausen contains sodium \n\n\n\n51 \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n‘sodium-free’ \n \n \n3. How to take Myclausen \n \nAlways take Myclausen exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \n \nHow much to take \nThe amount you take depends on the type of transplant you have had. The usual doses are shown \nbelow. Treatment will continue for as long as you need to prevent you from rejecting your transplant \norgan. \n \nKidney transplant \nAdults \n• The first dose will be given within 3 days after the transplant operation. \n• The daily dose is 4 tablets (2 g of the medicine) taken as 2 separate doses. \n• Take 2 tablets in the morning then 2 tablets in the evening. \n \nChildren aged 2 to 18 years \n• The dose given will vary depending on the size of the child. \n• Your doctor will decide the most appropriate dose based on your child’s height and weight \n\n(body surface area – measured as square metres or ‘m2’). The recommended dose is 600 mg per \nm2 taken twice a day. \n\n \nHeart transplant \nAdults \n• The first dose is given within 5 days of the transplant operation. \n• The daily dose is 6 tablets (3 g of the medicine) taken as 2 separate doses. \n• Take 3 tablets in the morning then 3 tablets in the evening. \n \nChildren \n• There is no information for the use of Myclausen in children with a heart transplant. \n \nLiver transplant \nAdults \n• The first dose of oral Myclausen will be given to you at least 4 days after the transplant \n\noperation and when you are able to swallow oral medications. \n• The daily dose is 6 tablets (3 g of the medicine) taken as 2 separate doses. \n• Take 3 tablets in the morning and then 3 tablets in the evening. \n \nChildren \n• There is no information for the use of Myclausen in children with a liver transplant. \n \nHow to take Myclausen \n• Swallow your tablets whole with a glass of water. \n• Do not break or crush them. \n \nIf you take more Myclausen than you should \nIf you take more Myclausen than you should, talk to a doctor or go to a hospital straight away. Also do \nthis if someone else accidentally takes your medicine. Take the medicine pack with you. \n \nIf you forget to take Myclausen \nIf you forget to take your medicine at any time, take it as soon as you remember. Then continue to take \nit at the usual times. Do not take a double dose to make up for a forgotten dose. \n \n\n\n\n52 \n\nIf you stop taking Myclausen \nDo not stop taking Myclausen unless your doctor tells you to. If you stop your treatment you may \nincrease the chance of rejection of your transplanted organ. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTalk to a doctor straight away if you notice any of the following serious side effects – you \nmay need urgent medical treatment: \n• you have a sign of infection such as a fever or sore throat \n• you have any unexpected bruising or bleeding \n• you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may \n\nbe having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). \n \nUsual problems \nSome of the more usual problems are diarrhoea, fewer white cells or red cells in your blood, infection \nand vomiting. Your doctor will do regular blood tests to check for any changes in \n• the number of your blood cells \n• the amount in your blood of things like sugar, fat or cholesterol. \nChildren may be more likely than adults to have some side effects. This includes diarrhoea, infections, \nfewer white cells and fewer red cells in the blood. \n \nFighting infections \nMyclausen reduces your body’s defences. This is to stop you rejecting your transplant. As a result, \nyour body will not be as good as normal at fighting infections. This means you may catch more \ninfections than usual. This includes infections of the brain, skin, mouth, stomach and gut, lungs and \nurinary system. \n \nLymph and skin cancer \nAs can happen in patients taking this type of medicine (immune-suppressants), a very small number of \nMyclausen patients have developed cancer of the lymphoid tissues and skin. \n \nGeneral unwanted effects \nYou may get general side effects affecting your body as a whole. This include serious allergic \nreactions (such as anaphylaxis, angioeodema), fever, feeling very tired, difficulty in sleeping, pains \n(such as stomach, chest, joint or muscle, pain on passing urine), headache, flu symptoms and swelling. \n \nOther unwanted effects may include: \n \nSkin problems such as: \n• acne, cold sores, shingles, skin growth, hair loss, rash, itching. \n \nUrinary problems such as: \n• kidney problems or the urgent need to pass water (urine). \n \nDigestive system and mouth problems such as: \n• swelling of the gums and mouth ulcers \n• inflammation of the pancreas, colon or stomach \n• gut problems including bleeding, liver problems \n• constipation, feeling sick (nausea), indigestion, loss of appetite, flatulence. \n \nNervous system problems such as: \n• feeling dizzy, drowsy or numb \n\n\n\n53 \n\n• tremor, muscle spasms, convulsions \n• feeling anxious or depressed, changes in your mood or thoughts. \n \nHeart and blood vessel problems such as: \n• change in blood pressure, unusual heartbeat, widening of blood vessels. \n \nLung problems such as: \n• pneumonia, bronchitis \n• shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung \n\nairways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). Talk to your doctor \nif you develop a persistent cough or breathlessness \n\n• fluid on the lungs or inside the chest \n• sinus problems. \n \nOther problems such as: \n• weight loss, gout, high blood sugar, bleeding, bruising. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Myclausen \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Myclausen contains \n \nThe active substance is mycophenolate mofetil. \nEach tablet contains 500 mg mycophenolate mofetil \n \nThe other ingredients are: \n \nTablet core: \nMicrocrystalline cellulose, povidone (K-30), croscarmellose sodium, magnesium stearate \n \nTablet coat: \nPolyvinyl alcohol (partially hydrolysed), titanium dioxide (E 171) macrogol 3000,talc \n \nWhat Myclausen looks like and contents of the pack \n \nWhite round film-coated tablets. \nMyclausen 500 mg film-coated tablets are available in PVC-aluminium blisters containing 10 tablets. \nEach carton contains either 50 or 150 tablets. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n54 \n\n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \nManufacturer \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nPassauer Pharma GmbH, \nDuitsland/Allemagne/Deutschland \nTél/Tel: +49(0)3074460-12 \n\nLietuva \nPassauer Pharma GmbH, \nVokietija \nTel: +49(0)3074460-12 \n\nБългария \nPassauer Pharma GmbH, \nГермания \nТел: +49(0)3074460-12 \n\nLuxembourg/Luxemburg \nPassauer Pharma GmbH, \nAllemagne/Deutschland \nTél/Tel: +49(0)3074460-12 \n\nČeská republika \nPharmagen CZ, s.r.o. \nČeská republika \nTel: +420 721 137 749 \n\nMagyarország \nPassauer Pharma GmbH, \nNémetország \nTel: +49(0)3074460-12 \n\nDanmark \nPassauer Pharma GmbH, \nTyskland \nTlf: +49(0)3074460-12 \n\nMalta \nPassauer Pharma GmbH, \nIl-Ġermanja \nTel: +49(0)3074460-12 \n\nDeutschland \nPassauer Pharma GmbH, \nDeutschland \nTel: +49(0)3074460-12 \n\nNederland \nPassauer Pharma GmbH, \nDuitsland \nTel: +49(0)3074460-12 \n\nEesti \nPassauer Pharma GmbH, \nSaksamaa \nTel: +49(0)3074460-12 \n\nNorge \nPassauer Pharma GmbH, \nTyskland \nTlf: +49(0)3074460-12 \n\nΕλλάδα \nYAS Pharma L.P.  \nΛεωφ. Κηφισίας 120 & Φλοίας 10 \n151 25 Μαρούσι,  \nΑθήνα - Ελλάδα  \nΤηλ: + 30 210-6194190 \n\nÖsterreich \nPassauer Pharma GmbH, \nDeutschland \nTel: +49(0)3074460-12 \n\n\n\n55 \n\nEspaña \nPassauer Pharma GmbH, \nAlemania \nTel: +49(0)3074460-12 \n\nPolska \nPassauer Pharma GmbH, \nNiemcy \nTel: +49(0)3074460-12 \n\nFrance \nPassauer Pharma GmbH, \nAllemagne \nTél: +49(0)3074460-12 \n\nPortugal \nPassauer Pharma GmbH, \nAlemanha \nTel: +49(0)3074460-12 \n\nHrvatska \nPassauer Pharma GmbH, \nNjemačka \nTel: +49(0)3074460-12 \n\nRomânia \nPassauer Pharma GmbH, \nGermania \nTel: +49(0)3074460-12 \n\nIreland \nPassauer Pharma GmbH, \nGermany \nTel: +49(0)3074460-12 \n\nSlovenija \nPassauer Pharma GmbH, \nNemčija \nTel: +49(0)3074460-12 \n\nÍsland \nPassauer Pharma GmbH, \nÞýskaland \nSími: +49(0)3074460-12 \n\nSlovenská republika \nPassauer Pharma GmbH, \nNemecko \nTel: +49(0)3074460-12 \n\nItalia \nPassauer Pharma GmbH, \nGermania \nTel: +49(0)3074460-12 \n\nSuomi/Finland \nPassauer Pharma GmbH, \nSaksa \nPuh/Tel: +49(0)3074460-12 \n\nΚύπρος \nISANGEN PHARMA CYPRUS LTD \nGuricon House, Ηνωμένων Εθνών 48, 2ος & \n3ος όροφος \n6042, Λάρνακα, Κύπρος \nΤηλ.: +357-24-638833 \n \n\nSverige \nPassauer Pharma GmbH, \nTyskland \nTel: +49(0)3074460-12 \n\nLatvija \nPassauer Pharma GmbH, \nVācija \nTel: +49(0)3074460-12 \n\nUnited Kingdom \nPassauer Pharma GmbH, \nGermany \nTel: +49(0)3074460-12 \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n56 \n\nPackage leaflet: Information for the user \n \n\nMyclausen 250 mg hard capsules \nMycophenolate mofetil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1 What Myclausen is and what it is used for \n2 What you need to know before you take Myclausen \n3 How to take Myclausen \n4 Possible side effects \n5 How to store Myclausen \n6 Contents of the pack and other information \n \n \n1. What Myclausen is and what it is used for \n \nThe full name of your medicine is Myclausen 250 mg hard capsules. \nIn this leaflet the shorter name Myclausen is used. \n \nMyclausen contains mycophenolate mofetil. \n• This belongs to a group of medicines called “immunosuppressants”. \nMyclausen is used to prevent your body rejecting a transplanted organ. \n• A kidney, heart or liver. \nMyclausen should be used together with other medicines: \n• Ciclosporin and corticosteroids. \n \n \n2. What you need to know before you take Myclausen \n \nWARNING \nMycophenolate causes birth defects and miscarriage. If you are a woman who could become pregnant, \nyou must provide a negative pregnancy test before starting treatment and must follow the \ncontraception advice given to you by your doctor. \n \nYour doctor will speak to you and give you written information, particularly on the effects of \nmycophenolate on unborn babies. Read the information carefully and follow the instructions. \nIf you do not fully understand these instructions, please ask your doctor to explain them again before \nyou take mycophenolate. See also further information in this section under “Warnings and \nprecautions” and “Pregnancy and breast-feeding”. \n \nDo not take Myclausen \n• If you are allergic (hypersensitive) to mycophenolate mofetil, mycophenolic acid or any of the \n\nother ingredients in this medicine (listed in section 6). \n• If you are a woman who could be pregnant and you have not provided a negative pregnancy test \n\nbefore your first prescription, as mycophenolate causes birth defects and miscarriage. \n• If you are pregnant or planning to become pregnant or think you may be pregnant \n• If you are not using effective contraception (see Pregnancy, contraception and breast-feeding). \n\n\n\n57 \n\n• If you are breast-feeding. \n \nDo not take this medicine if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Myclausen. \n \nWarnings and precautions \nTalk to your doctor straight away before taking Myclausen: \n• If you have a sign of infection such as a fever or sore throat \n• If you have any unexpected bruising or bleeding \n• If you have ever had a problem with your digestive system such as a stomach ulcer \n• If you are planning to become pregnant or if you get pregnant while taking Myclausen. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor straight away before taking \nMyclausen. \n \nThe effect of sunlight \nMyclausen reduces your body’s defences. As a result, there is an increased risk of skin cancer. Limit \nthe amount of sunlight and UV light you get. Do this by: \n• wearing protective clothing which also covers your head, neck, arms and legs \n• using a sunscreen with a high protection factor. \n \nOther medicines and Myclausen \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription, including herbal medicines. This \nis because Myclausen can affect the way some other medicines work. Also other medicines can affect \nthe way Myclausen works. \n \nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines before \nyou start Myclausen: \n• azathioprine or other medicines which suppress your immune system (given after a transplant \n\noperation) \n• cholestyramine (used to treat high cholesterol) \n• rifampicin (an antibiotic used to prevent and treat infections such as tuberculosis) \n• antacids or proton pump inhibitors (used for acid problems in your stomach such as indigestion) \n• phosphate binders (used by people with chronic kidney failure to reduce how much phosphate \n\ngets absorbed into their blood). \n \nVaccines \nIf you need to have a vaccine (a live vaccine) while taking Myclausen, talk to your doctor or \npharmacist first. Your doctor will have to advise you on what vaccines you can have. \n \nYou must not donate blood during treatment with Myclausen and for at least 6 weeks after stopping \ntreatment. Men must not donate semen during treatment with Myclausen and for at least 90 days after \nstopping treatment. \n \nMyclausen with food and drink \nTaking food and drink has no effect on your treatment with Myclausen. \n \nPregnancy, contraception and breast-feeding \n \nContraception in women taking Myclausen \nIf you are a woman who could become pregnant you must use an effective methods of contraception \nwith Myclausen. This includes: \n• Before you start taking Myclausen \n• During your entire treatment with Myclausen \n• For 6 weeks after you stop taking Myclausen. \nTalk to your doctor about the most suitable contraception for you. This will depend on your individual \n\n\n\n58 \n\nsituation. Two forms of contraception are preferable as this will reduce the risk of unintended \npregnancy. Contact your doctor as soon as possible, if you think your contraception may not \nhave been effective or if you have forgotten to take your contraceptive pill. \n \nYou are a woman who is not capable of becoming pregnant if any of the following applies to you: \n• You are post-menopausal, i.e. at least 50 years old and your last period was more than a year \n\nago (if your periods have stopped because you have had treatment for cancer, then there is still a \nchance you could become pregnant) \n\n• Your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo-\noophorectomy) \n\n• Your womb (uterus) has been removed by surgery (hysterectomy) \n• Your ovaries no longer work (premature ovarian failure, which has been confirmed by a \n\nspecialist gynaecologist) \n• You were born with one of the following rare conditions that make pregnancy impossible: the \n\nXY genotype, Turner’s syndrome or uterine agenesis \n• You are a child or teenager who has not started having periods. \n \nContraception in men taking Myclausen \nThe available evidence does not indicate an increased risk of malformations or miscarriage if the \nfather takes mycophenolate. However, a risk cannot be completely excluded. As a precaution you or \nyour female partner  are recommended to use reliable contraception during treatment and for 90 days \nafter you stop taking Myclausen. \n \nIf you are planning to have a child, talk to your doctor about the potential risks. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Your doctor will talk to you about \nthe risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant \norgan if: \n• You plan to become pregnant. \n• You miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect \n\nyou are pregnant. \n• You have sex without using an effective method of contraception. \nIf you do become pregnant during the treatment with mycophenolate, you must inform your doctor \nimmediately. However, keep taking Myclausen until you see him or her. \n \nPregnancy \nMycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects (23 - \n27%) in the unborn baby. Birth defects which have been reported include anomalies of ears, of eyes, \nof face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the throat \nwith the stomach), kidneys and nervous system (for example spina bifida (where the bones of the \nspine are not properly developed)).Your baby may be affected by one or more of these. \n \nIf you are a woman who could become pregnant, you must provide a negative pregnancy test before \nstarting treatment and must follow the contraception advice given to you by your doctor. Your doctor \nmay request more than one test to ensure you are not pregnant before starting treatment. \n \nBreast-feeding \nDo not take Myclausen if you are breast-feeding. This is because small amounts of the medicine can \npass into the mother’s milk. \n \nDriving and using machines \nMyclausen is not likely to affect you being able to drive or use any tools or machines. \n \nMyclausen contains sodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n\n\n\n59 \n\n‘sodium-free’ \n \n \n3. How to take Myclausen \n \nAlways take Myclausen exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \n \nHow much to take \nThe amount you take depends on the type of transplant you have had. The usual doses are shown \nbelow. Treatment will continue for as long as you need to prevent you from rejecting your transplant \norgan. \n \nKidney transplant \nAdults \n• The first dose will be given within 3 days after the transplant operation. \n• The daily dose is 8 capsules (2 g of the medicine) taken as 2 separate doses. \n• Take 4 capsules in the morning then 4 capsules in the evening. \n \nChildren aged 2 to 18 years \n• The dose given will vary depending on the size of the child. \n• Your doctor will decide the most appropriate dose based on your child’s height and weight \n\n(body surface area - measured as square metres or ‘m2’). The recommended dose is 600 mg per \nm2 taken twice a day. \n\n \nHeart transplant \nAdults \n• The first dose is given within 5 days of the transplant operation. \n• The daily dose is 12 capsules (3 g of the medicine) taken as 2 separate doses. \n• Take 6 capsules in the morning then 6 capsules in the evening. \n \nChildren \n• There is no information for the use of Myclausen in children with a heart transplant. \n \nLiver transplant \nAdults \n• The first dose of oral Myclausen will be given to you at least 4 days after the transplant \n\noperation and when you are able to swallow oral medications. \n• The daily dose is 12 capsules (3 g of the medicine) taken as 2 separate doses. \n• Take 6 capsules in the morning and then 6 capsules in the evening. \n \nChildren \n• There is no information for the use of Myclausen in children with a liver transplant. \n \nHow to take Myclausen \n• Swallow your capsules whole with a glass of water. \n• Do not open or crush them. \n• Do not take any capsules that have broken open or split. \n \nTake care not to let any powder from inside a broken capsule get into your eyes or mouth \n• If this happens, rinse with plenty of water. \n \nTake care not to let any powder from inside a broken capsule get onto your skin. \n• If this happens, wash the area thoroughly with soap and water. \n \nIf you take more Myclausen than you should \nIf you take more Myclausen than you should, talk to a doctor or go to a hospital straight away. Also do \n\n\n\n60 \n\nthis if someone else accidentally takes your medicine. Take the medicine pack with you. \n \nIf you forget to take Myclausen \nIf you forget to take your medicine at any time, take it as soon as you remember. Then continue to take \nit at the usual times. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Myclausen \nDo not stop taking Myclausen unless your doctor tells you to. If you stop your treatment you may \nincrease the chance of rejection of your transplanted organ. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTalk to a doctor straight away if you notice any of the following serious side effects – you \nmay need urgent medical treatment: \n• you have a sign of infection such as a fever or sore throat \n• you have any unexpected bruising or bleeding \n• you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may \n\nbe having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). \n \nUsual problems \nSome of the more usual problems are diarrhoea, fewer white cells or red cells in your blood, infection \nand vomiting. Your doctor will do regular blood tests to check for any changes in \n• the number of your blood cells \n• the amount in your blood of things like sugar, fat or cholesterol. \nChildren may be more likely than adults to have some side effects. This includes diarrhoea, infections, \nfewer white cells and fewer red cells in the blood. \n \nFighting infections \nMyclausen reduces your body’s defences. This is to stop you rejecting your transplant. As a result, \nyour body will not be as good as normal at fighting infections. This means you may catch more \ninfections than usual. This includes infections of the brain, skin, mouth, stomach and gut, lungs and \nurinary system. \n \nLymph and skin cancer \nAs can happen in patients taking this type of medicine (immune-suppressants), a very small number of \nMyclausen patients have developed cancer of the lymphoid tissues and skin. \n \nGeneral unwanted effects \nYou may get general side effects affecting your body as a whole. This include serious allergic \nreactions (such as anaphylaxis, angioeodema), fever, feeling very tired, difficulty in sleeping, pains \n(such as stomach, chest, joint or muscle, pain on passing urine), headache, flu symptoms and swelling. \n \nOther unwanted effects may include: \n \nSkin problems such as \n• acne, cold sores, shingles, skin growth, hair loss, rash, itching. \n \nUrinary problems such as: \n• kidney problems or the urgent need to pass water (urine). \n \nDigestive system and mouth problems such as: \n• swelling of the gums and mouth ulcers \n\n\n\n61 \n\n• inflammation of the pancreas, colon or stomach \n• gut problems including bleeding, liver problems \n• constipation, feeling sick (nausea), indigestion, loss of appetite, flatulence. \n \nNervous system problems such as: \n• feeling dizzy, drowsy or numb \n• tremor, muscle spasms, convulsions \n• feeling anxious or depressed, changes in your mood or thoughts. \n \nHeart and blood vessel problems such as: \n• change in blood pressure, unusual heartbeat, widening of blood vessels. \n \nLung problems such as: \n• pneumonia, bronchitis \n• shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung \n\nairways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). Talk to your doctor \nif you develop a persistent cough or breathlessness \n\n• fluid on the lungs or inside the chest \n• sinus problems. \n \nOther problems such as: \n• weight loss, gout, high blood sugar, bleeding, bruising. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Myclausen \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nStore below 30 °C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Myclausen contains \n \nThe active substance is mycophenolate mofetil. Each capsule contains 250 mg. \nThe other ingredients are: \nCapsule content: \npre-gelatinised starch (maize), croscarmellose sodium, povidone (K-30), magnesium stearate \n \nCapsule shells: \ngelatine, titanium dioxide (E 171) \n \nWhat Myclausen looks like and contents of the pack \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n62 \n\nWhite oblong capsules. \nMyclausen 250 mg capsules is available PVC-aluminium blister containing 10 capsules. Each carton \ncontains either 100 or 300 capsules. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \nManufacturer \nPassauer Pharma GmbH \nEiderstedter Weg 3 \n14129 Berlin \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nPassauer Pharma GmbH, \nDuitsland/Allemagne/Deutschland \nTél/Tel: +49(0)3074460-12 \n\nLietuva \nPassauer Pharma GmbH, \nVokietija \nTel: +49(0)3074460-12 \n\nБългария \nPassauer Pharma GmbH, \nГермания \nТел: +49(0)3074460-12 \n\nLuxembourg/Luxemburg \nPassauer Pharma GmbH, \nAllemagne/Deutschland \nTél/Tel: +49(0)3074460-12 \n\nČeská republika \nPharmagen CZ, s.r.o. \nČeská republika \nTel: +420 721 137 749 \n\nMagyarország \nPassauer Pharma GmbH, \nNémetország \nTel: +49(0)3074460-12 \n\nDanmark \nPassauer Pharma GmbH, \nTyskland \nTlf: +49(0)3074460-12 \n\nMalta \nPassauer Pharma GmbH, \nIl-Ġermanja \nTel: +49(0)3074460-12 \n\nDeutschland \nPassauer Pharma GmbH, \nDeutschland \nTel: +49(0)3074460-12 \n\nNederland \nPassauer Pharma GmbH, \nDuitsland \nTel: +49(0)3074460-12 \n\nEesti \nPassauer Pharma GmbH, \nSaksamaa \nTel: +49(0)3074460-12 \n\nNorge \nPassauer Pharma GmbH, \nTyskland \nTlf: +49(0)3074460-12 \n\n\n\n63 \n\nΕλλάδα \nYAS Pharma L.P.  \nΛεωφ. Κηφισίας 120 & Φλοίας 10 \n151 25 Μαρούσι,  \nΑθήνα - Ελλάδα  \nΤηλ: + 30 210-6194190 \n\nÖsterreich \nPassauer Pharma GmbH, \nDeutschland \nTel: +49(0)3074460-12 \n\nEspaña \nPassauer Pharma GmbH, \nAlemania \nTel: +49(0)3074460-12 \n\nPolska \nPassauer Pharma GmbH, \nNiemcy \nTel: +49(0)3074460-12 \n\nFrance \nPassauer Pharma GmbH, \nAllemagne \nTél: +49(0)3074460-12 \n\nPortugal \nPassauer Pharma GmbH, \nAlemanha \nTel: +49(0)3074460-12 \n\nHrvatska \nPassauer Pharma GmbH, \nNjemačka \nTel: +49(0)3074460-12 \n\nRomânia \nPassauer Pharma GmbH, \nGermania \nTel: +49(0)3074460-12 \n\nIreland \nPassauer Pharma GmbH, \nGermany \nTel: +49(0)3074460-12 \n\nSlovenija \nPassauer Pharma GmbH, \nNemčija \nTel: +49(0)3074460-12 \n\nÍsland \nPassauer Pharma GmbH, \nÞýskaland \nSími: +49(0)3074460-12 \n\nSlovenská republika \nPassauer Pharma GmbH, \nNemecko \nTel: +49(0)3074460-12 \n\nItalia \nPassauer Pharma GmbH, \nGermania \nTel: +49(0)3074460-12 \n\nSuomi/Finland \nPassauer Pharma GmbH, \nSaksa \nPuh/Tel: +49(0)3074460-12 \n\nΚύπρος \nISANGEN PHARMA CYPRUS LTD \nGuricon House, Ηνωμένων Εθνών 48, 2ος & \n3ος όροφος \n6042, Λάρνακα, Κύπρος \nΤηλ.: +357-24-638833 \n \n\nSverige \nPassauer Pharma GmbH, \nTyskland \nTel: +49(0)3074460-12 \n\nLatvija \nPassauer Pharma GmbH, \nVācija \nTel: +49(0)3074460-12 \n\nUnited Kingdom \nPassauer Pharma GmbH, \nGermany \nTel: +49(0)3074460-12 \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n64 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE \n\nTERMS OF THE MARKETING AUTHORISATION(S) \n \n \n \n \n \n \n\n\n\n65 \n\nScientific conclusions \nTaking into account the PRAC Assessment Report on the PSUR(s) for mycophenolate \nmofetil, mycophenolic acid, the scientific conclusions of CHMP are as follows:  \nFollowing a review of all available information regarding pregnancies following paternal \nexposure to mycophenolate mofetil or mycophenolic acid, including a review of all non-\nclinical data and information on transmission of mycophenolic acid via the semen, the PRAC \nconcluded that the data does not highlight any patterns or an increase in congenital \nmalformations or spontaneous abortions. The PRAC therefore recommended to amend the \nproduct information, to update information on teratogenic effects and pregnancy as well as the \ncontraception recommendations for male patients. Additional amendments have been made \nregarding use of contraception in women and pregnancy testing, to clarify the requirements. \n \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n \nGrounds for the variation to the terms of the marketing authorisation(s) \nOn the basis of the scientific conclusions for mycophenolate mofetil, mycophenolic acid the \nCHMP is of the opinion that the benefit-risk balance of the medicinal product(s) containing \nmycophenolate mofetil, mycophenolic acid is unchanged subject to the proposed changes to \nthe product information \nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODU\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what myclausen is and what it is used for", "Section_Content": "the full name of your medicine is myclausen 500 mg film-coated tablets. in this leaflet the shorter name myclausen is used. myclausen contains mycophenolate mofetil. this belongs to a group of medicines called \"immunosuppressants\". myclausen is used to prevent your body rejecting a transplanted organ. a kidney, heart or liver. myclausen should be used together with other medicines: ciclosporin and corticosteroids.", "Entity_Recognition": [{"Text": "myclausen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 30}, {"Id": 3, "BeginOffset": 34, "EndOffset": 43, "Score": 0.6235718131065369, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5053064227104187, "RelationshipScore": 0.9998414516448975, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 44, "EndOffset": 50, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6478703618049622, "RelationshipScore": 0.8732806444168091, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 51, "EndOffset": 55, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.649453341960907, "RelationshipScore": 0.9909722805023193, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 56, "EndOffset": 70, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 44, "EndOffset": 47}, {"Id": 7, "BeginOffset": 124, "EndOffset": 164, "Score": 0.4041700065135956, "Text": "myclausen contains mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 193, "EndOffset": 202}, {"Id": 10, "BeginOffset": 211, "EndOffset": 229, "Score": 0.5530059933662415, "Text": "immunosuppressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "myclausen", "Type": "TREATMENT", "BeginOffset": 232, "EndOffset": 241}, {"Text": "your body rejecting a transplanted organ", "Type": "PROBLEM", "BeginOffset": 261, "EndOffset": 301}, {"Text": "a kidney, heart or liver", "Type": "PROBLEM", "BeginOffset": 303, "EndOffset": 327}, {"Text": "myclausen", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 338}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 383}, {"Id": 12, "BeginOffset": 385, "EndOffset": 396, "Score": 0.26667800545692444, "Text": "ciclosporin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 401, "EndOffset": 416, "Score": 0.6766876578330994, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take myclausen", "Section_Content": "warning mycophenolate causes birth defects and miscarriage. if you are a woman who could become pregnant, you must provide a negative pregnancy test before starting treatment and must follow the contraception advice given to you by your doctor. your doctor will speak to you and give you written information, particularly on the effects of mycophenolate on unborn babies. read the information carefully and follow the instructions. if you do not fully understand these instructions, please ask your doctor to explain them again before you take mycophenolate. see also further information in this section under \"warnings and precautions\" and \"pregnancy and breast-feeding\". do not take myclausen if you are allergic (hypersensitive) to mycophenolate mofetil, mycophenolic acid or any of the other ingredients in this medicine (listed in section 6). if you are a woman who could be pregnant and you have not provided a negative pregnancy test before your first prescription, as mycophenolate causes birth defects and miscarriage. if you are pregnant or planning to become pregnant or think you may be pregnant if you are not using effective contraception (see pregnancy, contraception and breast-feeding). if you are breast-feeding. do not take this medicine if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking myclausen. warnings and precautions talk to your doctor straight away before taking myclausen if you have a sign of infection such as a fever or sore throat if you have any unexpected bruising or bleeding if you have ever had a problem with your digestive system such as a stomach ulcer if you are planning to become pregnant or if you get pregnant while taking myclausen. if any of the above apply to you (or you are not sure), talk to your doctor straight away before taking myclausen. the effect of sunlight myclausen reduces your body's defences. as a result, there is an increased risk of skin cancer. limit the amount of sunlight and uv light you get. do this by: wearing protective clothing which also covers your head, neck, arms and legs using a sunscreen with a high protection factor. other medicines and myclausen tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription, including herbal medicines. this is because myclausen can affect the way some other medicines work. also other medicines can affect the way myclausen works. in particular, tell your doctor or pharmacist if you are taking any of the following medicines before you start myclausen: azathioprine or other medicines which suppress your immune system (given after a transplant operation) cholestyramine (used to treat high cholesterol) rifampicin (an antibiotic used to prevent and treat infections such as tuberculosis) antacids or proton pump inhibitors (used for acid problems in your stomach such as indigestion) phosphate binders (used by people with chronic kidney failure to reduce how much phosphate gets absorbed into their blood). vaccines if you need to have a vaccine (a live vaccine) while taking myclausen, talk to your doctor or pharmacist first. your doctor will have to advise you on what vaccines you can have. you must not donate blood during treatment with myclausen and for at least 6 weeks after stopping treatment. men must not donate semen during treatment with myclausen and for at least 90 days after stopping treatment. myclausen with food and drink taking food and drink has no effect on your treatment with myclausen. pregnancy, contraception and breast-feeding contraception in women taking myclausen if you are a woman who could become pregnant you must use an effective methods of contraception with myclausen. this includes: before you start taking myclausen during your entire treatment with myclausen for 6 weeks after you stop taking myclausen. talk to your doctor about the most suitable contraception for you. this will depend on your individual situation. two forms of contraception are preferable as this will reduce the risk of unintended pregnancy. contact your doctor as soon as possible, if you think your contraception may not have been effective or if you have forgotten to take your contraceptive pill. you are a woman who is not capable of becoming pregnant if any of the following applies to you: you are post-menopausal, i.e. at least 50 years old and your last period was more than a year ago (if your periods have stopped because you have had treatment for cancer, then there is still a chance you could become pregnant) your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo- oophorectomy) your womb (uterus) has been removed by surgery (hysterectomy) your ovaries no longer work (premature ovarian failure, which has been confirmed by a specialist gynaecologist) you were born with one of the following rare conditions that make pregnancy impossible: the xy genotype, turner's syndrome or uterine agenesis you are a child or teenager who has not started having periods. contraception in men taking myclausen the available evidence does not indicate an increased risk of malformations or miscarriage if the father takes mycophenolate. however, a risk cannot be completely excluded. as a precautionyou or your female partner are recommended to use reliable contraception during treatment and for 90 days after you stop taking myclausen. if you are planning to have a child, talk to your doctor about the potential risks. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. your doctor will talk to you about the risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant organ if: you plan to become pregnant. you miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect you are pregnant. you have sex without using an effective method of contraception. if you do become pregnant during the treatment with mycophenolate, you must inform your doctor immediately. however, keep taking myclausen until you see him or her. pregnancy mycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects (23 - 27%) in the unborn baby. birth defects which have been reported include anomalies of ears, of eyes, of face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the throat with the stomach), kidneys and nervous system (for example spina bifida (where the bones of the spine are not properly developed)).your baby may be affected by one or more of these. if you are a woman who could become pregnant, you must provide a negative pregnancy test before starting treatment and must follow the contraception advice given to you by your doctor. your doctor may request more than one test to ensure you are not pregnant before starting treatment. breast-feeding do not take myclausen if you are breast-feeding. this is because small amounts of the medicine can pass into the mother's milk. driving and using machines myclausen is not likely to affect you being able to drive or use any tools or machines. myclausen contains sodium 51 this medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially 'sodium-free'", "Entity_Recognition": [{"Text": "myclausen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "mycophenolate", "Type": "TREATMENT", "BeginOffset": 8, "EndOffset": 21}, {"Id": 13, "BeginOffset": 29, "EndOffset": 42, "Score": 0.9518058896064758, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663432240486145}]}, {"Id": 14, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9991621971130371, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745946526527405}]}, {"Id": 15, "BeginOffset": 96, "EndOffset": 104, "Score": 0.998231828212738, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9382565021514893}]}, {"Text": "a negative pregnancy test", "Type": "TEST", "BeginOffset": 123, "EndOffset": 148}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 165, "EndOffset": 174}, {"Id": 39, "BeginOffset": 195, "EndOffset": 208, "Score": 0.5002537965774536, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 340, "EndOffset": 353, "Score": 0.8623427152633667, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 544, "EndOffset": 557, "Score": 0.9683282375335693, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 642, "EndOffset": 651, "Score": 0.9746881723403931, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9297710061073303}]}, {"Id": 6, "BeginOffset": 685, "EndOffset": 694, "Score": 0.5942086577415466, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5676901340484619}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 714}, {"Id": 18, "BeginOffset": 716, "EndOffset": 730, "Score": 0.7623047232627869, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43077677488327026}]}, {"Id": 7, "BeginOffset": 735, "EndOffset": 756, "Score": 0.9952285289764404, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 758, "EndOffset": 775, "Score": 0.9976885318756104, "Text": "mycophenolic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 845}, {"Id": 19, "BeginOffset": 880, "EndOffset": 888, "Score": 0.9967358708381653, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616320729255676}]}, {"Text": "a negative pregnancy test", "Type": "PROBLEM", "BeginOffset": 915, "EndOffset": 940}, {"Id": 9, "BeginOffset": 976, "EndOffset": 989, "Score": 0.9015318751335144, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 997, "EndOffset": 1010, "Score": 0.9262681007385254, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9680477380752563}]}, {"Id": 22, "BeginOffset": 1015, "EndOffset": 1026, "Score": 0.9991482496261597, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9768844246864319}]}, {"Id": 23, "BeginOffset": 1039, "EndOffset": 1047, "Score": 0.996863842010498, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.957973837852478}]}, {"Id": 24, "BeginOffset": 1070, "EndOffset": 1078, "Score": 0.996319055557251, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9426563382148743}]}, {"Id": 25, "BeginOffset": 1099, "EndOffset": 1107, "Score": 0.9934067726135254, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537754654884338}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 1129, "EndOffset": 1152}, {"Id": 26, "BeginOffset": 1158, "EndOffset": 1167, "Score": 0.9577853679656982, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9463676810264587}]}, {"Id": 43, "BeginOffset": 1169, "EndOffset": 1182, "Score": 0.8106322288513184, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1243, "EndOffset": 1256}, {"Id": 10, "BeginOffset": 1362, "EndOffset": 1371, "Score": 0.40619999170303345, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1446, "EndOffset": 1455, "Score": 0.536285936832428, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1478, "EndOffset": 1487, "Score": 0.9947646856307983, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.62132728099823}, {"Name": "DIAGNOSIS", "Score": 0.4235405921936035}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1503}, {"Id": 29, "BeginOffset": 1507, "EndOffset": 1518, "Score": 0.7340762615203857, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9349195957183838}]}, {"Text": "any unexpected bruising", "Type": "PROBLEM", "BeginOffset": 1531, "EndOffset": 1554}, {"Id": 31, "BeginOffset": 1558, "EndOffset": 1566, "Score": 0.9974400997161865, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9133467674255371}]}, {"Text": "your digestive system", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1624}, {"Text": "a stomach ulcer", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1648}, {"Id": 33, "BeginOffset": 1679, "EndOffset": 1687, "Score": 0.9965077042579651, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9118345379829407}]}, {"Id": 34, "BeginOffset": 1702, "EndOffset": 1710, "Score": 0.9957519769668579, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9162757396697998}]}, {"Id": 12, "BeginOffset": 1724, "EndOffset": 1733, "Score": 0.4845903515815735, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sunlight myclausen", "Type": "TREATMENT", "BeginOffset": 1864, "EndOffset": 1882}, {"Id": 35, "BeginOffset": 1956, "EndOffset": 1967, "Score": 0.956665575504303, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.897398829460144}]}, {"Id": 36, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.19356293976306915, "Text": "sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 2002, "EndOffset": 2018, "Score": 0.3333262801170349, "Text": "uv light you get", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4877255856990814}]}, {"Text": "protective clothing", "Type": "TREATMENT", "BeginOffset": 2040, "EndOffset": 2059}, {"Id": 44, "BeginOffset": 2083, "EndOffset": 2087, "Score": 0.9814509153366089, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 2089, "EndOffset": 2093, "Score": 0.9853096604347229, "Text": "neck", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 2095, "EndOffset": 2099, "Score": 0.9739156365394592, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 2104, "EndOffset": 2108, "Score": 0.9571754336357117, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a sunscreen", "Type": "TREATMENT", "BeginOffset": 2115, "EndOffset": 2126}, {"Text": "a high protection factor", "Type": "TREATMENT", "BeginOffset": 2132, "EndOffset": 2156}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2158, "EndOffset": 2173}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2272, "EndOffset": 2291}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2307, "EndOffset": 2316}, {"Id": 51, "BeginOffset": 2360, "EndOffset": 2376, "Score": 0.8620269298553467, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2578, "EndOffset": 2601}, {"Id": 52, "BeginOffset": 2619, "EndOffset": 2628, "Score": 0.6446843147277832, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2630, "EndOffset": 2642, "Score": 0.9991052746772766, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2646, "EndOffset": 2661}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 2677, "EndOffset": 2695}, {"Text": "a transplant operation", "Type": "TREATMENT", "BeginOffset": 2709, "EndOffset": 2731}, {"Id": 54, "BeginOffset": 2733, "EndOffset": 2747, "Score": 0.9928655624389648, "Text": "cholestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high cholesterol)", "Type": "TREATMENT", "BeginOffset": 2763, "EndOffset": 2780}, {"Id": 55, "BeginOffset": 2781, "EndOffset": 2791, "Score": 0.9788336157798767, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 2793, "EndOffset": 2806}, {"Id": 68, "BeginOffset": 2833, "EndOffset": 2843, "Score": 0.9912415742874146, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9706012606620789}]}, {"Text": "tuberculosis)", "Type": "TREATMENT", "BeginOffset": 2852, "EndOffset": 2865}, {"Id": 57, "BeginOffset": 2866, "EndOffset": 2874, "Score": 0.4958656132221222, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2878, "EndOffset": 2900, "Score": 0.984502375125885, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acid problems in your stomach", "Type": "PROBLEM", "BeginOffset": 2911, "EndOffset": 2940}, {"Id": 70, "BeginOffset": 2949, "EndOffset": 2960, "Score": 0.9068753719329834, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8209693431854248}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.932437002658844, "RelationshipScore": 0.5333144664764404, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 48, "BeginOffset": 2933, "EndOffset": 2940, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "phosphate binders", "Type": "TREATMENT", "BeginOffset": 2962, "EndOffset": 2979}, {"Text": "chronic kidney failure", "Type": "PROBLEM", "BeginOffset": 3001, "EndOffset": 3023}, {"Text": "much phosphate", "Type": "TREATMENT", "BeginOffset": 3038, "EndOffset": 3052}, {"Id": 83, "BeginOffset": 3086, "EndOffset": 3094, "Score": 0.9255311489105225, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a vaccine (a live vaccine", "Type": "TREATMENT", "BeginOffset": 3115, "EndOffset": 3140}, {"Id": 86, "BeginOffset": 3251, "EndOffset": 3259, "Score": 0.8905587196350098, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3287, "EndOffset": 3299, "Score": 0.4324810206890106, "Text": "donate blood", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3307, "EndOffset": 3316}, {"Id": 58, "BeginOffset": 3322, "EndOffset": 3331, "Score": 0.6346898674964905, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3349, "EndOffset": 3356, "Score": 0.9799582362174988, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6346898674964905, "RelationshipScore": 0.6252993941307068, "RelationshipType": "OVERLAP", "Id": 58, "BeginOffset": 3322, "EndOffset": 3331, "Text": "myclausen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3372, "EndOffset": 3381}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3416, "EndOffset": 3425}, {"Id": 59, "BeginOffset": 3431, "EndOffset": 3440, "Score": 0.5633288621902466, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 3458, "EndOffset": 3465, "Score": 0.39579346776008606, "Text": "90 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5633288621902466, "RelationshipScore": 0.694240927696228, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 3431, "EndOffset": 3440, "Text": "myclausen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3481, "EndOffset": 3490}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3561, "EndOffset": 3575}, {"Id": 60, "BeginOffset": 3581, "EndOffset": 3590, "Score": 0.5109819769859314, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3592, "EndOffset": 3601, "Score": 0.8860766291618347, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8936382532119751}]}, {"Id": 88, "BeginOffset": 3603, "EndOffset": 3616, "Score": 0.8235939741134644, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "breast-feeding contraception", "Type": "TREATMENT", "BeginOffset": 3621, "EndOffset": 3649}, {"Id": 61, "BeginOffset": 3666, "EndOffset": 3675, "Score": 0.6958209276199341, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3712, "EndOffset": 3720, "Score": 0.9950612187385559, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9492101669311523}]}, {"Text": "contraception with myclausen", "Type": "TREATMENT", "BeginOffset": 3758, "EndOffset": 3786}, {"Id": 63, "BeginOffset": 3827, "EndOffset": 3836, "Score": 0.4688349664211273, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your entire treatment", "Type": "TREATMENT", "BeginOffset": 3844, "EndOffset": 3865}, {"Id": 64, "BeginOffset": 3871, "EndOffset": 3880, "Score": 0.586094319820404, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.8796176314353943, "RelationshipScore": 0.9400591850280762, "RelationshipType": "DURATION", "Id": 65, "BeginOffset": 3885, "EndOffset": 3892, "Text": "6 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 97, "BeginOffset": 3885, "EndOffset": 3892, "Score": 0.9819859266281128, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.586094319820404, "RelationshipScore": 0.9084038138389587, "RelationshipType": "OVERLAP", "Id": 64, "BeginOffset": 3871, "EndOffset": 3880, "Text": "myclausen", "Category": "MEDICATION", "Traits": []}]}, {"Id": 66, "BeginOffset": 3915, "EndOffset": 3924, "Score": 0.5409943461418152, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3970, "EndOffset": 3983, "Score": 0.7910484075546265, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 4053, "EndOffset": 4066, "Score": 0.8184105157852173, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 4114, "EndOffset": 4134, "Score": 0.6474892497062683, "Text": "unintended pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651498794555664}]}, {"Id": 93, "BeginOffset": 4195, "EndOffset": 4208, "Score": 0.8848199248313904, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your contraceptive pill", "Type": "TREATMENT", "BeginOffset": 4270, "EndOffset": 4293}, {"Id": 109, "BeginOffset": 4342, "EndOffset": 4350, "Score": 0.9927303194999695, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6866512298583984}, {"Name": "NEGATION", "Score": 0.6340126991271973}]}, {"Id": 110, "BeginOffset": 4399, "EndOffset": 4414, "Score": 0.9411417245864868, "Text": "post-menopausal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8040486574172974}]}, {"Id": 133, "BeginOffset": 4430, "EndOffset": 4432, "Score": 0.2076886147260666, "Text": "50", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4540, "EndOffset": 4549}, {"Id": 111, "BeginOffset": 4554, "EndOffset": 4560, "Score": 0.9948150515556335, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9673250317573547}]}, {"Id": 112, "BeginOffset": 4608, "EndOffset": 4616, "Score": 0.9972947239875793, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9240286350250244}]}, {"Text": "your fallopian tubes", "Type": "TREATMENT", "BeginOffset": 4618, "EndOffset": 4638}, {"Id": 100, "BeginOffset": 4648, "EndOffset": 4655, "Score": 0.9854388236999512, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 135, "BeginOffset": 4677, "EndOffset": 4684, "Score": 0.8810037970542908, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "bilateral salpingo- oophorectomy", "Type": "TREATMENT", "BeginOffset": 4686, "EndOffset": 4718}, {"Id": 102, "BeginOffset": 4731, "EndOffset": 4737, "Score": 0.9847849607467651, "Text": "uterus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 4748, "EndOffset": 4766, "Score": 0.2523249387741089, "Text": "removed by surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4768, "EndOffset": 4780, "Score": 0.9832887053489685, "Text": "hysterectomy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 4787, "EndOffset": 4794, "Score": 0.9492745399475098, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 113, "BeginOffset": 4811, "EndOffset": 4836, "Score": 0.6110297441482544, "Text": "premature ovarian failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731571674346924}]}, {"Id": 114, "BeginOffset": 4960, "EndOffset": 4969, "Score": 0.9230313897132874, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9261848330497742}]}, {"Id": 115, "BeginOffset": 4986, "EndOffset": 4997, "Score": 0.4347107708454132, "Text": "xy genotype", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.696098804473877}]}, {"Id": 116, "BeginOffset": 4999, "EndOffset": 5016, "Score": 0.9779768586158752, "Text": "turner's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682355523109436}]}, {"Id": 117, "BeginOffset": 5020, "EndOffset": 5036, "Score": 0.9738141894340515, "Text": "uterine agenesis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556388258934021}]}, {"Id": 118, "BeginOffset": 5092, "EndOffset": 5099, "Score": 0.5089572668075562, "Text": "periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 5101, "EndOffset": 5114, "Score": 0.7185337543487549, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 5201, "EndOffset": 5214, "Score": 0.9849147796630859, "Text": "malformations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292448163032532}, {"Name": "NEGATION", "Score": 0.8907644748687744}]}, {"Id": 120, "BeginOffset": 5218, "EndOffset": 5229, "Score": 0.998267412185669, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533308744430542}, {"Name": "NEGATION", "Score": 0.8271118402481079}]}, {"Id": 104, "BeginOffset": 5250, "EndOffset": 5263, "Score": 0.9604435563087463, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 5386, "EndOffset": 5399, "Score": 0.6639737486839294, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5407, "EndOffset": 5416}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 5425, "EndOffset": 5427}, {"Id": 105, "BeginOffset": 5455, "EndOffset": 5464, "Score": 0.4891335964202881, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 5550, "EndOffset": 5559, "Score": 0.984195351600647, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9420324563980103}]}, {"Id": 122, "BeginOffset": 5590, "EndOffset": 5598, "Score": 0.9928591251373291, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9494339823722839}]}, {"Id": 123, "BeginOffset": 5635, "EndOffset": 5643, "Score": 0.9945141077041626, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526428580284119}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5731, "EndOffset": 5744}, {"Id": 124, "BeginOffset": 5802, "EndOffset": 5811, "Score": 0.9820988178253174, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531067609786987}]}, {"Text": "the alternatives", "Type": "TREATMENT", "BeginOffset": 5816, "EndOffset": 5832}, {"Id": 125, "BeginOffset": 5857, "EndOffset": 5866, "Score": 0.6067498326301575, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4710538387298584}]}, {"Id": 141, "BeginOffset": 5875, "EndOffset": 5885, "Score": 0.6982925534248352, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 5915, "EndOffset": 5923, "Score": 0.996651828289032, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9244111776351929}]}, {"Text": "unusual menstrual bleeding", "Type": "PROBLEM", "BeginOffset": 5981, "EndOffset": 6007}, {"Id": 128, "BeginOffset": 6028, "EndOffset": 6036, "Score": 0.9970115423202515, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8804453015327454}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 6065, "EndOffset": 6101}, {"Id": 129, "BeginOffset": 6120, "EndOffset": 6128, "Score": 0.9945778846740723, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9409278631210327}]}, {"Id": 106, "BeginOffset": 6155, "EndOffset": 6168, "Score": 0.8914788961410522, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 6198, "EndOffset": 6209, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8914788961410522, "RelationshipScore": 0.8253139853477478, "RelationshipType": "OVERLAP", "Id": 106, "BeginOffset": 6155, "EndOffset": 6168, "Text": "mycophenolate", "Category": "MEDICATION", "Traits": []}]}, {"Id": 107, "BeginOffset": 6232, "EndOffset": 6241, "Score": 0.6748504638671875, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pregnancy mycophenolate", "Type": "TREATMENT", "BeginOffset": 6268, "EndOffset": 6291}, {"Id": 131, "BeginOffset": 6306, "EndOffset": 6320, "Score": 0.5459432601928711, "Text": "high frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6173273921012878}]}, {"Id": 132, "BeginOffset": 6324, "EndOffset": 6335, "Score": 0.9984478950500488, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511487483978271}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 6337, "EndOffset": 6339}, {"Text": "severe birth defects", "Type": "PROBLEM", "BeginOffset": 6349, "EndOffset": 6369}, {"Id": 162, "BeginOffset": 6401, "EndOffset": 6414, "Score": 0.8952862024307251, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9472469687461853}]}, {"Text": "anomalies of ears, of eyes, of face (cleft lip/palate", "Type": "PROBLEM", "BeginOffset": 6448, "EndOffset": 6501}, {"Id": 149, "BeginOffset": 6522, "EndOffset": 6529, "Score": 0.965976893901825, "Text": "fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 150, "BeginOffset": 6534, "EndOffset": 6539, "Score": 0.9943870306015015, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 6541, "EndOffset": 6551, "Score": 0.8194102644920349, "Text": "oesophagus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 6576, "EndOffset": 6582, "Score": 0.9943640232086182, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 6592, "EndOffset": 6599, "Score": 0.9843332171440125, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 154, "BeginOffset": 6602, "EndOffset": 6609, "Score": 0.9415199160575867, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 155, "BeginOffset": 6614, "EndOffset": 6628, "Score": 0.8987045288085938, "Text": "nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "example spina bifida", "Type": "PROBLEM", "BeginOffset": 6634, "EndOffset": 6654}, {"Id": 156, "BeginOffset": 6666, "EndOffset": 6671, "Score": 0.9026203751564026, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 157, "BeginOffset": 6679, "EndOffset": 6684, "Score": 0.9897346496582031, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 167, "BeginOffset": 6801, "EndOffset": 6809, "Score": 0.9968202114105225, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383424520492554}]}, {"Text": "a negative pregnancy test", "Type": "TEST", "BeginOffset": 6828, "EndOffset": 6853}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6870, "EndOffset": 6879}, {"Id": 171, "BeginOffset": 6900, "EndOffset": 6913, "Score": 0.47145918011665344, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 7015, "EndOffset": 7023, "Score": 0.9840606451034546, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292377233505249}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7040, "EndOffset": 7049}, {"Id": 158, "BeginOffset": 7078, "EndOffset": 7087, "Score": 0.27562063932418823, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "machines myclausen", "Type": "TREATMENT", "BeginOffset": 7212, "EndOffset": 7230}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 7328, "EndOffset": 7334}, {"Text": "51", "Type": "NUMBER", "BeginOffset": 7335, "EndOffset": 7337}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 7338, "EndOffset": 7360}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 7380, "EndOffset": 7393}]}, "Section_3": {"Title": "3. how to take myclausen", "Section_Content": "always take myclausen exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. how much to take the amount you take depends on the type of transplant you have had. the usual doses are shown below. treatment will continue for as long as you need to prevent you from rejecting your transplant organ. kidney transplant adults the first dose will be given within 3 days after the transplant operation. the daily dose is 4 tablets (2 g of the medicine) taken as 2 separate doses. take 2 tablets in the morning then 2 tablets in the evening. children aged 2 to 18 years the dose given will vary depending on the size of the child. your doctor will decide the most appropriate dose based on your child's height and weight (body surface area measured as square metres or 'm2'). the recommended dose is 600 mg per m2 taken twice a day. heart transplant adults the first dose is given within 5 days of the transplant operation. the daily dose is 6 tablets (3 g of the medicine) taken as 2 separate doses. take 3 tablets in the morning then 3 tablets in the evening. children there is no information for the use of myclausen in children with a heart transplant. liver transplant adults the first dose of oral myclausen will be given to you at least 4 days after the transplant operation and when you are able to swallow oral medications. the daily dose is 6 tablets (3 g of the medicine) taken as 2 separate doses. take 3 tablets in the morning and then 3 tablets in the evening. children there is no information for the use of myclausen in children with a liver transplant. how to take myclausen swallow your tablets whole with a glass of water. do not break or crush them. if you take more myclausen than you should if you take more myclausen than you should, talk to a doctor or go to a hospital straight away. also do this if someone else accidentally takes your medicine. take the medicine pack with you. if you forget to take myclausen if you forget to take your medicine at any time, take it as soon as you remember. then continue to take it at the usual times. do not take a double dose to make up for a forgotten dose. if you stop taking myclausen do not stop taking myclausen unless your doctor tells you to. if you stop your treatment you may increase the chance of rejection of your transplanted organ. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "myclausen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 32, "BeginOffset": 188, "EndOffset": 198, "Score": 0.7507396936416626, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 255}, {"Text": "your transplant organ", "Type": "PROBLEM", "BeginOffset": 324, "EndOffset": 345}, {"Text": "kidney transplant adults", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 371}, {"Id": 46, "BeginOffset": 401, "EndOffset": 414, "Score": 0.9323499798774719, "Text": "within 3 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.6852205991744995, "RelationshipScore": 0.6024766564369202, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 425, "EndOffset": 435, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 409}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 445}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 465, "EndOffset": 466}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 476, "EndOffset": 477}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 495}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 507}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 529, "EndOffset": 530}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 600}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 606}, {"Text": "your child's height and weight (body surface area", "Type": "TREATMENT", "BeginOffset": 733, "EndOffset": 782}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 846}, {"Id": 39, "BeginOffset": 876, "EndOffset": 892, "Score": 0.3074823319911957, "Text": "heart transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 924, "EndOffset": 930, "Score": 0.4716404974460602, "Text": "within", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.3074823319911957, "RelationshipScore": 0.649778425693512, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 876, "EndOffset": 892, "Text": "heart transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 931, "EndOffset": 937, "Score": 0.6143198609352112, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.3074823319911957, "RelationshipScore": 0.65090012550354, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 876, "EndOffset": 892, "Text": "heart transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 965}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 985, "EndOffset": 986}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 996, "EndOffset": 997}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1003, "EndOffset": 1015}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1027}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1049, "EndOffset": 1050}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1079, "EndOffset": 1080}, {"Text": "a heart transplant", "Type": "TREATMENT", "BeginOffset": 1180, "EndOffset": 1198}, {"Id": 42, "BeginOffset": 1200, "EndOffset": 1216, "Score": 0.8184540271759033, "Text": "liver transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "oral myclausen", "Type": "TREATMENT", "BeginOffset": 1242, "EndOffset": 1256}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1287, "EndOffset": 1288}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 1300, "EndOffset": 1324}, {"Id": 44, "BeginOffset": 1350, "EndOffset": 1374, "Score": 0.508526623249054, "Text": "swallow oral medications", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1394, "EndOffset": 1395}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1405, "EndOffset": 1406}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1412, "EndOffset": 1424}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1435, "EndOffset": 1436}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1458, "EndOffset": 1459}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1492, "EndOffset": 1493}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 1593, "EndOffset": 1611}, {"Id": 29, "BeginOffset": 1625, "EndOffset": 1634, "Score": 0.3980408310890198, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.27751624584198, "RelationshipScore": 0.9999889135360718, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 1635, "EndOffset": 1642, "Text": "swallow", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5904639363288879, "RelationshipScore": 0.9694578051567078, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 1648, "EndOffset": 1655, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 58, "BeginOffset": 1970, "EndOffset": 1979, "Score": 0.3676760494709015, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 2002, "EndOffset": 2015}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2119, "EndOffset": 2132}, {"Id": 59, "BeginOffset": 2185, "EndOffset": 2194, "Score": 0.5150060057640076, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6430120468139648}]}, {"Id": 60, "BeginOffset": 2214, "EndOffset": 2223, "Score": 0.6187316179275513, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8335216641426086}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2269, "EndOffset": 2283}, {"Id": 61, "BeginOffset": 2315, "EndOffset": 2324, "Score": 0.4066145122051239, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your transplanted organ", "Type": "PROBLEM", "BeginOffset": 2328, "EndOffset": 2351}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2401, "EndOffset": 2414}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. talk to a doctor straight away if you notice any of the following serious side effects you may need urgent medical treatment: you have a sign of infection such as a fever or sore throat you have any unexpected bruising or bleeding you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may be having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). usual problems some of the more usual problems are diarrhoea, fewer white cells or red cells in your blood, infection and vomiting. your doctor will do regular blood tests to check for any changes in the number of your blood cells the amount in your blood of things like sugar, fat or cholesterol. children may be more likely than adults to have some side effects. this includes diarrhoea, infections, fewer white cells and fewer red cells in the blood. fighting infections myclausen reduces your body's defences. this is to stop you rejecting your transplant. as a result, your body will not be as good as normal at fighting infections. this means you may catch more infections than usual. this includes infections of the brain, skin, mouth, stomach and gut, lungs and urinary system. lymph and skin cancer as can happen in patients taking this type of medicine (immune-suppressants), a very small number of myclausen patients have developed cancer of the lymphoid tissues and skin. general unwanted effects you may get general side effects affecting your body as a whole. this include serious allergic reactions (such as anaphylaxis, angioeodema), fever, feeling very tired, difficulty in sleeping, pains (such as stomach, chest, joint or muscle, pain on passing urine), headache, flu symptoms and swelling. other unwanted effects may include: skin problems such as: acne, cold sores, shingles, skin growth, hair loss, rash, itching. urinary problems such as: kidney problems or the urgent need to pass water (urine). digestive system and mouth problems such as: swelling of the gums and mouth ulcers inflammation of the pancreas, colon or stomach gut problems including bleeding, liver problems constipation, feeling sick (nausea), indigestion, loss of appetite, flatulence. nervous system problems such as: feeling dizzy, drowsy or numb 53 tremor, muscle spasms, convulsions feeling anxious or depressed, changes in your mood or thoughts. heart and blood vessel problems such as: change in blood pressure, unusual heartbeat, widening of blood vessels. lung problems such as: pneumonia, bronchitis shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung airways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). talk to your doctor if you develop a persistent cough or breathlessness fluid on the lungs or inside the chest sinus problems. other problems such as: weight loss, gout, high blood sugar, bleeding, bruising. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "myclausen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9654942750930786, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.733976423740387}]}, {"Id": 25, "BeginOffset": 166, "EndOffset": 178, "Score": 0.9227422475814819, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8440711498260498}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 216}, {"Id": 26, "BeginOffset": 237, "EndOffset": 246, "Score": 0.9935678839683533, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7110462188720703}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 255, "EndOffset": 262}, {"Id": 28, "BeginOffset": 266, "EndOffset": 277, "Score": 0.71177738904953, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9294776916503906}]}, {"Text": "any unexpected bruising", "Type": "PROBLEM", "BeginOffset": 287, "EndOffset": 310}, {"Id": 30, "BeginOffset": 314, "EndOffset": 322, "Score": 0.9956257343292236, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9590182900428772}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 332, "EndOffset": 338}, {"Text": "swelling of your face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 385}, {"Id": 33, "BeginOffset": 392, "EndOffset": 412, "Score": 0.9558956027030945, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9074288606643677}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 433, "EndOffset": 460}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 464, "EndOffset": 476}, {"Id": 35, "BeginOffset": 486, "EndOffset": 497, "Score": 0.9793462753295898, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42476987838745117}, {"Name": "DIAGNOSIS", "Score": 0.6272112727165222}]}, {"Id": 36, "BeginOffset": 499, "EndOffset": 510, "Score": 0.9252758026123047, "Text": "angioeodema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6074133515357971}]}, {"Text": "usual problems", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 527}, {"Id": 37, "BeginOffset": 564, "EndOffset": 573, "Score": 0.9765509963035583, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8437137007713318}]}, {"Id": 38, "BeginOffset": 581, "EndOffset": 619, "Score": 0.4054263234138489, "Text": "white cells or red cells in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6807693243026733}]}, {"Id": 39, "BeginOffset": 621, "EndOffset": 630, "Score": 0.9805032014846802, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7462857961654663}]}, {"Id": 40, "BeginOffset": 635, "EndOffset": 643, "Score": 0.9837284088134766, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.764514684677124}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 665, "EndOffset": 684}, {"Text": "any changes", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 709}, {"Text": "your blood cells", "Type": "TEST", "BeginOffset": 727, "EndOffset": 743}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 859, "EndOffset": 876}, {"Id": 42, "BeginOffset": 892, "EndOffset": 901, "Score": 0.9879265427589417, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5220038890838623}, {"Name": "DIAGNOSIS", "Score": 0.5829590559005737}]}, {"Id": 43, "BeginOffset": 903, "EndOffset": 913, "Score": 0.9963493347167969, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6852149963378906}]}, {"Text": "fewer white cells", "Type": "PROBLEM", "BeginOffset": 915, "EndOffset": 932}, {"Text": "fewer red cells in the blood", "Type": "PROBLEM", "BeginOffset": 937, "EndOffset": 965}, {"Text": "fighting infections", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 986}, {"Text": "your transplant", "Type": "TREATMENT", "BeginOffset": 1057, "EndOffset": 1072}, {"Id": 45, "BeginOffset": 1139, "EndOffset": 1149, "Score": 0.8995306491851807, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7392569184303284}]}, {"Text": "catch more infections", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1191}, {"Text": "infections of the brain, skin, mouth, stomach and gut, lungs and urinary system", "Type": "PROBLEM", "BeginOffset": 1218, "EndOffset": 1297}, {"Text": "lymph and skin cancer", "Type": "PROBLEM", "BeginOffset": 1299, "EndOffset": 1320}, {"Text": "medicine (immune-suppressants", "Type": "TREATMENT", "BeginOffset": 1367, "EndOffset": 1396}, {"Text": "cancer of the lymphoid tissues", "Type": "PROBLEM", "BeginOffset": 1456, "EndOffset": 1486}, {"Id": 15, "BeginOffset": 1491, "EndOffset": 1495, "Score": 0.9928552508354187, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 1505, "EndOffset": 1521, "Score": 0.45623093843460083, "Text": "unwanted effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46925580501556396}, {"Name": "DIAGNOSIS", "Score": 0.5438067317008972}]}, {"Id": 51, "BeginOffset": 1542, "EndOffset": 1554, "Score": 0.8243941068649292, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6864679455757141}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7423859238624573, "RelationshipScore": 0.8922845721244812, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1570, "EndOffset": 1574, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 1570, "EndOffset": 1574, "Score": 0.7423859238624573, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 1600, "EndOffset": 1626}, {"Id": 53, "BeginOffset": 1636, "EndOffset": 1647, "Score": 0.9958367347717285, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.748410165309906}]}, {"Id": 54, "BeginOffset": 1649, "EndOffset": 1660, "Score": 0.970618724822998, "Text": "angioeodema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8542277812957764}]}, {"Id": 55, "BeginOffset": 1663, "EndOffset": 1668, "Score": 0.9945577383041382, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9126726388931274}]}, {"Id": 56, "BeginOffset": 1670, "EndOffset": 1688, "Score": 0.49050793051719666, "Text": "feeling very tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721195101737976}]}, {"Id": 57, "BeginOffset": 1690, "EndOffset": 1712, "Score": 0.9906833171844482, "Text": "difficulty in sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382714033126831}]}, {"Id": 58, "BeginOffset": 1714, "EndOffset": 1719, "Score": 0.9813244938850403, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9529646039009094}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939019680023193, "RelationshipScore": 0.9577949643135071, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1729, "EndOffset": 1736, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stomach, chest, joint or muscle", "Type": "PROBLEM", "BeginOffset": 1729, "EndOffset": 1760}, {"Text": "pain on passing urine", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1783}, {"Id": 62, "BeginOffset": 1786, "EndOffset": 1794, "Score": 0.9965141415596008, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746882915496826}]}, {"Id": 63, "BeginOffset": 1796, "EndOffset": 1808, "Score": 0.9515120387077332, "Text": "flu symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9534923434257507}]}, {"Id": 64, "BeginOffset": 1813, "EndOffset": 1821, "Score": 0.997984766960144, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715699553489685}]}, {"Id": 65, "BeginOffset": 1829, "EndOffset": 1845, "Score": 0.8240121603012085, "Text": "unwanted effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8953628540039062}]}, {"Id": 66, "BeginOffset": 1859, "EndOffset": 1872, "Score": 0.8380687236785889, "Text": "skin problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8869413733482361}]}, {"Id": 67, "BeginOffset": 1882, "EndOffset": 1886, "Score": 0.9985796213150024, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8446333408355713}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937607645988464, "RelationshipScore": 0.719817042350769, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1859, "EndOffset": 1863, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1888, "EndOffset": 1898, "Score": 0.9111402630805969, "Text": "cold sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663310647010803}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937607645988464, "RelationshipScore": 0.4910949468612671, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1859, "EndOffset": 1863, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1900, "EndOffset": 1908, "Score": 0.9949510097503662, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9091468453407288}]}, {"Id": 70, "BeginOffset": 1910, "EndOffset": 1921, "Score": 0.9816301465034485, "Text": "skin growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9181064963340759}]}, {"Id": 71, "BeginOffset": 1923, "EndOffset": 1932, "Score": 0.9838738441467285, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490200877189636}]}, {"Id": 72, "BeginOffset": 1934, "EndOffset": 1938, "Score": 0.9994183778762817, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672672748565674}]}, {"Id": 73, "BeginOffset": 1940, "EndOffset": 1947, "Score": 0.9993674159049988, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474564790725708}]}, {"Id": 99, "BeginOffset": 1949, "EndOffset": 1965, "Score": 0.7666770219802856, "Text": "urinary problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8149346709251404}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5054115653038025, "RelationshipScore": 0.526611864566803, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2033, "EndOffset": 2049, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 100, "BeginOffset": 1975, "EndOffset": 1990, "Score": 0.9282472133636475, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7718534469604492}]}, {"Id": 78, "BeginOffset": 2033, "EndOffset": 2049, "Score": 0.5054115653038025, "Text": "digestive system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mouth problems", "Type": "PROBLEM", "BeginOffset": 2054, "EndOffset": 2068}, {"Text": "swelling of the gums", "Type": "PROBLEM", "BeginOffset": 2078, "EndOffset": 2098}, {"Text": "mouth ulcers inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2103, "EndOffset": 2144}, {"Id": 83, "BeginOffset": 2146, "EndOffset": 2151, "Score": 0.9964932799339294, "Text": "colon", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "stomach gut problems", "Type": "PROBLEM", "BeginOffset": 2155, "EndOffset": 2175}, {"Id": 104, "BeginOffset": 2186, "EndOffset": 2194, "Score": 0.9932576417922974, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520307779312134}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5054115653038025, "RelationshipScore": 0.646395206451416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2033, "EndOffset": 2049, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964932799339294, "RelationshipScore": 0.9299346208572388, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2146, "EndOffset": 2151, "Text": "colon", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8756595849990845, "RelationshipScore": 0.5006175637245178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2163, "EndOffset": 2166, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 105, "BeginOffset": 2196, "EndOffset": 2223, "Score": 0.7009018659591675, "Text": "liver problems constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9732621908187866}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2225, "EndOffset": 2246}, {"Id": 108, "BeginOffset": 2248, "EndOffset": 2259, "Score": 0.9860273599624634, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962966799736023}]}, {"Id": 109, "BeginOffset": 2261, "EndOffset": 2277, "Score": 0.9913638830184937, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692986607551575}]}, {"Id": 110, "BeginOffset": 2279, "EndOffset": 2289, "Score": 0.9904767274856567, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9620580077171326}]}, {"Id": 111, "BeginOffset": 2291, "EndOffset": 2314, "Score": 0.9029831886291504, "Text": "nervous system problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.892798900604248}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.9984266757965088, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 112, "BeginOffset": 2324, "EndOffset": 2337, "Score": 0.5268285274505615, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983447790145874}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.9984474778175354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 113, "BeginOffset": 2339, "EndOffset": 2345, "Score": 0.9764837622642517, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629557728767395}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.9998518228530884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numb 53 tremor", "Type": "PROBLEM", "BeginOffset": 2349, "EndOffset": 2363}, {"Text": "53", "Type": "NUMBER", "BeginOffset": 2354, "EndOffset": 2356}, {"Id": 116, "BeginOffset": 2365, "EndOffset": 2378, "Score": 0.886406660079956, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9812958836555481}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.990786075592041, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 117, "BeginOffset": 2380, "EndOffset": 2407, "Score": 0.577792763710022, "Text": "convulsions feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659319519996643}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.9927842617034912, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 118, "BeginOffset": 2411, "EndOffset": 2420, "Score": 0.9945566654205322, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698530435562134}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.9967897534370422, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 119, "BeginOffset": 2422, "EndOffset": 2454, "Score": 0.9616602063179016, "Text": "changes in your mood or thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8977089524269104}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5836002826690674, "RelationshipScore": 0.973149836063385, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2291, "EndOffset": 2305, "Text": "nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "heart and blood vessel problems", "Type": "PROBLEM", "BeginOffset": 2456, "EndOffset": 2487}, {"Id": 121, "BeginOffset": 2497, "EndOffset": 2521, "Score": 0.9447774291038513, "Text": "change in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8156496286392212}]}, {"Id": 122, "BeginOffset": 2523, "EndOffset": 2540, "Score": 0.35677066445350647, "Text": "unusual heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9017556309700012}]}, {"Id": 123, "BeginOffset": 2542, "EndOffset": 2567, "Score": 0.8612019419670105, "Text": "widening of blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8697667717933655}]}, {"Id": 124, "BeginOffset": 2569, "EndOffset": 2582, "Score": 0.6381404995918274, "Text": "lung problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8365001082420349}]}, {"Id": 125, "BeginOffset": 2592, "EndOffset": 2601, "Score": 0.9972507357597351, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8568063378334045}]}, {"Text": "bronchitis shortness of breath", "Type": "PROBLEM", "BeginOffset": 2603, "EndOffset": 2633}, {"Id": 128, "BeginOffset": 2635, "EndOffset": 2640, "Score": 0.9959749579429626, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.838293194770813}]}, {"Id": 129, "BeginOffset": 2662, "EndOffset": 2676, "Score": 0.9706586599349976, "Text": "bronchiectasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7408729195594788}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2678, "EndOffset": 2689}, {"Id": 93, "BeginOffset": 2703, "EndOffset": 2707, "Score": 0.9333534836769104, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abnormally dilated)", "Type": "PROBLEM", "BeginOffset": 2720, "EndOffset": 2739}, {"Id": 131, "BeginOffset": 2743, "EndOffset": 2761, "Score": 0.9609137773513794, "Text": "pulmonary fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6399075984954834}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9333534836769104, "RelationshipScore": 0.7354881167411804, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 2703, "EndOffset": 2707, "Text": "lung", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944692850112915, "RelationshipScore": 0.9108806848526001, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2779, "EndOffset": 2783, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "scarring of the lung)", "Type": "PROBLEM", "BeginOffset": 2763, "EndOffset": 2784}, {"Text": "a persistent cough", "Type": "PROBLEM", "BeginOffset": 2821, "EndOffset": 2839}, {"Text": "breathlessness fluid on the lungs", "Type": "PROBLEM", "BeginOffset": 2843, "EndOffset": 2876}, {"Text": "the chest sinus problems", "Type": "PROBLEM", "BeginOffset": 2887, "EndOffset": 2911}, {"Text": "other problems", "Type": "PROBLEM", "BeginOffset": 2913, "EndOffset": 2927}, {"Id": 137, "BeginOffset": 2937, "EndOffset": 2948, "Score": 0.9941874742507935, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9478585720062256}]}, {"Id": 138, "BeginOffset": 2950, "EndOffset": 2954, "Score": 0.9919611811637878, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9048240184783936}]}, {"Id": 139, "BeginOffset": 2956, "EndOffset": 2972, "Score": 0.9803093671798706, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519445896148682}]}, {"Id": 140, "BeginOffset": 2974, "EndOffset": 2982, "Score": 0.9978435039520264, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717591404914856}]}, {"Id": 141, "BeginOffset": 2984, "EndOffset": 2992, "Score": 0.9989846348762512, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702982902526855}]}, {"Id": 142, "BeginOffset": 3007, "EndOffset": 3019, "Score": 0.9334478974342346, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8327541351318359}]}, {"Id": 143, "BeginOffset": 3035, "EndOffset": 3047, "Score": 0.9145724773406982, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.774247407913208}]}, {"Id": 144, "BeginOffset": 3111, "EndOffset": 3123, "Score": 0.9501591920852661, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6784485578536987}]}, {"Id": 145, "BeginOffset": 3172, "EndOffset": 3184, "Score": 0.8491172790527344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6981000304222107}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.42468971014022827, "RelationshipScore": 0.5528637170791626, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 3238, "EndOffset": 3246, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 98, "BeginOffset": 3238, "EndOffset": 3246, "Score": 0.42468971014022827, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 146, "BeginOffset": 3263, "EndOffset": 3275, "Score": 0.7624479532241821, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7330482006072998}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3331, "EndOffset": 3344}]}, "Section_5": {"Title": "5. how to store myclausen", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what myclausen contains the active substance is mycophenolate mofetil. each tablet contains 500 mg mycophenolate mofetil the other ingredients are: tablet core: microcrystalline cellulose, povidone (k-30), croscarmellose sodium, magnesium stearate tablet coat: polyvinyl alcohol (partially hydrolysed), titanium dioxide (e 171) macrogol 3000,talc what myclausen looks like and contents of the pack white round film-coated tablets. myclausen 500 mg film-coated tablets are available in pvc-aluminium blisters containing 10 tablets. each carton contains either 50 or 150 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "myclausen", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 69, "Score": 0.9981585144996643, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.1480635404586792, "RelationshipScore": 0.9896199107170105, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 71, "EndOffset": 82, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9705801606178284, "RelationshipScore": 0.7220360636711121, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 98, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 95}, {"Id": 3, "BeginOffset": 99, "EndOffset": 120, "Score": 0.9974660873413086, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9705801606178284, "RelationshipScore": 0.8638559579849243, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 98, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 161, "EndOffset": 187, "Score": 0.9967271089553833, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 189, "EndOffset": 197, "Score": 0.7926467061042786, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 199, "EndOffset": 203, "Score": 0.9425849318504333, "Text": "k-30", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 206, "EndOffset": 227, "Score": 0.9940311312675476, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9174884557723999, "RelationshipScore": 0.9962987303733826, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 248, "EndOffset": 254, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 229, "EndOffset": 247, "Score": 0.9849380254745483, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9174884557723999, "RelationshipScore": 0.9999920129776001, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 248, "EndOffset": 254, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 261, "EndOffset": 278, "Score": 0.832701563835144, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 303, "EndOffset": 319, "Score": 0.9946128129959106, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 321, "EndOffset": 326, "Score": 0.32854554057121277, "Text": "e 171", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 328, "EndOffset": 336, "Score": 0.5244735479354858, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack white round film-coated tablets", "Type": "TREATMENT", "BeginOffset": 389, "EndOffset": 429}, {"Id": 15, "BeginOffset": 431, "EndOffset": 440, "Score": 0.6851009130477905, "Text": "myclausen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.36692553758621216, "RelationshipScore": 0.8870859146118164, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 422, "EndOffset": 429, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8662403225898743, "RelationshipScore": 0.9972506165504456, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 441, "EndOffset": 447, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6912770867347717, "RelationshipScore": 0.9972865581512451, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 448, "EndOffset": 452, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6537737846374512, "RelationshipScore": 0.9978387951850891, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 453, "EndOffset": 467, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 444}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 467}, {"Text": "pvc-aluminium blisters", "Type": "TREATMENT", "BeginOffset": 485, "EndOffset": 507}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 519, "EndOffset": 521}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 561}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 565, "EndOffset": 568}]}}