{"ID": "16956EB42CC4A16DD1BA0DA88AA4A00A", "URL": "https://www.ema.europa.eu/documents/product-information/xalkori-epar-product-information_en.pdf", "Product_Name": "Xalkori", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 200 mg hard capsules \nXALKORI 250 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nXALKORI 200 mg hard capsules \nEach hard capsule contains 200 mg of crizotinib. \n \nXALKORI 250 mg hard capsules \nEach hard capsule contains 250 mg of crizotinib. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule. \n \nXALKORI 200 mg hard capsules \nWhite opaque and pink opaque hard capsule, with “Pfizer” imprinted on the cap and “CRZ 200” on the \nbody. \n \nXALKORI 250 mg hard capsules \nPink opaque hard capsule, with “Pfizer” imprinted on the cap and “CRZ 250” on the body. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nXALKORI as monotherapy is indicated for: \n \n\n The first-line treatment of adults with anaplastic lymphoma kinase (ALK)-positive advanced \nnon-small cell lung cancer (NSCLC) \n\n \n The treatment of adults with previously treated anaplastic lymphoma kinase (ALK)-positive \n\nadvanced non-small cell lung cancer (NSCLC) \n \n\n The treatment of adults with ROS1-positive advanced non-small cell lung cancer (NSCLC) \n \n4.2 Posology and method of administration \n \nTreatment with XALKORI should be initiated and supervised by a physician experienced in the use of \nanticancer medicinal products. \n \nALK and ROS1 testing \n \nAn accurate and validated assay for either ALK or ROS1 is necessary for the selection of patients for \ntreatment with XALKORI (see section 5.1 for information on assays used in the trials). \n \nEither ALK-positive or ROS1-positive NSCLC status should be established prior to initiation of \ncrizotinib therapy. Assessment should be performed by laboratories with demonstrated proficiency in \nthe specific technology being utilised (see section 4.4). \n \n\n\n\n3 \n \n\nPosology \n \nThe recommended dose schedule of XALKORI is 250 mg twice daily (500 mg daily) taken \ncontinuously. \n \nIf a dose is missed, then it should be taken as soon as the patient remembers unless it is less than \n6 hours until the next dose, in which case the patient should not take the missed dose. Patients should \nnot take 2 doses at the same time to make up for a missed dose. \n \nDose adjustments \nDosing interruption and/or dose reduction may be required based on individual safety and tolerability. \nIn 1722 patients treated with crizotinib with either ALK-positive or ROS1-positive NSCLC across \nclinical studies, the most frequent adverse reactions (≥3%) associated with dosing interruptions were \nneutropenia, elevated transaminases, vomiting, and nausea. The most frequent adverse reactions (≥3%) \nassociated with dose reductions were elevated transaminases and neutropenia. If dose reduction is \nnecessary for patients treated with crizotinib 250 mg orally twice daily, then the dose of crizotinib \nshould be reduced as below.  \n\n First dose reduction: XALKORI 200 mg taken orally twice daily \n Second dose reduction: XALKORI 250 mg taken orally once daily \n Permanently discontinue if unable to tolerate XALKORI 250 mg taken orally once daily \n\n \nDose reduction guidelines for haematological and non-haematological toxicities are provided in \nTables 1 and 2. For patients treated with a lower dose of crizotinib than 250 mg twice daily, then \nfollow the dose reduction guidelines provided in Tables 1 and 2 accordingly. \n \nTable 1. XALKORI dose modification – haematological toxicitiesa,b \nCTCAEc Grade XALKORI treatment \nGrade 3 Withhold until recovery to Grade ≤2, then resume at the same \n\ndose schedule \nGrade 4 Withhold until recovery to Grade ≤2, then resume at the next \n\nlower dosed,e \na. Except lymphopenia (unless associated with clinical events, e.g., opportunistic infections). \nb. For patients who develop neutropenia and leukopenia, see also sections 4.4 and 4.8. \nc. National Cancer Institute (NCI) Common Terminology Criteria for Adverse Events \nd. In case of recurrence, dosing should be withheld until recovery to Grade ≤2, then dosing should be resumed at \n\n250 mg once daily. XALKORI must be permanently discontinued in case of further Grade 4 recurrence. \ne. For patients treated with 250 mg once daily or whose dose was reduced to 250 mg once daily, discontinue \n\nduring evaluation. \n \nTable 2. XALKORI dose modification – non-haematological toxicities \nCTCAEa Grade XALKORI treatment \nGrade 3 or 4 alanine \naminotransferase (ALT) or \naspartate aminotransferase (AST) \nelevation with Grade ≤1 total \nbilirubin \n\nWithhold until recovery to Grade 1 or baseline, then resume \nat 250 mg once daily and escalate to 200 mg twice daily if \nclinically toleratedb,c \n\nGrade 2, 3 or 4 ALT or AST \nelevation with concurrent Grade 2, \n3 or 4 total bilirubin elevation (in \nthe absence of cholestasis or \nhaemolysis) \n\nPermanently discontinue \n\nAny Grade interstitial lung disease \n(ILD)/pneumonitis \n\nWithhold if ILD/pneumonitis is suspected, and permanently \ndiscontinue if treatment-related ILD/pneumonitis is \ndiagnosedd \n\nGrade 3 QTc prolongation Withhold until recovery to Grade ≤1, check and if necessary \ncorrect electrolytes, then resume at the next lower doseb,c \n\nGrade 4 QTc prolongation Permanently discontinue \n\n\n\n4 \n \n\nCTCAEa Grade XALKORI treatment \nGrade 2, 3 Bradycardiad,e \n \nSymptomatic, may be severe and \nmedically significant, medical \nintervention indicated \n\nWithhold until recovery to Grade ≤1 or to heart rate 60 or \nabove \n \nEvaluate concomitant medicinal products known to cause \nbradycardia, as well as anti-hypertensive medicinal products \n \nIf contributing concomitant medicinal product is identified \nand discontinued, or its dose is adjusted, resume at previous \ndose upon recovery to Grade ≤1 or to heart rate 60 or above \n \nIf no contributing concomitant medicinal product is \nidentified, or if contributing concomitant medicinal products \nare not discontinued or dose modified, resume at reduced \ndosec upon recovery to Grade ≤1 or to heart rate 60 or above \n\nGrade 4 Bradycardiad,e,f \n \nLife-threatening consequences, \nurgent intervention indicated \n\nPermanently discontinue if no contributing concomitant \nmedicinal product is identified \n \nIf contributing concomitant medicinal product is identified \nand discontinued, or its dose is adjusted, resume at 250 mg \nonce dailyc upon recovery to Grade ≤1 or to heart rate 60 or \nabove, with frequent monitoring \n\nGrade 4 Ocular Disorder (Visual \nLoss) \n\nDiscontinue during evaluation of severe vision loss \n\na. NCI Common Terminology Criteria for Adverse Events \nb. XALKORI must be permanently discontinued in case of further Grade ≥3 recurrence. See sections 4.4 and 4.8. \nc. For patients treated with 250 mg once daily or whose dose was reduced to 250 mg once daily, discontinue \n\nduring evaluation. \nd. See sections 4.4 and 4.8. \ne. Heart rate less than 60 beats per minute (bpm). \nf. Permanently discontinue for recurrence. \n \nHepatic impairment \nCrizotinib is extensively metabolized in the liver. Treatment with crizotinib should be used with \ncaution in patients with hepatic impairment (see Table 2 and sections 4.4, 4.8 and 5.2). \n \nBased on the National Cancer Institute (NCI) classification, no starting dose adjustment of crizotinib is \nrecommended for patients with mild hepatic impairment (either AST > Upper Limit of Normal (ULN) \nand total bilirubin ≤ULN or any AST and total bilirubin >ULN but 1.5 × ULN). The starting \ncrizotinib dose for patients with moderate hepatic impairment (any AST and total \nbilirubin >1.5 × ULN and 3 × ULN) is recommended to be 200 mg twice daily. The starting \ncrizotinib dose for patients with severe hepatic impairment (any AST and total bilirubin >3 × ULN) is \nrecommended to be 250 mg once daily (see section 5.2). Crizotinib dose adjustment according to \nChild-Pugh classification has not been studied in patients with hepatic impairment. \n \nRenal impairment \nNo starting dose adjustment is recommended for patients with mild \n(60≤ creatinine clearance [CLcr] <90 mL/min) or moderate (30≤ CLcr <60 mL/min) renal impairment, \nsince the population pharmacokinetic analysis indicated no clinically meaningful changes in \nsteady-state crizotinib exposure in these patients. Crizotinib plasma concentrations may be increased \nin patients with severe renal impairment (CLcr <30 mL/min). The crizotinib starting dose should be \nadjusted to 250 mg taken orally once daily in patients with severe renal impairment not requiring \nperitoneal dialysis or haemodialysis. The dose may be increased to 200 mg twice daily based on \nindividual safety and tolerability after at least 4 weeks of treatment (see sections 4.4 and 5.2). \n \n\n\n\n5 \n \n\nElderly \nNo starting dose adjustment is required (see sections 5.1 and 5.2). \n \nPaediatric population \nThe safety and efficacy of crizotinib in paediatric patients has not been established. No data are \navailable. \n \nMethod of administration \n \nThe capsules should be swallowed whole preferably with water, and should not be crushed, dissolved, \nor opened. They may be taken with or without food. Grapefruit or grapefruit juice should be avoided \nsince it may increase crizotinib plasma concentration; St. John’s wort should be avoided since it may \ndecrease crizotinib plasma concentration (see section 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to crizotinib or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAssessment of ALK and ROS1 status \n \nWhen assessing either ALK or ROS1 status of a patient, it is important that a well-validated and robust \nmethodology is chosen to avoid false negative or false positive determinations. \n \nHepatotoxicity \n \nDrug-induced hepatotoxicity (including cases with fatal outcome) has been reported in patients treated \nwith crizotinib across clinical trials (see section 4.8). Liver function tests including ALT, AST, and \ntotal bilirubin should be monitored once a week during the first 2 months of treatment, then once a \nmonth and as clinically indicated, with more frequent repeat testing for Grades 2, 3 or 4 elevations. For \npatients who develop transaminase elevations, see section 4.2. \n \nInterstitial lung disease/pneumonitis \n \nSevere, life-threatening, or fatal interstitial lung disease (ILD)/pneumonitis can occur in patients \ntreated with crizotinib. Patients with pulmonary symptoms indicative of ILD/pneumonitis should be \nmonitored. Crizotinib treatment should be withheld if ILD/pneumonitis is suspected. Drug-induced \nILD/pneumonitis should be considered in the differential diagnosis of patients with ILD-like \nconditions such as: pneumonitis, radiation pneumonitis, hypersensitivity pneumonitis, interstitial \npneumonitis, pulmonary fibrosis, acute respiratory distress syndrome (ARDS), alveolitis, lung \ninfiltration, pneumonia, pulmonary oedema, chronic obstructive pulmonary disease, pleural effusion, \naspiration pneumonia, bronchitis, obliterative bronchiolitis, and bronchiectasis. Other potential causes \nof ILD/pneumonitis should be excluded, and crizotinib should be permanently discontinued in patients \ndiagnosed with treatment-related ILD/pneumonitis (see sections 4.2 and 4.8). \n \nQT interval prolongation \n \nQTc prolongation has been observed in clinical studies in patients treated with crizotinib (see \nsections 4.8 and 5.2) which may lead to an increased risk for ventricular tachyarrhythmias \n(e.g., Torsade de Pointes) or sudden death. The benefits and potential risks of crizotinib should be \nconsidered before beginning therapy in patients with pre-existing bradycardia, who have a history of \nor predisposition for QTc prolongation, who are taking antiarrhythmics or other medicinal products \nthat are known to prolong QT interval and in patients with relevant pre-existing cardiac disease and/or \nelectrolyte disturbances. Crizotinib should be administered with caution in these patients and periodic \nmonitoring of electrocardiograms (ECG), electrolytes and renal function is required. When using \ncrizotinib, ECG and electrolytes (e.g., calcium, magnesium, potassium) should be obtained as close as \n\n\n\n6 \n \n\npossible prior to the first dose and periodic monitoring with ECGs and electrolytes is recommended, \nespecially at the beginning of treatment in case of vomiting, diarrhoea, dehydration or impaired renal \nfunction. Correct electrolytes as necessary. If QTc increases by greater than or equal to 60 msec from \nbaseline but QTc is <500 msec, crizotinib should be withheld and cardiologist advice should be \nsought. If QTc increases to greater than or equal to 500 msec, cardiologist advice must be immediately \nsought. For patients who develop QTc prolongation, see sections 4.2, 4.8 and 5.2. \n \nBradycardia \n \nAll-causality bradycardia was reported in clinical studies in 13% of patients treated with crizotinib. \nSymptomatic bradycardia (e.g., syncope, dizziness, hypotension) can occur in patients receiving \ncrizotinib. The full effect of crizotinib on reduction of heart rate may not develop until several weeks \nafter start of treatment. Avoid using crizotinib in combination with other bradycardic agents \n(e.g., beta-blockers, non-dihydropyridine calcium channel blockers such as verapamil and diltiazem, \nclonidine, digoxin) to the extent possible, due to the increased risk of symptomatic bradycardia. \nMonitor heart rate and blood pressure regularly. Dose modification is not required in cases of \nasymptomatic bradycardia. For management of patients who develop symptomatic bradycardia, see \nDose Modification and Undesirable Effects sections (see sections 4.2 and 4.8). \n \nCardiac failure \n \nIn clinical studies with crizotinib and during post marketing surveillance, severe, life-threatening, or \nfatal adverse reactions of cardiac failure were reported (see section 4.8). \n \nPatients with or without pre-existing cardiac disorders, receiving crizotinib, should be monitored for \nsigns and symptoms of heart failure (dyspnoea, oedema, rapid weight gain from fluid retention). \nDosing interruption, dose reduction, or discontinuation should be considered as appropriate if such \nsymptoms are observed. \n \nNeutropenia and leukopenia \n \nIn clinical studies with crizotinib in patients with either ALK-positive or ROS1-positive NSCLC, \nGrade 3 or 4 neutropenia has been very commonly (12%) reported. Grade 3 or 4 leukopenia has been \ncommonly (3%) reported (see section 4.8). Less than 0.5% of patients experienced febrile neutropenia \nin clinical studies with crizotinib. Complete blood counts including differential white blood cell counts \nshould be monitored as clinically indicated, with more frequent repeat testing if Grade 3 or 4 \nabnormalities are observed, or if fever or infection occurs (see section 4.2). \n \nGastrointestinal perforation \n \nIn clinical studies with crizotinib, events of gastrointestinal perforations were reported. There were \nreports of fatal cases of gastrointestinal perforation during post-marketing use of crizotinib \n(see section 4.8). \n \nCrizotinib should be used with caution in patients at risk for gastrointestinal perforation (e.g., history \nof diverticulitis, metastases to the gastrointestinal tract, concomitant use of medicinal products with a \nrecognized risk of gastrointestinal perforation). \n \nCrizotinib should be discontinued in patients who develop gastrointestinal perforation. Patients should \nbe informed of the first signs of gastrointestinal perforations and be advised to consult rapidly in case \nof occurrence. \n \nRenal effects \n \nBlood creatinine increase and creatinine clearance decreased were observed in patients in clinical \nstudies with crizotinib. Renal failure and acute renal failure were reported in patients treated with \ncrizotinib in clinical trials and during post marketing. Cases with fatal outcome, cases requiring \n\n\n\n7 \n \n\nhemodialysis and cases of grade 4 hyperkalemia were also observed. Monitoring of patients for renal \nfunction at baseline and during therapy with crizotinib is recommended, with particular attention to \nthose who have risk factors or previous history of renal impairment (see section 4.8). \n \nRenal impairment \n \nIf patients have severe renal impairment not requiring peritoneal dialysis or haemodialysis, the dose of \ncrizotinib should be adjusted (see sections 4.2 and 5.2). \n \nVisual effects \n \nIn clinical studies with crizotinib in patients with either ALK-positive or ROS1-positive NSCLC \n(N=1722), Grade 4 visual field defect with vision loss has been reported in 4 (0.2%) patients. Optic \natrophy and optic nerve disorder have been reported as potential causes of vision loss. \n \nIn patients with new onset of severe visual loss (best corrected visual acuity less than 6/60 in one or \nboth eyes), crizotinib treatment should be discontinued (see section 4.2). Ophthalmological evaluation \nconsisting of best corrected visual acuity, retinal photographs, visual fields, optical coherence \ntomography (OCT) and other evaluations as appropriate for new onset of severe visual loss, should be \nperformed. There is insufficient information to characterize the risks of resumption of crizotinib in \npatients with a severe visual loss. A decision to resume crizotinib should consider the potential benefit \nto the patient. \n \nOphthalmological evaluation is recommended if vision disorder persists or worsens in severity \n(see section 4.8). \n \nDrug-drug interactions \n \nThe concomitant use of crizotinib with strong CYP3A4 inhibitors or with strong and moderate \nCYP3A4 inducers should be avoided (see section 4.5). \n \nThe concomitant use of crizotinib with CYP3A4 substrates with narrow therapeutic indices should be \navoided (see section 4.5). Avoid using crizotinib in combination with other bradycardic agents, \nmedicinal products that are known to prolong QT interval and/or antiarrhythmics (see section 4.4 \nQT interval prolongation, Bradycardia, and section 4.5). \n \nDrug-food interaction \n \nGrapefruit or grapefruit juice should be avoided during treatment with crizotinib (see sections 4.2 and \n4.5). \n \nNon-adenocarcinoma histology \n \nLimited information is available in patients with ALK-positive and ROS1-positive NSCLC with \nnon-adenocarcinoma histology, including squamous cell carcinoma (SCC) (see section 5.1). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPharmacokinetic interactions \n \nAgents that may increase crizotinib plasma concentrations \nCoadministration of crizotinib with strong CYP3A inhibitors is expected to increase crizotinib plasma \nconcentrations. Coadministration of a single 150 mg oral dose of crizotinib in the presence of \nketoconazole (200 mg twice daily), a strong CYP3A inhibitor, resulted in increases in crizotinib \nsystemic exposure, with crizotinib area-under-the-plasma-concentration versus time curve from time \nzero to infinity (AUCinf) and maximum observed plasma concentration (Cmax) values that were \napproximately 3.2-fold and 1.4-fold, respectively, those seen when crizotinib was administered alone. \n\n\n\n8 \n \n\n \nCoadministration of repeated doses of crizotinib (250 mg once daily) with repeated doses of \nitraconazole (200 mg once daily), a strong CYP3A inhibitor, resulted in increases in crizotinib \nsteady-state AUCtau and Cmax, that were approximately 1.6-fold and 1.3-fold, respectively, those seen \nwhen crizotinib was administered alone. \n \nTherefore, the concomitant use of strong CYP3A inhibitors (including but not limited to atazanavir, \nritonavir, cobicistat, itraconazole, ketoconazole, posaconazole, voriconazole, clarithromycin, \ntelithromycin, and erythromycin) should be avoided. Unless the potential benefit to the patient \noutweighs the risk, in which case patients should be closely monitored for crizotinib adverse events \n(see section 4.4). \n \nPhysiologically-based pharmacokinetic (PBPK) simulations predicted a 17% increase in crizotinib \nsteady-state AUC after treatment with the moderate CYP3A inhibitors, diltiazem or verapamil. \nCaution is therefore recommended in case of coadministration of crizotinib with moderate CYP3A \ninhibitors. \n \nGrapefruit or grapefruit juice may also increase plasma concentrations of crizotinib and should be \navoided (see sections 4.2 and 4.4). \n \nAgents that may decrease crizotinib plasma concentrations \nCoadministration of repeated doses of crizotinib (250 mg twice daily) with repeated doses of \nrifampicin (600 mg once daily), a strong CYP3A4 inducer, resulted in 84% and 79% decreases in \ncrizotinib steady-state AUCtau and Cmax, respectively, compared to when crizotinib was given alone. \nThe concurrent use of strong CYP3A inducers, including but not limited to carbamazepine, \nphenobarbital, phenytoin, rifampicin, and St. John’s wort, should be avoided (see section 4.4). \n \nThe effect of a moderate inducer including but not limited to efavirenz or rifabutin is not clearly \nestablished therefore, their combination with crizotinib should be also avoided (see section 4.4). \n \nCoadministration with medicinal products that increase gastric pH \nThe aqueous solubility of crizotinib is pH dependent, with low (acidic) pH resulting in higher \nsolubility. Administration of a single 250 mg crizotinib dose following treatment with esomeprazole \n40 mg once daily for 5 days resulted in an approximately 10% decrease in crizotinib total exposure \n(AUCinf) and no change in peak exposure (Cmax); the extent of the change in total exposure was not \nclinically meaningful. Therefore, starting dose adjustment is not required when crizotinib is \ncoadministered with agents that increase gastric pH (such as proton-pump inhibitors, H2 blockers, or \nantacids). \n \nAgents whose plasma concentrations may be altered by crizotinib \nFollowing 28 days of crizotinib dosing at 250 mg taken twice daily in cancer patients, the oral \nmidazolam AUCinf was 3.7-fold of those seen when midazolam was administered alone, suggesting \nthat crizotinib is a moderate inhibitor of CYP3A. Therefore, coadministration of crizotinib with \nCYP3A substrates with narrow therapeutic indices, including but not limited to alfentanil, cisapride, \ncyclosporine, ergot derivatives, fentanyl, pimozide, quinidine, sirolimus, and tacrolimus should be \navoided (see section 4.4). If the combination is needed, then close clinical monitoring should be \nexercised. \n \nIn vitro studies indicated that crizotinib is an inhibitor of CYP2B6. Therefore, crizotinib may have \nthe potential to increase plasma concentrations of coadministered drugs that are metabolized by \nCYP2B6 (e.g., bupropion, efavirenz). \n \nIn vitro studies in human hepatocytes indicated that crizotinib may induce pregnane X receptor (PXR)- \nand constitutive androstane receptor (CAR)-regulated enzymes (e.g., CYP3A4, CYP2B6, CYP2C8, \nCYP2C9, UGT1A1). However, there was no observed induction in vivo when crizotinib was \ncoadministered with the CYP3A probe substrate midazolam. Caution should be exercised in \nadministering crizotinib in combination with medicinal products that are predominantly metabolised \n\n\n\n9 \n \n\nby these enzymes. Of note, the effectiveness of concomitant administration of oral contraceptives may \nbe reduced. \n \nIn vitro studies indicated that crizotinib is a weak inhibitor of uridine diphosphate \nglucuronosyltransferase (UGT)1A1 and UGT2B7. Therefore, crizotinib may have the potential to \nincrease plasma concentrations of coadministered drugs that are metabolized predominantly by \nUGT1A1 (e.g., raltegravir, irinotecan) or UGT2B7 (e.g., morphine, naloxone). \n \nBased on an in vitro study, crizotinib is predicted to inhibit intestinal P-gp. Therefore, administration \nof crizotinib with medicinal products that are substrates of P-gp (e.g., digoxin, dabigatran, colchicine, \npravastatin) may increase their therapeutic effect and adverse reactions. Close clinical surveillance is \nrecommended when crizotinib is administered with these medicinal products. \n \nCrizotinib is an inhibitor of OCT1 and OCT2 in vitro. Therefore, crizotinib may have the potential to \nincrease plasma concentrations of coadministered drugs that are substrates of OCT1 or OCT2 \n(e.g., metformin, procainamide). \n \nPharmacodynamic interactions \n \nIn clinical studies, prolonged QT interval was observed with crizotinib. Therefore, the concomitant use \nof crizotinib with medicinal products known to prolong QT interval or medicinal products able to \ninduce Torsades de pointes (e.g., class IA [quinidine, disopyramide] or class III [e.g., amiodarone, \nsotalol, dofetilide, ibutilide], methadone, cisapride, moxifloxacine, antipsychotics, etc.) should be \ncarefully considered. A monitoring of the QT interval should be made in case of combinations of such \nmedicinal products (see sections 4.2 and 4.4). \n \nBradycardia has been reported during clinical studies; therefore, use crizotinib with caution due to the \nrisk of excessive bradycardia when used in combination with other bradycardic agents (e.g., \nnon-dihydropyridine calcium channel blockers such as verapamil and diltiazem, beta-blockers, \nclonidine, guanfacine, digoxin, mefloquine, anticholinesterases, pilocarpine) (see sections 4.2 and 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nContraception in males and females \n \nWomen of childbearing potential should be advised to avoid becoming pregnant while receiving \nXALKORI. \n \nAdequate contraceptive methods should be used during therapy, and for at least 90 days after \ncompleting therapy (see section 4.5). \n \nPregnancy \n \nXALKORI may cause foetal harm when administered to a pregnant woman. Studies in animals have \nshown reproductive toxicity (see section 5.3). \n \nThere are no data in pregnant women using crizotinib. This medicinal product should not be used \nduring pregnancy unless the clinical condition of the mother requires treatment. Pregnant women, or \npatients becoming pregnant while receiving crizotinib, or treated male patients as partners of pregnant \nwomen, should be apprised of the potential hazard to the foetus. \n \nBreast-feeding \n \nIt is not known whether crizotinib and its metabolites are excreted in human milk. Because of the \npotential harm to the infant, mothers should be advised to avoid breast-feeding while receiving \nXALKORI (see section 5.3). \n \n\n\n\n10 \n \n\nFertility \n \nBased on nonclinical safety findings, male and female fertility may be compromised by treatment with \nXALKORI (see section 5.3). Both men and women should seek advice on fertility preservation before \ntreatment. \n \n4.7 Effects on ability to drive and use machines \n \nCaution should be exercised when driving or operating machines as patients may experience \nsymptomatic bradycardia (e.g., syncope, dizziness, hypotension), vision disorder, or fatigue while \ntaking XALKORI (see sections 4.2, 4.4 and 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe data described below reflect exposure to XALKORI in 1669 patients with ALK-positive advanced \nNSCLC who participated in 2 randomised Phase 3 studies (Studies 1007 and 1014) and in 2 single-arm \nstudies (Studies 1001 and 1005), and in 53 patients with ROS1-positive advanced NSCLC who \nparticipated in single-arm Study 1001, for a total of 1722 patients (see section 5.1). These patients \nreceived a starting oral dose of 250 mg taken twice daily continuously. In Study 1014, the median \nduration of study treatment was 47 weeks for patients in the crizotinib arm (N=171); the median \nduration of treatment was 23 weeks for patients who crossed over from the chemotherapy arm to \nreceive crizotinib treatment (N=109). In Study 1007, the median duration of study treatment was \n48 weeks for patients in the crizotinib arm (N=172). For ALK-positive NSCLC patients in \nStudies 1001 (N=154) and 1005 (N=1063), the median duration of treatment was 57 and 45 weeks, \nrespectively. For ROS1-positive NSCLC patients in Study 1001 (N=53), the median duration of \ntreatment was 101 weeks. \n \nThe most serious adverse reactions in 1722 patients with either ALK-positive or ROS1-positive \nadvanced NSCLC were hepatotoxicity, ILD/pneumonitis, neutropenia, and QT interval prolongation \n(see section 4.4). The most common adverse reactions (≥25%) in patients with either ALK-positive or \nROS1-positive NSCLC were vision disorder, nausea, diarrhoea, vomiting, oedema, constipation, \nelevated transaminases, fatigue, decreased appetite, dizziness, and neuropathy. \n \nTabulated list of adverse reactions \n \nTable 3 presents adverse reactions reported in 1722 patients with either ALK-positive or \nROS1-positive advanced NSCLC who received crizotinib across 2 randomised Phase 3 studies (1007 \nand 1014) and 2 single-arm clinical studies (1001 and 1005) (see section 5.1). \n \nThe most frequent adverse reactions (≥3%, all-causality frequency) associated with dosing \ninterruptions were neutropenia (11%), elevated transaminases (7%), vomiting (5%), and nausea (4%). \nThe most frequent adverse reactions (≥3%, all-causality frequency) associated with dose reductions \nwere elevated transaminases (4%) and neutropenia (3%). All-causality adverse events associated with \npermanent treatment discontinuation occurred in 302 (18%) patients of which the most frequent (≥1%) \nwere interstitial lung disease (1%) and elevated transaminases (1%). \n \nThe adverse reactions listed in Table 3 are presented by system organ class and frequency categories, \ndefined using the following convention: very common (1/10); common (1/100 to <1/10), \nuncommon (1/1,000 to <1/100), rare (1/10,000 to <1/1,000), very rare (<1/10,000), not known \n(cannot be estimated from the available data). Within each frequency grouping, undesirable effects are \npresented in order of decreasing seriousness. \n\n\n\n11 \n \n\nTable 3. Adverse reactions reported in crizotinib clinical studies (N=1722) \nSystem organ class Very common Common Uncommon \nBlood and lymphatic \nsystem disorders \n\nNeutropeniaa (22%) \nAnaemiab (15%) \nLeukopeniac (15%) \n\n  \n\nMetabolism and \nnutrition disorders \n\nDecreased appetite \n(30%) \n\nHypophosphataemia (6%)  \n\nNervous system \ndisorders \n\nNeuropathyd (25%) \nDysgeusia (21%) \n\n  \n\nEye disorders Vision disordere (63%)   \nCardiac disorders Dizzinessf (26%) \n\nBradycardiag (13%) \n \n\nCardiac failureh (1%) \nElectrocardiogram QT \nprolonged (4%) \nSyncope (3%)\n\n \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Interstitial lung diseasei \n(3%) \n\n \n\nGastrointestinal \ndisorders \n\nVomiting (51%) \nDiarrhoea (54%) \nNausea (57%) \nConstipation (43%) \nAbdominal painj \n(21%) \n\nOesophagitisk (2%) \nDyspepsia (8%) \n \n\nGastrointestinal \nperforationl \n(<1%) \n\nHepatobiliary \ndisorders \n\nElevated \ntransaminasesm (32%) \n\nBlood alkaline \nphosphatase increased \n(7%)\n\nHepatic failure \n(<1%) \n\nSkin and subcutaneous \ntissue disorders \n\nRash (13%)   \n\nRenal and urinary \ndisorders \n\n Renal cystn (3%) \nBlood creatinine \nincreasedo (8%) \n\nAcute renal \nfailure (<1%) \nRenal failure \n(<1%) \n\nGeneral disorders and \nadministration site \nconditions \n\nOedemap (47%) \nFatigue (30%) \n\n  \n\nInvestigations  Blood testosterone \ndecreasedq (2%) \n\n \n\nEvent terms that represent the same medical concept or condition were grouped together and reported as a single \nadverse drug reaction in Table 3. Terms actually reported in the study up to the data cutoff date and contributing \nto the relevant adverse drug reaction are indicated in parentheses, as listed below. \na. Neutropenia (Febrile neutropenia, Neutropenia, Neutrophil count decreased). \nb. Anaemia (Anaemia, Haemoglobin decreased, Hypochromic anaemia). \nc. Leukopenia (Leukopenia, White blood cell count decreased). \nd. Neuropathy (Burning sensation, Dysaesthesia, Formication, Gait disturbance, Hyperaesthesia, Hypoaesthesia, \n\nHypotonia, Motor dysfunction, Muscle atrophy, Muscular weakness, Neuralgia, Neuritis, Neuropathy \nperipheral, Neurotoxicity, Paraesthesia, Peripheral motor neuropathy, Peripheral sensorimotor neuropathy, \nPeripheral sensory neuropathy, Peroneal nerve palsy, Polyneuropathy, Sensory disturbance, Skin burning \nsensation). \n\ne. Vision disorder (Diplopia, Halo vision, Photophobia, Photopsia, Vision blurred, Visual acuity reduced, Visual \nbrightness, Visual impairment, Visual perseveration, Vitreous floaters). \n\nf. Dizziness (Balance disorder, Dizziness, Dizziness postural, Presyncope). \ng. Bradycardia (Bradycardia, Heart rate decreased, Sinus bradycardia). \nh. Cardiac failure (Cardiac failure, Cardiac failure congestive, Ejection fraction decreased, Left ventricular \n\nfailure, Pulmonary oedema). Across clinical studies (n=1722), 19 (1.1%) patients treated with crizotinib had \nany grade cardiac failure, 8 (0.5%) patients had Grade 3 or 4, and 3 (0.2%) patients had fatal outcome. \n\ni. Interstitial lung disease (Acute respiratory distress syndrome, Alveolitis, Interstitial lung disease, Pneumonitis). \nj. Abdominal pain (Abdominal discomfort, Abdominal pain, Abdominal pain lower, Abdominal pain upper, \n\nAbdominal tenderness). \nk. Oesophagitis (Oesophagitis, Oesophageal ulcer). \n\n\n\n12 \n \n\nl. Gastrointestinal perforation (Gastrointestinal perforation, Intestinal perforation, Large intestine perforation). \nm. Elevated transaminases (Alanine aminotransferase increased, Aspartate aminotransferase increased, \n\nGamma-glutamyltransferase increased, Hepatic enzyme increased, Hepatic function abnormal, Liver function \ntest abnormal, Transaminases increased). \n\nn. Renal cyst (Renal abscess, Renal cyst, Renal cyst haemorrhage, Renal cyst infection). \no. Blood creatinine increased (blood creatinine increased, creatinine renal clearance decreased). \np. Oedema (Face oedema, Generalised oedema, Local swelling, Localised oedema, Oedema, Oedema peripheral, \n\nPeriorbital oedema). \nq. Blood testosterone decreased (Blood testosterone decreased, Hypogonadism, Secondary hypogonadism). \n \nDescription of selected adverse reactions \n \nHepatotoxicity \nDrug-induced hepatotoxicity with fatal outcome occurred in 0.1% of 1722 patients treated with \ncrizotinib across clinical trials. Concurrent elevations in ALT and/or AST ≥3 × ULN and total \nbilirubin ≥2 × ULN without significant elevations of alkaline phosphatase (≤2 × ULN) have been \nobserved in less than 1% patients treated with crizotinib. \n \nIncreases to Grade 3 or 4 ALT or AST elevations were observed in 187 (11%) and 95 (6%) of patients, \nrespectively. Seventeen (1%) patients required permanent discontinuation from treatment associated \nwith elevated transaminases, suggesting that these events were generally manageable by dosing \nmodifications as defined in Table 2 (see section 4.2). In randomised Phase 3 Study 1014, increases to \nGrade 3 or 4 ALT or AST elevations were observed in 15% and 8% of patients receiving crizotinib \nversus 2% and 1% of patients receiving chemotherapy. In randomised Phase 3 Study 1007, increases \nto Grade 3 or 4 ALT or AST elevations were observed in 18% and 9% of patients receiving crizotinib \nand 5% and <1% of patients receiving chemotherapy. \n \nTransaminase elevations generally occurred within the first 2 months of treatment. Across studies with \ncrizotinib in patients with either ALK-positive or ROS1-positive NSCLC, median time to onset of \nincreased Grade 1 or 2 transaminases was 23 days. Median time to onset of increased Grade 3 or 4 \ntransaminases was 43 days. \n \nGrade 3 and 4 transaminase elevations were generally reversible upon dosing interruption. Across \nstudies with crizotinib in patients with either ALK-positive or ROS1-positive NSCLC (N=1722), dose \nreductions associated with transaminase elevations occurred in 76 (4%) patients. Seventeen \n(1%) patients required permanent discontinuation from treatment. \n \nPatients should be monitored for hepatotoxicity and managed as recommended in sections 4.2 and 4.4. \n \nGastrointestinal effects \nNausea (57%), diarrhoea (54%), vomiting (51%), and constipation (43%) were the most commonly \nreported all-causality gastrointestinal events. Most events were mild to moderate in severity. Median \ntimes to onset for nausea and vomiting were 3 days, and these events declined in frequency after \n3 weeks of treatment. Supportive care should include the use of antiemetic medicinal products. Median \ntimes to onset for diarrhoea and constipation were 13 and 17 days, respectively. Supportive care for \ndiarrhoea and constipation should include the use of standard antidiarroheal and laxative medicinal \nproducts, respectively. \n \nIn clinical studies with crizotinib, events of gastrointestinal perforations were reported. There were \nreports of fatal cases of gastrointestinal perforation during post-marketing use of crizotinib (see \nsection 4.4). \n \nQT interval prolongation \nAcross studies in patients with either ALK-positive or ROS1-positive advanced NSCLC, QTcF \n(corrected QT by the Fridericia method) ≥500 msec was recorded in 34 (2.1%) of 1619 patients with at \nleast 1 postbaseline ECG assessment and a maximum increase from baseline in QTcF ≥60 msec was \nobserved in 79 (5.0%) of 1585 patients with a baseline and at least 1 postbaseline ECG assessment. \n\n\n\n13 \n \n\nAll-causality Grade 3 or 4 Electrocardiogram QT prolonged was reported in 27 (1.6%) out of \n1722 patients (see sections 4.2, 4.4, 4.5 and 5.2). \n \nIn a single arm ECG substudy (see section 5.2) using blinded manual ECG measurements \n11 (21%) patients had an increase from Baseline in QTcF value ≥30 to <60 msec and 1 (2%) patient \nhad an increase from Baseline in QTcF value of ≥60 msec. No patients had a maximum \nQTcF ≥480 msec. The central tendency analysis indicated that the largest mean change from baseline \nin QTcF was 12.3 msec (95% CI 5.1-19.5 msec, least squares mean [LS] from Analysis of Variance \n[ANOVA]) and occurred at 6 hours post-dose on Cycle 2 Day 1. All upper limits of the 90% CI for the \nLS mean change from Baseline in QTcF at all Cycle 2 Day 1 time points were <20 msec. \n \nQT prolongation can result in arrhythmias and is a risk factor for sudden death. QT prolongation may \nclinically manifest as bradycardia, dizziness, and syncope. Electrolyte disturbances, dehydration and \nbradycardia may further increase the risk of QTc prolongation and thus, periodic monitoring of ECG \nand electrolyte levels is recommended in patients with GI toxicity (see section 4.4). \n \nBradycardia \nIn studies with crizotinib in patients with either ALK-positive or ROS1-positive advanced NSCLC, \nall-causality bradycardia was experienced by 219 (13%) of 1722 patients treated with crizotinib. Most \nevents were mild in severity. A total of 259 (16%) of 1666 patients with at least 1 postbaseline vital \nsign assessment had a pulse rate <50 bpm. \n \nThe use of concomitant medicinal products associated with bradycardia should be carefully evaluated. \nPatients who develop symptomatic bradycardia should be managed as recommended in the Dose \nModification and Warnings and Precautions sections (see sections 4.2, 4.4 and 4.5). \n \nInterstitial lung disease/pneumonitis \nSevere, life-threatening, or fatal interstitial lung disease (ILD)/pneumonitis can occur in patients \ntreated with crizotinib. Across studies in patients with either ALK-positive or ROS1-positive NSCLC \n(N=1722), 50 (3%) patients treated with crizotinib had any grade all-causality ILD, including 18 (1%) \npatients with Grade 3 or 4, and 8 (<1%) patients with fatal cases. According to an independent review \ncommittee (IRC) assessment of patients with ALK-positive NSCLC (N=1669), 20 (1.2%) patients had \nILD/pneumonitis, including 10 (<1%) patients with fatal cases. These cases generally occurred within \n3 months after the initiation of treatment. Patients with pulmonary symptoms indicative of \nILD/pneumonitis should be monitored. Other potential causes of ILD/pneumonitis should be excluded \n(see sections 4.2 and 4.4). \n \nVisual effects \nIn clinical studies with crizotinib in patients with either ALK-positive or ROS1-positive advanced \nNSCLC (N=1722), Grade 4 visual field defect with vision loss has been reported in 4 (0.2%) patients. \nOptic atrophy and optic nerve disorder have been reported as potential causes of vision loss \n(see section 4.4). \n \nAll-causality, all grade, vision disorder, most commonly visual impairment, photopsia, vision blurred, \nand vitreous floaters, was experienced by 1084 (63%) of 1722 patients treated with crizotinib. Of the \n1084 patients who experienced vision disorder, 95% had events that were mild in severity. Seven \n(0.4%) patients had temporary treatment discontinuation and 2 (0.1%) patients had a dose reduction \nassociated with vision disorder. There were no permanent discontinuations associated with vision \ndisorder for any of the 1722 patients treated with crizotinib. \n \nBased on the Visual Symptom Assessment Questionnaire (VSAQ-ALK), patients treated with \ncrizotinib in Study 1007 and Study 1014 reported a higher incidence of visual disturbances compared \nto patients treated with chemotherapy. The onset of vision disorders generally started within the first \nweek of drug administration. The majority of patients on the crizotinib arm in randomised Phase 3 \nStudies 1007 and 1014 (>50%) reported visual disturbances; which occurred at a frequency of 4 to \n7 days each week, lasted up to 1 minute, and had mild or no impact (scores 0 to 3 out of a maximum \nscore of 10) on daily activities as captured by the VSAQ-ALK questionnaire. \n\n\n\n14 \n \n\n \nAn ophthalmology substudy using specific ophthalmic assessments at specified time points was \nconducted in 54 patients with NSCLC who received crizotinib 250 mg twice daily. Thirty-eight \n(70.4%) of the 54 patients experienced an Eye Disorders System Organ Class treatment-emergent all-\ncausality adverse event of which 30 patients had ophthalmic examinations. Of the 30 patients, an \nophthalmic abnormality of any type was reported in 14 (36.8%) patients and no ophthalmic finding \nwas seen in 16 (42.1%) patients. The most common findings concerned slit lamp biomicroscopy \n(21.1%), fundoscopy (15.8%) and visual acuity (13.2%). Pre-existing ophthalmic abnormalities and \nconcomitant medical conditions which could be contributory to ocular findings were noted in many \npatients, and no conclusive causal relationship to crizotinib could be determined. There were no \nfindings related to aqueous cell count and anterior chamber aqueous flare assessment. No visual \ndisturbances associated with crizotinib appeared to be related to changes in best corrected visual \nacuity, the vitreous, the retina, or the optic nerve. \n \nIn patients with new onset of Grade 4 visual loss, crizotinib treatment should be discontinued and \nophthalmological evaluation should be performed. Ophthalmological evaluation is recommended if \nvision disorder persists or worsens in severity (see sections 4.2 and 4.4). \n \nNervous system effects \nAll-causality neuropathy, as defined in Table 3, was experienced by 435 (25%) out of 1722 patients \ntreated with crizotinib. Dysgeusia was also very commonly reported in these studies, and was \nprimarily Grade 1 in severity. \n \nRenal cyst \nAll-causality complex renal cysts were experienced by 52 (3%) of 1722 patients treated with \ncrizotinib. Local cystic invasion beyond the kidney was observed in some patients. Periodic \nmonitoring with imaging and urinalysis should be considered in patients who develop renal cysts. \n \nNeutropenia and leukopenia \nAcross studies in patients with either ALK-positive or ROS1-positive advanced NSCLC (N=1722), \nGrade 3 or 4 neutropenia was observed in 212 (12%) patients treated with crizotinib. Median time to \nonset of any grade neutropenia was 89 days. Neutropenia was associated with dose reduction or \npermanent treatment discontinuation for 3% and <1% of patients, respectively. Less than 0.5% of \npatients experienced febrile neutropenia in clinical studies with crizotinib. \n \nAcross studies in patients with either ALK-positive or ROS1-positive advanced NSCLC (N=1722), \nGrade 3 or Grade 4 leukopenia was observed in 48 (3%) patients treated with crizotinib. Median time \nto onset of any grade leukopenia was 85 days. \n \nLeukopenia was associated with a dose reduction for <0.5% of patients, and no patients permanently \ndiscontinued crizotinib treatment associated with leukopenia. \n \nIn clinical studies of crizotinib in patients with either ALK-positive or ROS1-positive advanced \nNSCLC, shifts to Grade 3 or 4 decreases in leukocytes and neutrophils were observed at frequencies of \n4% and 13%, respectively. \n \nComplete blood counts including differential white blood cell counts should be monitored as clinically \nindicated, with more frequent repeat testing if Grade 3 or 4 abnormalities are observed, or if fever or \ninfection occurs. For patients who develop haematologic laboratory abnormalities, see section 4.2. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\n\n\n15 \n \n\n4.9 Overdose \n \nTreatment of overdose with the medicinal product consists of general supportive measures. There is no \nantidote for XALKORI. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Anti-neoplastic agents, protein kinase inhibitor; ATC code: L01XE16. \n \nMechanism of action \n \nCrizotinib is a selective small-molecule inhibitor of the ALK receptor tyrosine kinase (RTK) and its \noncogenic variants (i.e. ALK fusion events and selected ALK mutations). Crizotinib is also an \ninhibitor of the Hepatocyte Growth Factor Receptor (HGFR, c-Met) RTK, ROS1 (c-ros) and \nRecepteur d’Origine Nantais (RON) RTK. Crizotinib demonstrated concentration-dependent inhibition \nof the kinase activity of ALK, ROS1, and c-Met in biochemical assays and inhibited phosphorylation \nand modulated kinase-dependent phenotypes in cell-based assays. Crizotinib demonstrated potent and \nselective growth inhibitory activity and induced apoptosis in tumour cell lines exhibiting ALK fusion \nevents (including echinoderm microtubule-associated protein-like 4 [EML4]-ALK and nucleophosmin \n[NPM]-ALK), ROS1 fusion events, or exhibiting amplification of the ALK or MET gene locus. \nCrizotinib demonstrated antitumour efficacy, including marked cytoreductive antitumour activity, in \nmice bearing tumour xenografts that expressed ALK fusion proteins. The antitumour efficacy of \ncrizotinib was dose-dependent and correlated to pharmacodynamic inhibition of phosphorylation of \nALK fusion proteins (including EML4-ALK and NPM-ALK) in tumours in vivo. Crizotinib also \ndemonstrated marked antitumour activity in mouse xenograft studies, where tumours were generated \nusing a panel of NIH-3T3 cell lines engineered to express key ROS1 fusions identified in human \ntumours. The antitumour efficacy of crizotinib was dose-dependent and demonstrated a correlation \nwith inhibition of ROS1 phosphorylation in vivo. \n \nClinical studies \n \nPreviously untreated ALK-positive advanced NSCLC – randomised Phase 3 Study 1014 \nThe efficacy and safety of crizotinib for the treatment of patients with ALK-positive metastatic \nNSCLC, who had not received previous systemic treatment for advanced disease, were demonstrated \nin a global, randomised, open-label Study 1014. \n \nThe full analysis population included 343 patients with ALK-positive advanced NSCLC as identified \nby Fluorescence In Situ Hybridization (FISH) prior to randomisation: 172 patients were randomised to \ncrizotinib and 171 patients were randomised to chemotherapy (pemetrexed + carboplatin or cisplatin; \nup to 6 cycles of treatment). The demographic and disease characteristics of the overall study \npopulation were 62% female, median age of 53 years, baseline Eastern Cooperative Oncology Group \n(ECOG) performance status 0 or 1 (95%), 51% White and 46% Asian, 4% current smokers, 32% past \nsmokers and 64% never smokers. The disease characteristics of the overall study population were \nmetastatic disease in 98% of patients, 92% of patients’ tumours were classified as adenocarcinoma \nhistology, and 27% of patients had brain metastases. \n \nPatients could continue crizotinib treatment beyond the time of Response Evaluation Criteria in Solid \nTumours (RECIST)-defined disease progression at the discretion of the investigator if the patient was \nstill experiencing clinical benefit. Sixty-five of 89 (73%) patients treated with crizotinib and 11 of \n132 (8.3%) patients treated with chemotherapy continued treatment for at least 3 weeks after objective \ndisease progression. Patients randomised to chemotherapy could cross over to receive crizotinib upon \nRECIST-defined disease progression confirmed by independent radiology review (IRR). One hundred \nforty-four (84%) patients in the chemotherapy arm received subsequent crizotinib treatment. \n \n\n\n\n16 \n \n\nCrizotinib significantly prolonged progression-free survival (PFS), the primary objective of the study, \ncompared to chemotherapy as assessed by IRR. The PFS benefit of crizotinib was consistent across \nsubgroups of baseline patient characteristics such as age, gender, race, smoking class, time since \ndiagnosis, ECOG performance status, and presence of brain metastases. There was a numerical \nimprovement in overall survival (OS) in the patients treated with crizotinib, although this improvement \nwas not statistically significant. Efficacy data from randomised Phase 3 Study 1014 are summarised in \nTable 4, and the Kaplan-Meier curves for PFS and OS are shown in Figure 1 and 2, respectively.  \n \nTable 4. Efficacy results from randomised Phase 3 Study 1014 (full analysis population) in \n\npatients with previously untreated ALK-positive advanced NSCLC* \nResponse Parameter Crizotinib \n\nN=172 \nChemotherapy \n\nN=171 \nProgression-Free Survival (Based on IRR)   \n\nNumber with event, n (%) 100 (58%) 137 (80%) \nMedian PFS in months (95% CI) 10.9 (8.3, 13.9) 7.0a (6.8, 8.2) \n\nHR (95% CI)b 0.45 (0.35, 0.60) \np-valuec <0.0001 \n\nOverall Survivald   \nNumber of deaths, n (%) 71 (41%) 81 (47%) \nMedian OS in months (95% CI) NR (45.8, NR) 47.5 (32.2, NR) \n\nHR (95% CI)b 0.76 (0.55, 1.05) \np-valuec 0.0489 \n\n12-Month Survival Probability,d % (95% CI) 83.5 (77.0, 88.3) 78.4 (71.3, 83.9) \n18-Month Survival Probability,d % (95% CI) 71.5 (64.0, 77.7) 66.6 (58.8, 73.2)\n48-Month Survival Probability,d % (95% CI) 56.6 (48.3, 64.1) 49.1 (40.5, 57.1)\n\nObjective Response Rate (Based on IRR)   \nObjective Response Rate % (95% CI) 74% (67, 81) 45%e (37, 53)\np-valuef <0.0001 \n\nDuration of Response \nMonthsg (95% CI) 11.3 (8.1, 13.8) 5.3 (4.1, 5.8)\n\nAbbreviations: CI=confidence interval; HR=hazard ratio; IRR=independent radiology review; N/n=number of \npatients; NR=not reached; PFS=progression-free survival; OS=overall survival. \n* PFS, Objective Response Rate and Duration of Response are based on the data cutoff date of 30 November \n\n2013; OS is based on the last patient last visit date of 30 November 2016, and is based on a median follow up \nof approximately 46 months. \n\na. Median PFS times were 6.9 months (95% CI: 6.6, 8.3) for pemetrexed/cisplatin (HR=0.49; p-value <0.0001 for \ncrizotinib compared with pemetrexed/cisplatin) and 7.0 months (95% CI: 5.9, 8.3) for pemetrexed/carboplatin \n(HR=0.45; p-value <0.0001 for crizotinib compared with pemetrexed/carboplatin). \n\nb.  Based on the Cox proportional hazards stratified analysis. \nc.  Based on the stratified log-rank test (1-sided). \nd.  Updated based on final OS analysis. OS analysis was not adjusted for the potentially confounding effects of \n\ncross over (144 [84%] patients in the chemotherapy arm received subsequent crizotinib treatment). \ne. ORRs were 47% (95% CI: 37, 58) for pemetrexed/cisplatin (p-value <0.0001 compared with crizotinib) and \n\n44% (95% CI: 32, 55) for pemetrexed/carboplatin (p-value <0.0001 compared with crizotinib). \nf.  Based on the stratified Cochran-Mantel-Haenszel test (2-sided). \ng. Estimated using the Kaplan-Meier method. \n \n \n\n\n\n17 \n \n\nFigure 1. Kaplan-Meier curves for progression-free survival (based on IRR) by treatment \narm in randomised Phase 3 Study 1014 (full analysis population) in patients with \npreviously untreated ALK-positive advanced NSCLC \n\n \n\n \n\nFigure 2.  Kaplan-Meier curves for overall survival by treatment arm in randomised Phase 3 \nStudy 1014 (full analysis population) in patients with previously untreated ALK-\npositive advanced NSCLC \n\nFor patients with previously treated baseline brain metastases, the median intracranial time to \nprogression (IC-TTP) was 15.7 months in the crizotinib arm (N=39) and 12.5 months in the \nchemotherapy arm (N=40) (HR=0.45 [95% CI: 0.19, 1.07]; 1-sided p-value=0.0315). For patients \nwithout baseline brain metastases, the median IC-TTP was not reached in either the crizotinib (N=132) \nor the chemotherapy arms (N=131) (HR=0.69 [95% CI: 0.33, 1.45]; 1-sided p-value=0.1617). \n \n\n\n\n18 \n \n\nPatient-reported symptoms and global QOL were collected using the EORTC QLQ-C30 and its lung \ncancer module (EORTC QLQ-LC13). A total of 166 patients in the crizotinib arm and 163 patients in \nthe chemotherapy arm had completed the EORTC QLQ-C30 and LC13 questionnaires at baseline and \nat least 1 postbaseline visit. Significantly greater improvement in global QOL was observed in the \ncrizotinib arm compared to the chemotherapy arm (overall difference in change from baseline scores \n13.8; p-value <0.0001). \n \nTime to Deterioration (TTD) was prespecified as the first occurrence of a ≥10-point increase in scores \nfrom baseline in symptoms of pain in chest, cough, or dyspnoea as assessed by EORTC QLQ-LC13. \n \nCrizotinib resulted in symptom benefits by significantly prolonging TTD compared to chemotherapy \n(median 2.1 months versus 0.5 months; HR=0.59; 95% CI: 0.45, 0.77; Hochberg-adjusted log-rank \n2-sided p-value =0.0005). \n \nPreviously treated ALK-positive advanced NSCLC –randomised Phase 3 Study 1007 \nThe efficacy and safety of crizotinib for the treatment of patients with ALK-positive metastatic \nNSCLC, who had received previous systemic treatment for advanced disease, were demonstrated in a \nglobal, randomised, open-label Study 1007. \n \nThe full analysis population included 347 patients with ALK-positive advanced NSCLC as identified \nby FISH prior to randomisation. One hundred seventy-three (173) patients were randomised to \ncrizotinib and 174 patients were randomised to chemotherapy (either pemetrexed or docetaxel). The \ndemographic and disease characteristics of the overall study population were 56% female, median age \nof 50 years, baseline ECOG performance status 0 (39%) or 1 (52%), 52% White and 45% Asian, \n4% current smokers, 33% past smokers, and 63% never smokers, 93% metastatic, and 93% of patients' \ntumours were classified as adenocarcinoma histology. \n \nPatients could continue treatment as assigned beyond the time of RECIST-defined disease progression \nat the discretion of the investigator if the patient was perceived to be experiencing clinical benefit. \nFifty-eight of 84 (69%) patients treated with crizotinib and 17 of 119 (14%) patients treated with \nchemotherapy continued treatment for at least 3 weeks after objective disease progression. Patients \nrandomised to chemotherapy could crossover to receive crizotinib upon RECIST-defined disease \nprogression confirmed by IRR. \n \nCrizotinib significantly prolonged PFS, the primary objective of the study, compared to chemotherapy \nas assessed by IRR. The PFS benefit of crizotinib was consistent across subgroups of baseline patient \ncharacteristics such as age, gender, race, smoking class, time since diagnosis, ECOG performance \nstatus, presence of brain metastases and prior EGFR TKI therapy. \n \nEfficacy data from Study 1007 are summarised in Table 5, and the Kaplan-Meier curves for PFS and \nOS are shown in Figure 3 and 4, respectively. \n \n\n\n\n19 \n \n\nTable 5. Efficacy results from randomised Phase 3 Study 1007 (full analysis population) in \npatients with previously treated ALK-positive advanced NSCLC* \n\nResponse Parameter Crizotinib \nN=173 \n\nChemotherapy \nN=174 \n\nProgression-Free Survival (Based on IRR)   \nNumber with event, n (%) 100 (58%) 127 (73%) \nType of event, n (%)   \n\nProgressive Disease 84 (49%) 119 (68%) \nDeath without objective progression 16 (9%) 8 (5%) \n\nMedian PFS in months (95% CI) 7.7 (6.0, 8.8) 3.0a (2.6, 4.3) \nHR (95% CI)b 0.49 (0.37, 0.64) \np-valuec <0.0001 \n\nOverall Survivald   \nNumber of deaths, n (%) 116 (67%) 126 (72%) \nMedian OS in months (95% CI) 21.7 (18.9, 30.5) 21.9 (16.8, 26.0) \n\nHR (95% CI)b 0.85 (0.66, 1.10) \np-valuec 0.1145 \n\n6-Month Survival Probability,e % (95% CI) 86.6 (80.5, 90.9) 83.8 (77.4, 88.5) \n1-Year Survival Probability,e % (95% CI) 70.4 (62.9, 76.7) 66.7 (59.1, 73.2) \n\nObjective Response Rate (Based on IRR)   \nObjective Response Rate % (95% CI) 65% (58, 72) 20%f (14, 26)\n\np-valueg <0.0001 \nDuration of Response \n\nMediane, Months (95% CI) 7.4 (6.1, 9.7) 5.6 (3.4, 8.3)\nAbbreviations: CI=confidence interval; HR=hazard ratio; IRR=independent radiology review; N/n=number of \npatients; PFS=progression-free survival; OS=overall survival. \n* PFS, Objective Response Rate and Duration of Response are based on the data cutoff date of 30 March 2012; \n\nOS is based on the data cutoff date of 31 August 2015.  \na. The median PFS times were 4.2 months (95% CI: 2.8, 5.7) for pemetrexed (HR=0.59; p-value=0.0004 for \n\ncrizotinib compared with pemetrexed) and 2.6 months (95% CI: 1.6, 4.0) for docetaxel \n(HR=0.30; p-value <0.0001 for crizotinib compared with docetaxel). \n\nb.  Based on the Cox proportional hazards stratified analysis. \nc.  Based on the stratified log-rank test (1-sided). \nd.  Updated based on final OS analysis. Final OS analysis was not adjusted for the potentially confounding \n\neffects of crossover (154 [89%] patients received subsequent crizotinib treatment). \ne.  Estimated using the Kaplan-Meier method. \nf. ORRs were 29% (95% CI: 21, 39) for pemetrexed (p-value <0.0001 compared with crizotinib) and 7% (95% \n\nCI: 2, 16) for docetaxel (p-value <0.0001 compared with crizotinib). \ng.  Based on the stratified Cochran-Mantel-Haenszel test (2-sided). \n \n\n\n\n20 \n \n\nFigure 3. Kaplan-Meier curves for progression-free survival (based on IRR) by treatment \narm in randomised Phase 3 Study 1007 (full analysis population) in patients with \npreviously treated ALK-positive advanced NSCLC \n\n  \n \n\nFigure 4. Kaplan-Meier curves for overall survival by treatment arm in randomised \nPhase 3 Study 1007 (full analysis population) in patients with previously treated \nALK-positive advanced NSCLC \n\n \n \nFifty-two (52) patients treated with crizotinib and 57 chemotherapy-treated patients with previously \ntreated or untreated asymptomatic brain metastases were enrolled in randomised Phase 3 Study 1007. \nIntracranial Disease Control Rate (IC-DCR) at 12 weeks was 65% and 46% for crizotinib and \nchemotherapy-treated patients, respectively. \n \nPatient-reported symptoms and global QOL were collected using the EORTC QLQ-C30 and its lung \ncancer module (EORTC QLQ-LC13) at baseline (Day 1 Cycle 1) and Day 1 of each subsequent \ntreatment cycle. A total of 162 patients in the crizotinib arm and 151 patients in the chemotherapy arm \n\n\n\n21 \n \n\nhad completed the EORTC QLQ-C30 and LC13 questionnaires at baseline and at least 1 postbaseline \nvisit. \n \nCrizotinib resulted in symptoms benefit by significantly prolonging time to deterioration (median \n4.5 months versus 1.4 months) in patients who reported symptoms of pain in chest, dyspnoea, or \ncough, compared to chemotherapy (HR 0.50; 95% CI: 0.37, 0.66; Hochberg adjusted log-rank \np< 0.0001). \n \nCrizotinib showed a significantly greater improvement from baseline compared to chemotherapy in \nalopecia (Cycles 2 to 15; p-value <0.05), cough (Cycles 2 to 20; p-value <0.0001), dyspnoea (Cycles 2 \nto 20; p-value <0.0001), haemoptysis (Cycles 2 to 20; p-value <0.05), pain in arm or shoulder \n(Cycles 2 to 20; p-value <0.0001), pain in chest (Cycles 2 to 20; p-value <0.0001), and pain in other \nparts (Cycles 2 to 20; p-value <0.05). Crizotinib resulted in a significantly lower deterioration from \nbaseline in peripheral neuropathy (Cycles 6 to 20; p-value <0.05), dysphagia (Cycles 5 to 11; \np-value <0.05) and sore mouth (Cycle 2 to 20; p-value <0.05) compared to chemotherapy. \n \nCrizotinib resulted in overall global quality of life benefits with a significantly greater improvement \nfrom baseline observed in the crizotinib arm compared to the chemotherapy arm (Cycles 2 to 20; \np-value <0.05). \n \nSingle-arm studies in ALK-positive advanced NSCLC \nThe use of single-agent crizotinib in the treatment of ALK-positive advanced NSCLC was investigated \nin 2 multinational, single-arm studies (Studies 1001 and 1005). Of the patients enrolled in these \nstudies, the patients described below had received prior systemic therapy for locally advanced or \nmetastatic disease. The primary efficacy endpoint in both studies was objective response rate (ORR) \naccording to RECIST. \n \nA total of 149 ALK-positive advanced NSCLC patients, including 125 patients with previously treated \nALK-positive advanced NSCLC, were enrolled into Study 1001 at the time of data cutoff for PFS and \nORR analysis. The demographic and disease characteristics were 50% female, median age of 51 years, \nbaseline ECOG performance status of 0 (32%) or 1 (55%), 61% White and 30% Asian, less than 1% \nwere current smokers, 27% former smokers, 72% never smokers, 94% metastatic, and 98% of the \ncancers were classified as adenocarcinoma histology. The median duration of treatment was 42 weeks. \n \nA total of 934 patients with ALK-positive advanced NSCLC were treated with crizotinib in \nStudy 1005 at the time of data cutoff for PFS and ORR analysis. The demographic and disease \ncharacteristics were 57% female, median age of 53 years, baseline ECOG performance status of \n0/1 (82%) or 2/3 (18%), 52% White and 44% Asian, 4% current smokers, 30% former smokers, \n66% never smokers, 92% metastatic, and 94% of the cancers were classified as adenocarcinoma \nhistology. The median duration of treatment for these patients was 23 weeks. Patients could continue \ntreatment beyond the time of RECIST-defined disease progression at the discretion of the investigator. \nSeventy-seven of 106 patients (73%) continued crizotinib treatment for at least 3 weeks after objective \ndisease progression. \n \nEfficacy data from Studies 1001 and 1005 are provided in Table 6. \n \n\n\n\n22 \n \n\nTable 6: ALK-positive advanced NSCLC efficacy results from Studies 1001 and 1005 \nEfficacy Parameter Study 1001 Study 1005 \n N=125a N=765a \nObjective Response Rateb [% (95% CI)] 60 (51, 69) 48 (44, 51) \nTime to Tumour Response [median (range)] weeks 7.9 (2.1, 39.6) 6.1 (3, 49) \nDuration of Responsec [median (95% CI)] weeks 48.1 (35.7, 64.1) 47.3 (36, 54) \nProgression-Free Survivalc [median (95% CI)] months 9.2 (7.3, 12.7) 7.8 (6.9, 9.5)d \n N=154e N=905e \nNumber of deaths, n (%) 83 (54%) 504 (56%) \nOverall Survivalc [median (95% CI)] months 28.9 (21.1, 40.1) 21.5 (19.3, 23.6) \nAbbreviations: CI=confidence interval; N/n=number of patients. \na. Per data cutoff dates 01 June 2011 (Study 1001) and 15 February 2012 (Study 1005). \nb. Three patients were not evaluable for response in Study 1001, and 42 patients were not evaluable for \n\nresponse in Study 1005. \nc. Estimated using the Kaplan-Meier method. \nd. PFS data from Study 1005 included 807 patients in the safety analysis population who were identified by the \n\nFISH assay (data cutoff date 15 February 2012). \ne. Per data cutoff date 30 November 2013.\n \nROS1-Positive Advanced NSCLC \nThe use of single-agent crizotinib in the treatment of ROS1-positive advanced NSCLC was \ninvestigated in multicenter, multinational, single-arm Study 1001. A total of 53 ROS1-positive \nadvanced NSCLC patients were enrolled in the study at the time of data cutoff, including 46 patients \nwith previously treated ROS1-positive advanced NSCLC and a limited number of patients (N=7) who \nhad no prior systemic treatment. The primary efficacy endpoint was ORR according to RECIST. \nSecondary endpoints included time to tumour response (TTR), duration of response (DR), PFS, and \nOS. Patients received crizotinib 250 mg orally twice daily. \n \nThe demographic characteristics were 57% female; median age 55 years; baseline ECOG performance \nstatus of 0 or 1 (98%) or 2 (2%), 57% White and 40% Asian; 25% former smokers, and 75% never \nsmokers. The disease characteristics were 94% metastatic, 96% adenocarcinoma histology, and 13% \nwith no prior systemic therapy for metastatic disease. \n \nIn Study 1001, patients were required to have advanced ROS1-positive advanced NSCLC prior to \nentering the clinical trial. For most patients, ROS1-positive NSCLC was identified by FISH. The \nmedian duration of treatment was 22.4 months (95% CI: 15.0, 35.9). There were 6 complete responses \nand 32 partial responses for an ORR of 72% (95% CI: 58%, 83%). The median DR was 24.7 months \n(95% CI: 15.2, 45.3). Fifty percent of objective tumour responses were achieved during the first \n8 weeks of treatment. The median PFS at the time of data cutoff was 19.3 months (95% CI: 15.2, \n39.1). The median OS at the time of data cutoff was 51.4 months (95% CI: 29.3, NR). \n \nEfficacy data from ROS1-positive advanced NSCLC patients from Study 1001 are provided in \nTable 7. \n \nTable 7. ROS1-positive advanced NSCLC efficacy results from Study 1001 \n\nEfficacy Parameter Study 1001 N=53a \nObjective Response Rate [% (95% CI)] 72 (58, 83) \nTime to Tumour Response [median (range)] weeks 8 (4, 104) \nDuration of Responseb [median (95% CI)] months 24.7 (15.2, 45.3) \nProgression-Free Survivalb [median (95% CI)] months 19.3 (15.2, 39.1) \nOSb [median (95% CI)] months 51.4 (29.3, NR) \nAbbreviations: CI=confidence interval; N=number of patients; NR=not reached; OS=overall survival. \nOS is based on a median follow up of approximately 63 months. \na.  Per data cutoff date30 June 2018. \nb.  Estimated using the Kaplan-Meier method.\n \n\n\n\n23 \n \n\nNon-adenocarcinoma histology \n \nTwenty-one patients with previously untreated and 12 patients with previously treated advanced \nALK-positive non-adenocarcinoma histology NSCLC were enrolled in randomised Phase 3 \nStudies 1014 and 1007, respectively. The subgroups in these studies were too small to draw reliable \nconclusions. Of note, no patients with SCC histology were randomised in the crizotinib arm in \nStudy 1007 and no patients with SCC were enrolled in Study 1014 due to pemetrexed-based regimen \nbeing used as a comparator. \n \nInformation is available from 45 response-evaluable patients with previously treated \nnon-adenocarcinoma NSCLC (including 22 patients with SCC) in Study 1005. Partial responses were \nobserved in 20 of 45 patients with non-adenocarcinoma NSCLC for an ORR of 44%, and \n9 of 22 patients with SCC NSCLC for an ORR of 41%, both of which were less than the ORR reported \nin Study 1005 (54%) for all patients. \n \nRe-treatment with crizotinib \n \nNo safety and efficacy data are available on re-treatment with crizotinib of patients who received \ncrizotinib in previous lines of therapy. \n \nElderly \n \nOf 171 ALK-positive NSCLC patients treated with crizotinib in randomised Phase 3 Study 1014, \n22 (13%) were 65 years or older, and of 109 ALK-positive patients treated with crizotinib who crossed \nover from chemotherapy arm, 26 (24%) were 65 years or older. Of 172 ALK-positive patients treated \nwith crizotinib in randomised Phase 3 Study 1007, 27 (16%) were 65 years or older. Of 154 and \n1063 ALK-positive NSCLC patients in single arm studies 1001 and 1005, 22 (14%) and 173 (16%) \nwere 65 years or older, respectively. In ALK-positive NSCLC patients, the frequency of adverse \nreactions was generally similar for patients <65 years of age and patients 65 years of age with the \nexception of oedema and constipation, which were reported with greater frequency (≥15% difference) \nin Study 1014 among patients treated with crizotinib 65 years of age. No patients in the crizotinib \narm of randomised Phase 3 Studies 1007 and 1014, and single arm Study 1005 were >85 years. There \nwas one ALK-positive patient >85 years old out of 154 patients in single-arm Study 1001 (see also \nsection 4.2 and 5.2). Of the 53 ROS1-positive NSCLC patients in single arm Study 1001, 15 (28%) \nwere 65 years or older. There were no ROS1-positive patients >85 years old in Study 1001. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nXALKORI in all subsets of the paediatric population in NSCLC (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral single dose administration in the fasted state, crizotinib is absorbed with median time to \nachieve peak concentrations of 4 to 6 hours. With twice daily dosing, steady state was achieved within \n15 days. The absolute bioavailability of crizotinib was determined to be 43% following the \nadministration of a single 250 mg oral dose. \n \nA high-fat meal reduced crizotinib AUCinf and Cmax by approximately 14% when a 250 mg single dose \nwas given to healthy volunteers. Crizotinib can be administered with or without food (see section 4.2). \n \n\n\n\n24 \n \n\nDistribution \n \nThe geometric mean volume of distribution (Vss) of crizotinib was 1772 L following intravenous \nadministration of a 50 mg dose, indicating extensive distribution into tissues from the plasma. \n \nBinding of crizotinib to human plasma proteins in vitro is 91% and is independent of medicinal \nproduct concentration. In vitro studies suggest that crizotinib is a substrate for P-glycoprotein (P-gp). \n \nBiotransformation \n \nIn vitro studies demonstrated that CYP3A4/5 were the major enzymes involved in the metabolic \nclearance of crizotinib. The primary metabolic pathways in humans were oxidation of the piperidine \nring to crizotinib lactam and O-dealkylation, with subsequent Phase 2 conjugation of O-dealkylated \nmetabolites. \n \nIn vitro studies in human liver microsomes demonstrated that crizotinib is a time-dependent inhibitor \nof CYP2B6 and CYP3A (see section 4.5). In vitro studies indicated that clinical drug-drug \ninteractions are unlikely to occur as a result of crizotinib-mediated inhibition of the metabolism of \nmedicinal products that are substrates for CYP1A2, CYP2C8, CYP2C9, CYP2C19 or CYP2D6. \n \nIn vitro studies showed that crizotinib is a weak inhibitor of UGT1A1 and UGT2B7 (see section 4.5). \nHowever, in vitro studies indicated that clinical drug-drug interactions are unlikely to occur as a result \nof crizotinib-mediated inhibition of the metabolism of drugs that are substrates for UGT1A4, \nUGT1A6, or UGT1A9. \n \nIn vitro studies in human hepatocytes indicated that clinical drug-drug interactions are unlikely to \noccur as a result of crizotinib-mediated induction of the metabolism of medicinal products that are \nsubstrates for CYP1A2. \n \nElimination \n \nFollowing single doses of crizotinib, the apparent plasma terminal half-life of crizotinib was 42 hours \nin patients. \n \nFollowing the administration of a single 250 mg radiolabeled crizotinib dose to healthy subjects, 63% \nand 22% of the administered dose was recovered in faeces and urine, respectively. Unchanged \ncrizotinib represented approximately 53% and 2.3% of the administered dose in faeces and urine, \nrespectively. \n \nCoadministration with medicinal products that are substrates of transporters \n \nCrizotinib is an inhibitor of P-glycoprotein (P-gp) in vitro. Therefore, crizotinib may have the potential \nto increase plasma concentrations of coadministered medicinal products that are substrates of P-gp \n(see section 4.5). \n \nCrizotinib is an inhibitor of OCT1 and OCT2 in vitro. Therefore, crizotinib may have the potential to \nincrease plasma concentrations of coadministered drugs that are substrates of OCT1 or OCT2 (see \nsection 4.5). \n \nIn vitro, crizotinib did not inhibit the human hepatic uptake transport proteins organic anion \ntransporting polypeptide (OATP)1B1 or OATP1B3 or the renal uptake transport proteins organic \nanion transporter (OAT)1 or OAT3 at clinically relevant concentrations. Therefore, clinical drug-drug \ninteractions are unlikely to occur as a result of crizotinib-mediated inhibition of the hepatic or renal \nuptake of medicinal products that are substrates for these transporters. \n \n\n\n\n25 \n \n\nEffect on other transport proteins \n \nIn vitro, crizotinib is not an inhibitor of BSEP at clinically relevant concentrations. \n \nPharmacokinetics in special patient groups \n \nHepatic Impairment \nCrizotinib is extensively metabolized in the liver. Patients with mild (either AST >ULN and total \nbilirubin ≤ULN or any AST and total bilirubin >ULN but 1.5×ULN), moderate (any AST and total \nbilirubin >1.5×ULN and 3×ULN), or severe (any AST and total bilirubin >3×ULN) hepatic \nimpairment or normal (AST and total bilirubin ≤ULN) hepatic function, who were matched controls \nfor mild or moderate hepatic impairment, were enrolled in an open-label, non-randomised clinical \nstudy (Study 1012), based on NCI classification. \n \nFollowing crizotinib 250 mg twice daily dosing, patients with mild hepatic impairment (N=10) showed \nsimilar systemic crizotinib exposure at steady state compared to patients with normal hepatic function \n(N=8), with geometric mean ratios for area under the plasma concentration-time curve as daily \nexposure at steady state (AUCdaily) and Cmax of 91.1% and 91.2%, respectively. No starting dose \nadjustment is recommended for patients with mild hepatic impairment. \n \nFollowing crizotinib 200 mg twice daily dosing, patients with moderate hepatic impairment (N=8) \nshowed higher systemic crizotinib exposure compared to patients with normal hepatic function (N=9) \nat the same dose level, with geometric mean ratios for AUCdaily and Cmax of 150% and 144%, \nrespectively. However, the systemic crizotinib exposure in patients with moderate hepatic impairment \nat the dose of 200 mg twice daily was comparable to that observed from patients with normal hepatic \nfunction at a dose of 250 mg twice daily, with geometric mean ratios for AUCdaily and Cmax of 114% \nand 109%, respectively. \n \nThe systemic crizotinib exposure parameters AUCdaily and Cmax in patients with severe hepatic \nimpairment (N=6) receiving a crizotinib dose of 250 mg once daily were approximately 64.7% and \n72.6%, respectively, of those from patients with normal hepatic function receiving a dose of 250 mg \ntwice daily. \n \nAn adjustment of the dose of crizotinib is recommended when administering crizotinib to patients with \nmoderate or severe hepatic impairment (see sections 4.2 and 4.4). \n \nRenal Impairment \nPatients with mild (60≤ CLcr <90 mL/min) and moderate (30≤ CLcr <60 mL/min) renal impairment \nwere enrolled in single-arm Studies 1001 and 1005. The effect of renal function as measured by \nbaseline CLcr on observed crizotinib steady-state trough concentrations (Ctrough, ss) was evaluated. In \nStudy 1001, the adjusted geometric mean of plasma Ctrough, ss in mild (N=35) and moderate (N=8) renal \nimpairment patients were 5.1% and 11% higher, respectively, than those in patients with normal renal \nfunction. In Study 1005, the adjusted geometric mean Ctrough, ss of crizotinib in mild (N=191) and \nmoderate (N=65) renal impairment groups were 9.1% and 15% higher, respectively, than those in \npatients with normal renal function. In addition, the population pharmacokinetic analysis using data \nfrom Studies 1001, 1005 and 1007 indicated CLcr did not have a clinically meaningful effect on the \npharmacokinetics of crizotinib. Due to the small size of the increases in crizotinib exposure (5%-15%), \nno starting dose adjustment is recommended for patients with mild or moderate renal impairment. \n \nAfter a single 250 mg dose in subjects with severe renal impairment (CLcr <30 mL/min) not requiring \nperitoneal dialysis or haemodialysis, crizotinib AUCinf and Cmax increased by 79% and 34%, \nrespectively, compared to those with normal renal function. An adjustment of the dose of crizotinib is \nrecommended when administering crizotinib to patients with severe renal impairment not requiring \nperitoneal dialysis or haemodialysis (see sections 4.2 and 4.4). \n \n\n\n\n26 \n \n\nAge \nBased on the population pharmacokinetic analysis of data from Studies 1001, 1005, and 1007, age has \nno effect on crizotinib pharmacokinetics (see sections 4.2 and 5.1). \n \nBody Weight and Gender \nBased on the population pharmacokinetic analysis of data from Studies 1001, 1005 and 1007, there \nwas no clinically meaningful effect of body weight or gender on crizotinib pharmacokinetics. \n \nEthnicity \nBased on the population pharmacokinetic analysis of data from Studies 1001, 1005 and 1007, the \npredicted area under the plasma concentration-time curve at steady-state (AUCss) (95% CI) was \n23%-37% higher in Asian patients (N=523) than in non-Asian patients (N=691). \n \nIn studies in patients with ALK-positive advanced NSCLC (N=1669), the following adverse reactions \nwere reported with an absolute difference of ≥10% in Asian patients (N=753) than in non-Asian \npatients (N=916): elevated transaminases, decreased appetite, neutropenia, and leukopenia. No adverse \ndrug reactions were reported with an absolute difference of ≥15%. \n \nGeriatric \nLimited data are available in this subgroup of patients (see sections 4.2 and 5.1). Based on the \npopulation pharmacokinetic analysis of data in Studies 1001, 1005 and 1007, age has no effect on \ncrizotinib pharmacokinetics. \n \nCardiac electrophysiology \n \nThe QT interval prolongation potential of crizotinib was assessed in patients with either ALK-positive \nor ROS1-positive NSCLC who received crizotinib 250 mg twice daily. Serial ECGs in triplicate were \ncollected following a single dose and at steady state to evaluate the effect of crizotinib on QT intervals. \nThirty-four of 1619 patients (2.1%) with at least 1 postbaseline ECG assessment were found to have \nQTcF ≥500 msec, and 79 of 1585 patients (5.0%) with a baseline and at least 1 postbaseline ECG \nassessment had an increase from baseline QTcF ≥60 msec by automated machine-read evaluation of \nECG (see section 4.4). \n \nAn ECG substudy using blinded manual ECG measurements was conducted in 52 ALK-positive \nNSCLC patients who received crizotinib 250 mg twice daily. Eleven (21%) patients had an increase \nfrom Baseline in QTcF value ≥30 to <60 msec and 1 (2%) patient had an increase from Baseline in \nQTcF value of ≥60 msec. No patients had a maximum QTcF ≥480 msec. The central tendency analysis \nindicated that all upper limits of the 90% CI for the LS mean change from Baseline in QTcF at all \nCycle 2 Day 1 time points were <20 msec. A pharmacokinetic/pharmacodynamic analysis suggested a \nrelationship between crizotinib plasma concentration and QTc. In addition, a decrease in heart rate was \nfound to be associated with increasing crizotinib plasma concentration (see section 4.4), with a \nmaximum mean reduction of 17.8 beats per minute (bpm) after 8 hours on Cycle 2 Day 1. \n \n5.3 Preclinical safety data \n \nIn rat and dog repeat-dose toxicity studies up to 3-month duration, the primary target organ effects \nwere related to the gastrointestinal (emesis, faecal changes, congestion), haematopoietic (bone marrow \nhypocellularity), cardiovascular (mixed ion channel blocker, decreased heart rate and blood pressure, \nincreased LVEDP, QRS and PR intervals, and decreased myocardial contractility), or reproductive \n(testicular pachytene spermatocyte degeneration, single-cell necrosis of ovarian follicles) systems. The \nNo Observed Adverse Effect Levels (NOAEL) for these findings were either subtherapeutic or up to \n2.6-fold human clinical exposure based on AUC. Other findings included an effect on the liver \n(elevation of liver transaminases) and retinal function, and potential for phospholipidosis in multiple \norgans without correlative toxicities. \n \nCrizotinib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay. Crizotinib was \naneugenic in an in vitro micronucleus assay in Chinese Hamster Ovary cells and in an in vitro human \n\n\n\n27 \n \n\nlymphocyte chromosome aberration assay. Small increases of structural chromosomal aberrations at \ncytotoxic concentrations were seen in human lymphocytes. The NOAEL for aneugenicity was \napproximately 1.8-fold human clinical exposure based on AUC. \n \nCarcinogenicity studies with crizotinib have not been performed. \n \nNo specific studies with crizotinib have been conducted in animals to evaluate the effect on fertility; \nhowever, crizotinib is considered to have the potential to impair reproductive function and fertility in \nhumans based on findings in repeat-dose toxicity studies in the rat. Findings observed in the male \nreproductive tract included testicular pachytene spermatocyte degeneration in rats given \n≥50 mg/kg/day for 28 days (approximately 1.1-fold human clinical exposure based on AUC). Findings \nobserved in the female reproductive tract included single-cell necrosis of ovarian follicles of a rat \ngiven 500 mg/kg/day for 3 days. \n \nCrizotinib was not shown to be teratogenic in pregnant rats or rabbits. Post-implantation loss was \nincreased at doses ≥50 mg/kg/day (approximately 0.4 times the AUC at the recommended human \ndose) in rats, and reduced fetal body weights were considered adverse effects in the rat and rabbit at \n200 and 60 mg/kg/day, respectively (approximately 1.2-fold human clinical exposure based on AUC). \n \nDecreased bone formation in growing long bones was observed in immature rats at 150 mg/kg/day \nfollowing once daily dosing for 28 days (approximately 3.3 times human clinical exposure based on \nAUC). Other toxicities of potential concern to paediatric patients have not been evaluated in juvenile \nanimals. \n \nThe results of an in vitro phototoxicity study demonstrated that crizotinib may have phototoxic \npotential. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \nColloidal anhydrous silica \nMicrocrystalline cellulose \nAnhydrous calcium hydrogen phosphate \nSodium starch glycolate (Type A) \nMagnesium stearate \n \nCapsule shell \nGelatin \nTitanium dioxide (E171) \nRed iron oxide (E172) \n \nPrinting ink \nShellac \nPropylene glycol \nPotassium hydroxide \nBlack iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n28 \n \n\n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nXALKORI 200 mg hard capsules \nHDPE bottles with a polypropylene closure containing 60 hard capsules. \nPVC-foil blisters containing 10 hard capsules. \n \nEach carton contains 60 hard capsules. \n \nXALKORI 250 mg hard capsules \nHDPE bottles with a polypropylene closure containing 60 hard capsules. \nPVC-foil blisters containing 10 hard capsules. \n \nEach carton contains 60 hard capsules. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nXALKORI 200 mg hard capsules \nEU/1/12/793/001 \nEU/1/12/793/002 \n \nXALKORI 250 mg hard capsules \nEU/1/12/793/003 \nEU/1/12/793/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 October 2012 \nDate of latest renewal: 29 July 2016 \n \n \n\n\n\n29 \n \n\n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n30 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n31 \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nPfizer Manufacturing Deutschland GmbH \nBetriebsstӓtte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicine Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n Additional risk minimisation measures \n \nThe MAH shall agree the content and format of the educational material with the National Competent \nAuthority. The final wording used on the educational material should be in line with the approved \nproduct information. \n \nThe MAH should ensure that, at launch and thereafter, all Healthcare Professionals who are expected \nto use and/or prescribe XALKORI are provided with an educational pack. \n \nThe educational pack should contain the following: \n \n\n1. Summary of Product Characteristics and Package Leaflet. \n2. Patient brochure including a Patient Alert Card (text as agreed by the CHMP). \n\n \n\n\n\n32 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n33 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n34 \n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 200 mg hard capsules \ncrizotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg crizotinib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n35 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/793/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nXALKORI 200 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n36 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 200 mg hard capsules \ncrizotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 200 mg crizotinib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n37 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/793/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nXALKORI 200 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n38 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 200 mg hard capsules \ncrizotinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG (as MAH logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n\n\n\n39 \n \n\n \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 250 mg hard capsules \ncrizotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 250 mg crizotinib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n40 \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/793/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nXALKORI 250 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n41 \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 250 mg hard capsules \ncrizotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 250 mg crizotinib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n42 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/793/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nXALKORI 250 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n \n\n\n\n43 \n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nXALKORI 250 mg hard capsules \ncrizotinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG (as MAH logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n44 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n45 \n \n\nPackage leaflet: Information for the user \n \n\nXALKORI 200 mg hard capsules \nXALKORI 250 mg hard capsules \n\ncrizotinib \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist, or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What XALKORI is and what it is used for \n2. What you need to know before you take XALKORI \n3. How to take XALKORI \n4. Possible side effects \n5. How to store XALKORI \n6. Contents of the pack and other information \n \n \n1. What XALKORI is and what it is used for \n \nXALKORI is an anticancer medicine containing the active substance crizotinib used to treat adults \nwith a type of lung cancer called non-small cell lung cancer, that presents with a specific \nrearrangement or defect in either a gene called anaplastic lymphoma kinase (ALK) or a gene called \nROS1. \n \nXALKORI can be prescribed to you for the initial treatment if your disease is at an advanced stage of \nlung cancer. \n \nXALKORI can be prescribed to you if your disease is at an advanced stage and previous treatment has \nnot helped to stop your disease. \n \nXALKORI may slow or stop the growth of lung cancer. It may help shrink tumours. \n \nIf you have any questions about how XALKORI works or why this medicine has been prescribed for \nyou, ask your doctor. \n \n \n2. What you need to know before you take XALKORI \n \nDo not take XALKORI \n\n If you are allergic to crizotinib or any of the other ingredients of this medicine (listed in \nSection 6, “What XALKORI contains”). \n\n \nWarnings and precautions \nTalk to your doctor before taking XALKORI: \n \n\n If you have moderate or severe liver disease. \n If you have ever had any other lung problems. Some lung problems may get worse during \n\ntreatment with XALKORI, as XALKORI may cause inflammation of the lungs during \ntreatment. Symptoms may be similar to those from lung cancer. Tell your doctor right away if \n\n\n\n46 \n \n\nyou have any new or worsening symptoms including difficulty in breathing, shortness of \nbreath, or cough with or without mucous, or fever. \n\n If you have been told that you have an abnormality of your heart tracing after an \nelectrocardiogram (ECG) known as prolonged QT interval. \n\n If you have reduced heart rate. \n If you have ever had stomach or intestine problems such as holes (perforation), or if you have \n\nconditions causing inflammation inside the abdomen (diverticulitis), or if you have spread of \ncancer inside the abdomen (metastasis). \n\n If you have vision disorders (seeing flashes of light, blurred vision, and double vision). \n If you have severe kidney disease. \n If you are currently treated with any of the medicines listed in section Other medicines and \n\nXALKORI. \n \n\nTalk to your doctor right away after having taken XALKORI: \n If you are experiencing severe stomach or abdominal pain, fever, chills, shortness of breath, \n\nfast heartbeat, partial or complete loss of vision (in one or both eyes) or changes in bowel \nhabits. \n\n \nMost of the available information is available in patients with some specific histology type of \nALK-positive NSCLC (adenocarcinoma) and limited information is available in the other histologies. \n \n\nChildren and adolescents \nTreatment of children and adolescents with this medicine is not recommended. The indication does not \ncover children and adolescents. \n \nOther medicines and XALKORI \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including herbal medicines and medicine obtained over the counter. \n \nIn particular, the following medicines may increase the risk of side effects with XALKORI: \n\n Clarithromycin, telithromycin, erythromycin, antibiotics used to treat bacterial infections. \n Ketoconazole, itraconazole, posaconazole, voriconazole, used to treat fungal infections. \n Atazanavir, ritonavir, cobicistat, used to treat HIV infections/AIDS. \n\n \nThe following medicines may reduce the effectiveness of XALKORI: \n\n  Phenytoin, carbamazepine or phenobarbital, anti-epileptics used to treat seizures or fits. \n Rifabutin, rifampicin, used to treat tuberculosis. \n St. John’s wort (Hypericum perforatum), a herbal product used to treat depression. \n\n \nXALKORI may increase side effects associated with the following medicines: \n\n Alfentanil and other short acting opiates such as fentanyl (painkillers used for surgical \nprocedures). \n\n Quinidine, digoxin, disopyramide, amiodarone, sotalol, dofetilide, ibutilide, verapamil, \ndiltiazem used to treat heart problems. \n\n Medicines for high blood pressure called beta-blockers such as atenolol, propranolol, labetolol. \n Pimozide, used to treat mental illness. \n Metformin, used to treat diabetes. \n Procainamide, used to treat cardiac arrhythmia. \n Cisapride, used to treat stomach problems. \n Ciclosporin, sirolimus and tacrolimus used in transplant patients. \n Ergot alkaloids (e.g., ergotamine, dihydroergotamine), used to treat migraine. \n Dabigatran, anticoagulant used to slow down clotting of the blood. \n Colchicine, used to treat gout. \n Pravastatin, used to reduce cholesterol levels. \n Clonidine, guanfacine, used to treat hypertension. \n\n\n\n47 \n \n\n Mefloquine, used for the prevention of malaria. \n Pilocarpine, used to treat glaucoma (a severe eye disease). \n Anticholinesterases, used to restore muscle function. \n Antipsychotics, used to treat mental illness. \n Moxifloxacine, used to treat bacterial infections. \n Methadone, used to treat pain and for the treatment of opioid dependence. \n Bupropion, used to treat depression and smoking cessation. \n Efavirenz, raltegravir, used to treat HIV infection. \n Irinotecan, a chemotherapy drug used to treat cancer of the colon and rectum. \n Morphine, used to treat acute and cancer pain. \n Naloxone, used to treat opiate drug addiction and withdrawal. \n\n \nThese medicines should be avoided during your treatment with XALKORI. \n \nOral contraceptives \nIf you take XALKORI whilst using oral contraceptives, the oral contraceptives may be ineffective. \n \nXALKORI with food and drink \nYou can take XALKORI with or without food; however, you should avoid drinking grapefruit juice or \neating grapefruit while on treatment with XALKORI as they may change the amount of XALKORI in \nyour body. \n \nPregnancy and breast-feeding \nTalk to your doctor or pharmacist before taking this medicine if you are pregnant, may become \npregnant or are breast-feeding. \n \nIt is recommended that women avoid becoming pregnant and that men do not father children during \ntreatment with XALKORI because this medicine could harm the baby. If there is any possibility that \nthe person taking this medicine may become pregnant or father a child, they must use adequate \ncontraception during treatment, and for at least 90 days after completing therapy as oral contraceptives \nmay be ineffective while taking XALKORI. \n \nDo not breast-feed during treatment with XALKORI. XALKORI could harm a breast-fed baby. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nYou should take special care when driving and using machines as patients taking XALKORI may \nexperience visual disturbances, dizziness, and tiredness. \n \n \n3. How to take XALKORI \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \n\n The recommended dose is one capsule of 250 mg taken orally twice daily (total amount \n500 mg). \n\n Take the capsule once in the morning and once in the evening. \n Take the capsules at about the same time each day. \n You can take the capsules with or without food always avoiding grapefruit. \n Swallow the capsules whole and do not crush, dissolve or open the capsules. \n\n \nIf necessary, your doctor may decide to reduce the dose to 200 mg to be taken orally twice daily (total \namount 400 mg) and if further dose reduction is necessary, to reduce it to 250 mg to be taken orally \n\n\n\n48 \n \n\nonce daily. Your doctor may decide to permanently discontinue your treatment if you are unable to \ntolerate XALKORI 250 mg taken orally once daily. \n \nIf you take more XALKORI than you should \nIf you accidentally take too many capsules, tell your doctor or pharmacist right away. You may require \nmedical attention. \n \nIf you forget to take XALKORI \nWhat to do if you forget to take a capsule depends on how long it is until your next dose. \n\n If your next dose is in 6 hours or more, take the missed capsule as soon as you remember. \nThen take the next capsule at the usual time. \n\n If your next dose is in less than 6 hours, skip the missed capsule. Then take the next capsule \nat the usual time. \n\n \nTell your doctor about the missed dose at your next visit. \n \nDo not take a double dose (two capsules at the same time) to make up for a forgotten capsule. \n \nIf you vomit after taking a dose of XALKORI, do not take an extra dose; just take your next dose at \nyour regular time. \n \nIf you stop taking XALKORI \nIt is important to take XALKORI every day, as long as your doctor prescribes it to you. If you are not \nable to take the medicine as your doctor prescribed, or you feel you do not need it anymore, contact \nyour doctor right away. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIf you experience any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \nside effects not listed in this leaflet. \n \nSome side effects could be serious. You should immediately contact your doctor if you experience any \nof the following serious side effects (see also section 2 “What you need to know before you take \nXALKORI ”): \n \n\n Liver failure \nTell your doctor right away if you feel more tired than usual, your skin and whites of your \neyes turn yellow, your urine turns dark or brown (tea colour), you have nausea, vomiting, or \ndecreased appetite, you have pain on the right side of your stomach, you have itching, or if \nyou bruise more easily than usual. Your doctor may do blood tests to check your liver \nfunction, and if the results are abnormal, your doctor may decide to reduce the dose of \nXALKORI or stop your treatment. \n \n\n Lung inflammation \nTell your doctor right away if you experience difficulty in breathing, especially if associated \nwith cough or fever. \n \n\n Reduction in the number of white blood cells (including neutrophils) \nTell your doctor right away if you experience fever or infection. Your doctor may do blood \ntests and if the results are abnormal, your doctor may decide to reduce the dose of XALKORI. \n \n\n\n\n49 \n \n\n Light-headedness, fainting, or chest discomfort \nTell your doctor right away if you experience these symptoms which could be signs of \nchanges in the electrical activity (seen on electrocardiogram) or abnormal rhythm of the heart. \nYour doctor may perform electrocardiograms to check there are no problems with your heart \nduring treatment with XALKORI. \n \n\n Partial or complete loss of vision in one or both eyes \nTell your doctor right away if you experience any loss of vision or any change in vision such \nas difficulty seeing out of one or both eyes. Your doctor may stop XALKORI treatment and \nrefer you to an ophthalmologist. \n\n \nOther side effects of XALKORI may include: \n \nVery common side effects (may affect more than 1 in 10 people) \n\n Visual effects (seeing flashes of light, blurred vision, or double vision, often beginning soon \nafter starting treatment with XALKORI). \n\n Stomach upset, including vomiting, diarrhoea, nausea. \n Oedema (excess fluid in body tissue, causing swelling of the hands and feet). \n Constipation. \n Abnormalities in liver blood tests. \n Decreased appetite. \n Tiredness. \n Dizziness. \n Neuropathy (feeling of numbness or pins and needles in the joints or extremities). \n Alteration in sense of taste. \n Pain in the abdomen. \n Reduction in the number of red blood cells (anaemia). \n Skin rash. \n Reduced heart rate. \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n Indigestion. \n Increased blood levels of creatinine (may indicate that kidneys are not functioning properly). \n Increased levels of the enzyme alkaline phosphatase in the blood (an indicator of organ \n\nmalfunction or injury, particularly liver, pancreas, bone, thyroid gland, or gall bladder). \n Hypophosphataemia (low blood phosphate levels that can cause confusion or muscle \n\nweakness). \n Closed pouches of fluid within the kidneys (kidney cysts). \n Fainting. \n Inflammation of the oesophagus (swallowing tube). \n Decreased levels of testosterone, a male sex hormone. \n Heart failure. \n\n \nUncommon side effects (may affect up to 1 in 100 people) \n\n Hole (perforation) in stomach or intestine. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n\n\n\n50 \n \n\n5. How to store XALKORI \n \n\n Keep this medicine out of the sight and reach of children. \n Do not use this medicine after the expiry date which is stated on the bottle or blister foil and \n\ncarton after “EXP”. The expiry date refers to the last day of that month. \n This medicine does not require any special storage conditions. \n Do not use any pack that is damaged or shows signs of tampering. \n\n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat XALKORI contains \n The active substance in XALKORI is crizotinib.  \n\nXALKORI 200 mg: each capsule contains 200 mg crizotinib \nXALKORI 250 mg: each capsule contains 250 mg crizotinib \n\n \n The other ingredients are: \n\nCapsule content: colloidal anhydrous silica, microcrystalline cellulose, anhydrous calcium \nhydrogen phosphate, sodium starch glycolate (Type A), magnesium stearate. \nCapsule shell: gelatin, titanium dioxide (E171), and red iron oxide (E172). \nPrinting ink: shellac, propylene glycol, potassium hydroxide, and black iron oxide (E172). \n\n \nWhat XALKORI looks like and contents of the pack \nXALKORI 200 mg is supplied as hard gelatin capsules with pink cap and white body, printed with \nblack ink “Pfizer” on the cap, “CRZ 200” on the body. \n \nXALKORI 250 mg is supplied as hard gelatin capsules with pink cap and body, printed with black ink \n“Pfizer” on the cap, “CRZ 250” on the body. \n \nIt is available in blister packs of 60 hard capsules and in plastic bottles of 60 hard capsules. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \nManufacturer \n \nPfizer Manufacturing Deutschland GmbH \nBetriebsstӓtte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n \n\n\n\n51 \n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/ België /Belgien \nPfizer S.A. / N.V. \nTél/Tel: + 32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. + 370 52 51 4000 \n \n\nБългария \nПфайзер Люксембург САРЛ, Клон България \nТел.: + 359 2 970 4333 \n\nLuxembourg/Luxemburg \nPfizer S.A. \nTél/Tel: + 32 (0)2 554 62 11 \n \n\nČeská republika \nPfizer PFE, spol. s r.o. \nTel.: + 420 283 004 111 \n\nMagyarország \nPfizer Kft. \nTel.: + 36-1-488-37-00 \n\nDanmark \nPfizer ApS \nTlf: + 45 44 20 11 00 \n \n\nMalta \nVivian Corporation Ltd. \nTel: + 356 21344610 \n\nDeutschland \nPfizer Pharma GmbH \nTel: + 49 (0)30 550055 51000 \n  \n\nNederland \nPfizer BV \nTel: + 31 (0)10 406 43 01 \n \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal  \nTel.: + 372 666 7500 \n\nNorge \nPfizer Norge AS \nTlf: + 47 67 52 61 00 \n \n\nΕλλάδα \nPfizer Ελλάς A.E. \nΤηλ.: + 30 210 6785 800 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: + 43 (0)1 521 15-0 \n\nEspaña \nPfizer, S.L. \nTel: + 34 91 490 99 00 \n\nPolska \nPfizer Polska Sp. z o.o. \nTel.: + 48 22 335 61 00 \n \n\nFrance \nPfizer  \nTél: + 33 (0)1 58 07 34 40 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: + 351 21 423 5500 \n\nHrvatska \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n\nRomânia \nPfizer Romania S.R.L. \nTel: + 40 (0) 21 207 28 00 \n\nIreland \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+ 44 (0)1304 616161 \n\nSlovenija \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana \nTel.: + 386 (0)1 52 11 400 \n \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel.: + 421 2 3355 5500 \n\nItalia \nPfizer S.r.l. \nTel: + 39 06 33 18 21 \n\nSuomi/Finland \nPfizer Oy \nPuh./Tel: + 358 (0)9 43 00 40 \n\n\n\n52 \n \n\nKύπρος \nPfizer Ελλάς Α.Ε. (Cyprus Branch)  \nΤηλ: + 357 22 817690 \n\nSverige  \nPfizer Innovations AB \nTel: + 46 (0)8 550 520 00 \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel.: + 371 670 35 775 \n\nUnited Kingdom \nPfizer Limited \nTel: + 44 (0) 1304 616161 \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what xalkori is and what it is used for", "Section_Content": "xalkori is an anticancer medicine containing the active substance crizotinib used to treat adults with a type of lung cancer called non-small cell lung cancer, that presents with a specific rearrangement or defect in either a gene called anaplastic lymphoma kinase (alk) or a gene called ros1. xalkori can be prescribed to you for the initial treatment if your disease is at an advanced stage of lung cancer. xalkori can be prescribed to you if your disease is at an advanced stage and previous treatment has not helped to stop your disease. xalkori may slow or stop the growth of lung cancer. it may help shrink tumours. if you have any questions about how xalkori works or why this medicine has been prescribed for you, ask your doctor.", "Entity_Recognition": [{"Text": "xalkori", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 7, "Score": 0.6796770691871643, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anticancer medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 33}, {"Text": "the active substance crizotinib", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 76}, {"Id": 10, "BeginOffset": 113, "EndOffset": 124, "Score": 0.8967678546905518, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9871236085891724}]}, {"Id": 11, "BeginOffset": 132, "EndOffset": 158, "Score": 0.9674033522605896, "Text": "non-small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9864341020584106}]}, {"Id": 1, "BeginOffset": 147, "EndOffset": 151, "Score": 0.9655312895774841, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a specific rearrangement or defect", "Type": "PROBLEM", "BeginOffset": 179, "EndOffset": 213}, {"Text": "a gene called anaplastic lymphoma kinase", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 264}, {"Id": 6, "BeginOffset": 294, "EndOffset": 301, "Score": 0.6533255577087402, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the initial treatment", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 352}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 368}, {"Id": 13, "BeginOffset": 396, "EndOffset": 407, "Score": 0.9318511486053467, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9769343733787537}]}, {"Id": 7, "BeginOffset": 409, "EndOffset": 416, "Score": 0.6896279454231262, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 445, "EndOffset": 457}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 504}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 528, "EndOffset": 540}, {"Id": 8, "BeginOffset": 542, "EndOffset": 549, "Score": 0.647579550743103, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 581, "EndOffset": 592, "Score": 0.6944873929023743, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9703382253646851}]}, {"Text": "shrink tumours", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 620}, {"Id": 9, "BeginOffset": 658, "EndOffset": 665, "Score": 0.5128027200698853, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take xalkori", "Section_Content": "do not take xalkori if you are allergic to crizotinib or any of the other ingredients of this medicine (listed in section 6, \"what xalkori contains\"). warnings and precautions talk to your doctor before taking xalkori: if you have moderate or severe liver disease. if you have ever had any other lung problems. some lung problems may get worse during treatment with xalkori, as xalkori may cause inflammation of the lungs during treatment. symptoms may be similar to those from lung cancer. tell your doctor right away if 46 you have any new or worsening symptoms including difficulty in breathing, shortness of breath, or cough with or without mucous, or fever. if you have been told that you have an abnormality of your heart tracing after an electrocardiogram (ecg) known as prolonged qt interval. if you have reduced heart rate. if you have ever had stomach or intestine problems such as holes (perforation), or if you have conditions causing inflammation inside the abdomen (diverticulitis), or if you have spread of cancer inside the abdomen (metastasis). if you have vision disorders (seeing flashes of light, blurred vision, and double vision). if you have severe kidney disease. if you are currently treated with any of the medicines listed in section other medicines and xalkori. talk to your doctor right away after having taken xalkori: if you are experiencing severe stomach or abdominal pain, fever, chills, shortness of breath, fast heartbeat, partial or complete loss of vision (in one or both eyes) or changes in bowel habits. most of the available information is available in patients with some specific histology type of alk-positive nsclc (adenocarcinoma) and limited information is available in the other histologies. children and adolescents treatment of children and adolescents with this medicine is not recommended. the indication does not cover children and adolescents. other medicines and xalkori tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including herbal medicines and medicine obtained over the counter. in particular, the following medicines may increase the risk of side effects with xalkori: clarithromycin, telithromycin, erythromycin, antibiotics used to treat bacterial infections. ketoconazole, itraconazole, posaconazole, voriconazole, used to treat fungal infections. atazanavir, ritonavir, cobicistat, used to treat hiv infections/aids. the following medicines may reduce the effectiveness of xalkori: phenytoin, carbamazepine or phenobarbital, anti-epileptics used to treat seizures or fits. rifabutin, rifampicin, used to treat tuberculosis. st. john's wort (hypericum perforatum), a herbal product used to treat depression. xalkori may increase side effects associated with the following medicines: alfentanil and other short acting opiates such as fentanyl (painkillers used for surgical procedures). quinidine, digoxin, disopyramide, amiodarone, sotalol, dofetilide, ibutilide, verapamil, diltiazem used to treat heart problems. medicines for high blood pressure called beta-blockers such as atenolol, propranolol, labetolol. pimozide, used to treat mental illness. metformin, used to treat diabetes. procainamide, used to treat cardiac arrhythmia. cisapride, used to treat stomach problems. ciclosporin, sirolimus and tacrolimus used in transplant patients. ergot alkaloids (e.g., ergotamine, dihydroergotamine), used to treat migraine. dabigatran, anticoagulant used to slow down clotting of the blood. colchicine, used to treat gout. pravastatin, used to reduce cholesterol levels. clonidine, guanfacine, used to treat hypertension. mefloquine, used for the prevention of malaria. pilocarpine, used to treat glaucoma (a severe eye disease). anticholinesterases, used to restore muscle function. antipsychotics, used to treat mental illness. moxifloxacine, used to treat bacterial infections. methadone, used to treat pain and for the treatment of opioid dependence. bupropion, used to treat depression and smoking cessation. efavirenz, raltegravir, used to treat hiv infection. irinotecan, a chemotherapy drug used to treat cancer of the colon and rectum. morphine, used to treat acute and cancer pain. naloxone, used to treat opiate drug addiction and withdrawal. these medicines should be avoided during your treatment with xalkori. oral contraceptives if you take xalkori whilst using oral contraceptives, the oral contraceptives may be ineffective. xalkori with food and drink you can take xalkori with or without food; however, you should avoid drinking grapefruit juice or eating grapefruit while on treatment with xalkori as they may change the amount of xalkori in your body. pregnancy and breast-feeding talk to your doctor or pharmacist before taking this medicine if you are pregnant, may become pregnant or are breast-feeding. it is recommended that women avoid becoming pregnant and that men do not father children during treatment with xalkori because this medicine could harm the baby. if there is any possibility that the person taking this medicine may become pregnant or father a child, they must use adequate contraception during treatment, and for at least 90 days after completing therapy as oral contraceptives may be ineffective while taking xalkori. do not breast-feed during treatment with xalkori. xalkori could harm a breast-fed baby. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines you should take special care when driving and using machines as patients taking xalkori may experience visual disturbances, dizziness, and tiredness.", "Entity_Recognition": [{"Text": "xalkori", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 12, "EndOffset": 19, "Score": 0.6123060584068298, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8461350798606873}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 19, "BeginOffset": 43, "EndOffset": 53, "Score": 0.9975801706314087, "Text": "crizotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 123}, {"Id": 20, "BeginOffset": 131, "EndOffset": 138, "Score": 0.4385248124599457, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 210, "EndOffset": 217, "Score": 0.5176891088485718, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "moderate or severe liver disease", "Type": "PROBLEM", "BeginOffset": 231, "EndOffset": 263}, {"Text": "any other lung problems", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 309}, {"Text": "some lung problems", "Type": "PROBLEM", "BeginOffset": 311, "EndOffset": 329}, {"Id": 22, "BeginOffset": 366, "EndOffset": 373, "Score": 0.5744538903236389, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 378, "EndOffset": 385, "Score": 0.5655894875526428, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 396, "EndOffset": 421}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 429, "EndOffset": 438}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 440, "EndOffset": 448}, {"Id": 32, "BeginOffset": 478, "EndOffset": 489, "Score": 0.847541332244873, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9416599273681641}]}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 524}, {"Text": "any new or worsening symptoms", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 563}, {"Id": 33, "BeginOffset": 574, "EndOffset": 597, "Score": 0.9857310652732849, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9627179503440857}]}, {"Id": 34, "BeginOffset": 599, "EndOffset": 618, "Score": 0.99744713306427, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744835495948792}]}, {"Id": 35, "BeginOffset": 623, "EndOffset": 628, "Score": 0.9849883317947388, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9296686053276062}]}, {"Id": 36, "BeginOffset": 645, "EndOffset": 651, "Score": 0.41200655698776245, "Text": "mucous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 656, "EndOffset": 661, "Score": 0.9731388688087463, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907623291015625}, {"Name": "NEGATION", "Score": 0.6493399143218994}]}, {"Text": "an abnormality", "Type": "PROBLEM", "BeginOffset": 699, "EndOffset": 713}, {"Text": "your heart tracing", "Type": "TEST", "BeginOffset": 717, "EndOffset": 735}, {"Text": "an electrocardiogram", "Type": "TEST", "BeginOffset": 742, "EndOffset": 762}, {"Id": 63, "BeginOffset": 764, "EndOffset": 767, "Score": 0.954628586769104, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3542599380016327, "RelationshipScore": 0.9999145269393921, "RelationshipType": "TEST_VALUE", "Id": 64, "BeginOffset": 778, "EndOffset": 799, "Text": "prolonged qt interval", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 39, "BeginOffset": 778, "EndOffset": 799, "Score": 0.6843405365943909, "Text": "prolonged qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5882835388183594}]}, {"Id": 40, "BeginOffset": 813, "EndOffset": 831, "Score": 0.5999389290809631, "Text": "reduced heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.678573727607727}]}, {"Id": 6, "BeginOffset": 821, "EndOffset": 826, "Score": 0.9558920860290527, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 854, "EndOffset": 883, "Score": 0.6868428587913513, "Text": "stomach or intestine problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7366035580635071}]}, {"Id": 8, "BeginOffset": 865, "EndOffset": 874, "Score": 0.6955435872077942, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 899, "EndOffset": 910, "Score": 0.4810570776462555, "Text": "perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9805294871330261, "RelationshipScore": 0.9314581751823425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 854, "EndOffset": 861, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6955435872077942, "RelationshipScore": 0.983790934085846, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 865, "EndOffset": 874, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation inside the abdomen", "Type": "PROBLEM", "BeginOffset": 947, "EndOffset": 978}, {"Id": 44, "BeginOffset": 980, "EndOffset": 994, "Score": 0.9535485506057739, "Text": "diverticulitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8869296312332153}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6677059531211853, "RelationshipScore": 0.7385222315788269, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 960, "EndOffset": 966, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982116222381592, "RelationshipScore": 0.8957173824310303, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 971, "EndOffset": 978, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "cancer inside the abdomen (metastasis", "Type": "PROBLEM", "BeginOffset": 1022, "EndOffset": 1059}, {"Id": 47, "BeginOffset": 1074, "EndOffset": 1090, "Score": 0.9738803505897522, "Text": "vision disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4611063301563263}, {"Name": "DIAGNOSIS", "Score": 0.5414089560508728}]}, {"Id": 48, "BeginOffset": 1092, "EndOffset": 1115, "Score": 0.6157336235046387, "Text": "seeing flashes of light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9296305775642395}]}, {"Id": 49, "BeginOffset": 1117, "EndOffset": 1131, "Score": 0.9765547513961792, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.962978184223175}]}, {"Id": 50, "BeginOffset": 1137, "EndOffset": 1150, "Score": 0.978633463382721, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9110778570175171}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1186}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1229, "EndOffset": 1242}, {"Id": 24, "BeginOffset": 1281, "EndOffset": 1288, "Score": 0.6960918307304382, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1340, "EndOffset": 1347, "Score": 0.5596401691436768, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe stomach or abdominal pain", "Type": "PROBLEM", "BeginOffset": 1373, "EndOffset": 1405}, {"Id": 53, "BeginOffset": 1407, "EndOffset": 1412, "Score": 0.9987435936927795, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982415497303009}]}, {"Id": 54, "BeginOffset": 1414, "EndOffset": 1420, "Score": 0.9995560050010681, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9899023771286011}]}, {"Id": 55, "BeginOffset": 1422, "EndOffset": 1441, "Score": 0.9979254007339478, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613723158836365}]}, {"Id": 56, "BeginOffset": 1443, "EndOffset": 1457, "Score": 0.9364557862281799, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9487090706825256}]}, {"Id": 57, "BeginOffset": 1459, "EndOffset": 1493, "Score": 0.606966495513916, "Text": "partial or complete loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9123795032501221}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8657420873641968, "RelationshipScore": 0.9686076045036316, "RelationshipType": "DIRECTION", "Id": 15, "BeginOffset": 1505, "EndOffset": 1509, "Text": "both", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967401623725891, "RelationshipScore": 0.9957380294799805, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1510, "EndOffset": 1514, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 1510, "EndOffset": 1514, "Score": 0.9967401623725891, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1519, "EndOffset": 1542, "Score": 0.8449783325195312, "Text": "changes in bowel habits", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7289538383483887}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8657420873641968, "RelationshipScore": 0.6500875353813171, "RelationshipType": "DIRECTION", "Id": 15, "BeginOffset": 1505, "EndOffset": 1509, "Text": "both", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967401623725891, "RelationshipScore": 0.8835861682891846, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1510, "EndOffset": 1514, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1530, "EndOffset": 1535, "Score": 0.9548435211181641, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "alk-positive nsclc (adenocarcinoma", "Type": "PROBLEM", "BeginOffset": 1640, "EndOffset": 1674}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1897, "EndOffset": 1912}, {"Id": 26, "BeginOffset": 1917, "EndOffset": 1924, "Score": 0.6923509836196899, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2009, "EndOffset": 2028}, {"Id": 27, "BeginOffset": 2040, "EndOffset": 2056, "Score": 0.8104660511016846, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 2061, "EndOffset": 2069}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2112, "EndOffset": 2135}, {"Id": 139, "BeginOffset": 2161, "EndOffset": 2173, "Score": 0.9261202216148376, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4057537615299225}, {"Name": "DIAGNOSIS", "Score": 0.4940706193447113}]}, {"Id": 74, "BeginOffset": 2179, "EndOffset": 2186, "Score": 0.6726980805397034, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2188, "EndOffset": 2202, "Score": 0.997579038143158, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2204, "EndOffset": 2217, "Score": 0.997718334197998, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49261096119880676}]}, {"Id": 77, "BeginOffset": 2219, "EndOffset": 2231, "Score": 0.999678373336792, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7797655463218689}]}, {"Id": 169, "BeginOffset": 2233, "EndOffset": 2244, "Score": 0.5237707495689392, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 2259, "EndOffset": 2279, "Score": 0.9582217931747437, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9789084196090698}]}, {"Id": 79, "BeginOffset": 2281, "EndOffset": 2293, "Score": 0.9994774460792542, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2295, "EndOffset": 2307, "Score": 0.9972080588340759, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2309, "EndOffset": 2321, "Score": 0.9996905326843262, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2323, "EndOffset": 2335, "Score": 0.9999452829360962, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 2351, "EndOffset": 2368, "Score": 0.9299277067184448, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9699925184249878}]}, {"Id": 83, "BeginOffset": 2370, "EndOffset": 2380, "Score": 0.996866762638092, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2382, "EndOffset": 2391, "Score": 0.9952399730682373, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2393, "EndOffset": 2403, "Score": 0.9939305782318115, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 2419, "EndOffset": 2433, "Score": 0.7711054682731628, "Text": "hiv infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9623517990112305}]}, {"Text": "aids", "Type": "PROBLEM", "BeginOffset": 2434, "EndOffset": 2438}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2440, "EndOffset": 2463}, {"Id": 86, "BeginOffset": 2496, "EndOffset": 2503, "Score": 0.6829320192337036, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2505, "EndOffset": 2514, "Score": 0.997668445110321, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2516, "EndOffset": 2529, "Score": 0.9992407560348511, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2533, "EndOffset": 2546, "Score": 0.997688889503479, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2548, "EndOffset": 2563, "Score": 0.9935252666473389, "Text": "anti-epileptics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 2578, "EndOffset": 2586, "Score": 0.9856635332107544, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9810340404510498}]}, {"Id": 170, "BeginOffset": 2596, "EndOffset": 2605, "Score": 0.3289320170879364, "Text": "rifabutin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2607, "EndOffset": 2617, "Score": 0.9940126538276672, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 2633, "EndOffset": 2645, "Score": 0.9623534679412842, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.96425461769104}]}, {"Id": 93, "BeginOffset": 2651, "EndOffset": 2662, "Score": 0.6497124433517456, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2664, "EndOffset": 2684, "Score": 0.9934305548667908, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal product", "Type": "TREATMENT", "BeginOffset": 2687, "EndOffset": 2703}, {"Id": 145, "BeginOffset": 2718, "EndOffset": 2728, "Score": 0.9950575828552246, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9770116209983826}]}, {"Id": 96, "BeginOffset": 2730, "EndOffset": 2737, "Score": 0.6914830207824707, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 2751, "EndOffset": 2763, "Score": 0.8695718050003052, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.82430100440979}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2780, "EndOffset": 2803}, {"Id": 97, "BeginOffset": 2805, "EndOffset": 2815, "Score": 0.9863578081130981, "Text": "alfentanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other short acting opiates", "Type": "TREATMENT", "BeginOffset": 2820, "EndOffset": 2846}, {"Id": 99, "BeginOffset": 2855, "EndOffset": 2863, "Score": 0.9997133612632751, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 2865, "EndOffset": 2876, "Score": 0.3893809914588928, "Text": "painkillers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "surgical procedures", "Type": "TREATMENT", "BeginOffset": 2886, "EndOffset": 2905}, {"Id": 101, "BeginOffset": 2908, "EndOffset": 2917, "Score": 0.9989156723022461, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2919, "EndOffset": 2926, "Score": 0.9994456171989441, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 2928, "EndOffset": 2940, "Score": 0.9987517595291138, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 2942, "EndOffset": 2952, "Score": 0.9998350143432617, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 2954, "EndOffset": 2961, "Score": 0.9987844824790955, "Text": "sotalol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 2963, "EndOffset": 2973, "Score": 0.9984436631202698, "Text": "dofetilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 2975, "EndOffset": 2984, "Score": 0.9848752617835999, "Text": "ibutilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 2986, "EndOffset": 2995, "Score": 0.999714195728302, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2997, "EndOffset": 3006, "Score": 0.9994341731071472, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 3021, "EndOffset": 3035, "Score": 0.6283890008926392, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7232335805892944}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3037, "EndOffset": 3046}, {"Id": 148, "BeginOffset": 3051, "EndOffset": 3070, "Score": 0.5962685942649841, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8345534205436707}]}, {"Text": "beta-blockers", "Type": "TREATMENT", "BeginOffset": 3078, "EndOffset": 3091}, {"Id": 110, "BeginOffset": 3100, "EndOffset": 3108, "Score": 0.996161699295044, "Text": "atenolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 3110, "EndOffset": 3121, "Score": 0.9995157718658447, "Text": "propranolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 3123, "EndOffset": 3132, "Score": 0.9964381456375122, "Text": "labetolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3134, "EndOffset": 3142, "Score": 0.9381147623062134, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 3158, "EndOffset": 3172, "Score": 0.8889304995536804, "Text": "mental illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9266034960746765}]}, {"Id": 114, "BeginOffset": 3174, "EndOffset": 3183, "Score": 0.9996150732040405, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 3199, "EndOffset": 3207, "Score": 0.9832012057304382, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9675694108009338}]}, {"Id": 115, "BeginOffset": 3209, "EndOffset": 3221, "Score": 0.9799767732620239, "Text": "procainamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 3237, "EndOffset": 3255, "Score": 0.9168599843978882, "Text": "cardiac arrhythmia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684166312217712}]}, {"Id": 116, "BeginOffset": 3257, "EndOffset": 3266, "Score": 0.9679825901985168, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 3282, "EndOffset": 3298, "Score": 0.6845313310623169, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6157298684120178}]}, {"Id": 117, "BeginOffset": 3300, "EndOffset": 3311, "Score": 0.9966844916343689, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3313, "EndOffset": 3322, "Score": 0.9993911981582642, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 3327, "EndOffset": 3337, "Score": 0.9973440766334534, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3367, "EndOffset": 3382, "Score": 0.5747066736221313, "Text": "ergot alkaloids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3390, "EndOffset": 3400, "Score": 0.9981219172477722, "Text": "ergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 3402, "EndOffset": 3419, "Score": 0.990449845790863, "Text": "dihydroergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 3436, "EndOffset": 3444, "Score": 0.9703096151351929, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.964616060256958}]}, {"Id": 123, "BeginOffset": 3446, "EndOffset": 3456, "Score": 0.929407000541687, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3458, "EndOffset": 3471, "Score": 0.5691031813621521, "Text": "anticoagulant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "slow down clotting of the blood", "Type": "PROBLEM", "BeginOffset": 3480, "EndOffset": 3511}, {"Id": 125, "BeginOffset": 3513, "EndOffset": 3523, "Score": 0.9965569972991943, "Text": "colchicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 3539, "EndOffset": 3543, "Score": 0.9787408709526062, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593892693519592}]}, {"Id": 126, "BeginOffset": 3545, "EndOffset": 3556, "Score": 0.9963831901550293, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cholesterol levels", "Type": "TEST", "BeginOffset": 3573, "EndOffset": 3591}, {"Id": 127, "BeginOffset": 3593, "EndOffset": 3602, "Score": 0.9987549781799316, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3604, "EndOffset": 3614, "Score": 0.9937974810600281, "Text": "guanfacine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 156, "BeginOffset": 3630, "EndOffset": 3642, "Score": 0.9972748160362244, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9807602167129517}]}, {"Id": 129, "BeginOffset": 3644, "EndOffset": 3654, "Score": 0.9667816758155823, "Text": "mefloquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 3683, "EndOffset": 3690, "Score": 0.9927531480789185, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9677029848098755}]}, {"Id": 130, "BeginOffset": 3692, "EndOffset": 3703, "Score": 0.9988829493522644, "Text": "pilocarpine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 3719, "EndOffset": 3727, "Score": 0.9975488781929016, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9752943515777588}]}, {"Text": "a severe eye disease)", "Type": "PROBLEM", "BeginOffset": 3729, "EndOffset": 3750}, {"Id": 173, "BeginOffset": 3752, "EndOffset": 3771, "Score": 0.5199387073516846, "Text": "anticholinesterases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3789, "EndOffset": 3795, "Score": 0.7958208322525024, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 174, "BeginOffset": 3806, "EndOffset": 3820, "Score": 0.8441314101219177, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 3836, "EndOffset": 3850, "Score": 0.8354244232177734, "Text": "mental illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8728054165840149}]}, {"Id": 131, "BeginOffset": 3852, "EndOffset": 3865, "Score": 0.9970123767852783, "Text": "moxifloxacine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 3881, "EndOffset": 3901, "Score": 0.9583721160888672, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9694097638130188}]}, {"Id": 132, "BeginOffset": 3903, "EndOffset": 3912, "Score": 0.9985234141349792, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 162, "BeginOffset": 3928, "EndOffset": 3932, "Score": 0.9872679114341736, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361855983734131}]}, {"Id": 163, "BeginOffset": 3958, "EndOffset": 3975, "Score": 0.9114071726799011, "Text": "opioid dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9390446543693542}]}, {"Id": 133, "BeginOffset": 3977, "EndOffset": 3986, "Score": 0.9984336495399475, "Text": "bupropion", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 164, "BeginOffset": 4002, "EndOffset": 4012, "Score": 0.9787058234214783, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645494222640991}]}, {"Id": 176, "BeginOffset": 4017, "EndOffset": 4034, "Score": 0.5308806300163269, "Text": "smoking cessation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4036, "EndOffset": 4045, "Score": 0.9808885455131531, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4047, "EndOffset": 4058, "Score": 0.9968776702880859, "Text": "raltegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 4074, "EndOffset": 4087, "Score": 0.9110574722290039, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9616255760192871}]}, {"Id": 136, "BeginOffset": 4089, "EndOffset": 4099, "Score": 0.9962221384048462, "Text": "irinotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a chemotherapy drug", "Type": "TREATMENT", "BeginOffset": 4101, "EndOffset": 4120}, {"Text": "cancer of the colon and rectum", "Type": "PROBLEM", "BeginOffset": 4135, "EndOffset": 4165}, {"Id": 137, "BeginOffset": 4167, "EndOffset": 4175, "Score": 0.998189389705658, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acute and cancer pain", "Type": "PROBLEM", "BeginOffset": 4191, "EndOffset": 4212}, {"Id": 138, "BeginOffset": 4214, "EndOffset": 4222, "Score": 0.9793065786361694, "Text": "naloxone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "opiate drug addiction", "Type": "TREATMENT", "BeginOffset": 4238, "EndOffset": 4259}, {"Id": 196, "BeginOffset": 4264, "EndOffset": 4274, "Score": 0.5084463953971863, "Text": "withdrawal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42501479387283325}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4276, "EndOffset": 4291}, {"Id": 178, "BeginOffset": 4337, "EndOffset": 4344, "Score": 0.5542387366294861, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.39419955015182495, "RelationshipScore": 0.970171332359314, "RelationshipType": "ROUTE_OR_MODE", "Id": 179, "BeginOffset": 4346, "EndOffset": 4350, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 207, "BeginOffset": 4346, "EndOffset": 4365, "Score": 0.9568154811859131, "Text": "oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 4378, "EndOffset": 4385, "Score": 0.5607584118843079, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.39419955015182495, "RelationshipScore": 0.9654967188835144, "RelationshipType": "ROUTE_OR_MODE", "Id": 179, "BeginOffset": 4346, "EndOffset": 4350, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3549707233905792, "RelationshipScore": 0.9847890138626099, "RelationshipType": "ROUTE_OR_MODE", "Id": 182, "BeginOffset": 4399, "EndOffset": 4403, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.36184290051460266, "RelationshipScore": 0.8700948357582092, "RelationshipType": "ROUTE_OR_MODE", "Id": 184, "BeginOffset": 4424, "EndOffset": 4428, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 208, "BeginOffset": 4399, "EndOffset": 4418, "Score": 0.9785593152046204, "Text": "oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the oral contraceptives", "Type": "TREATMENT", "BeginOffset": 4420, "EndOffset": 4443}, {"Id": 186, "BeginOffset": 4464, "EndOffset": 4471, "Score": 0.5787282586097717, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.36184290051460266, "RelationshipScore": 0.8215072154998779, "RelationshipType": "ROUTE_OR_MODE", "Id": 184, "BeginOffset": 4424, "EndOffset": 4428, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 187, "BeginOffset": 4505, "EndOffset": 4512, "Score": 0.5146825313568115, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "grapefruit juice", "Type": "TREATMENT", "BeginOffset": 4570, "EndOffset": 4586}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4617, "EndOffset": 4626}, {"Id": 188, "BeginOffset": 4632, "EndOffset": 4639, "Score": 0.49309927225112915, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 4673, "EndOffset": 4680, "Score": 0.5245025157928467, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 197, "BeginOffset": 4695, "EndOffset": 4704, "Score": 0.9548545479774475, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9371916055679321}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4772, "EndOffset": 4785}, {"Id": 198, "BeginOffset": 4797, "EndOffset": 4805, "Score": 0.9975389242172241, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9640929102897644}]}, {"Id": 199, "BeginOffset": 4818, "EndOffset": 4826, "Score": 0.9944472312927246, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628553986549377}]}, {"Id": 200, "BeginOffset": 4894, "EndOffset": 4902, "Score": 0.998646080493927, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505785703659058}]}, {"Id": 190, "BeginOffset": 4961, "EndOffset": 4968, "Score": 0.3568263053894043, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5063, "EndOffset": 5076}, {"Id": 201, "BeginOffset": 5088, "EndOffset": 5096, "Score": 0.9979665279388428, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576510787010193}]}, {"Id": 210, "BeginOffset": 5130, "EndOffset": 5152, "Score": 0.3321983218193054, "Text": "adequate contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5160, "EndOffset": 5169}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 5188, "EndOffset": 5190}, {"Id": 211, "BeginOffset": 5213, "EndOffset": 5220, "Score": 0.3593311011791229, "Text": "therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 191, "BeginOffset": 5224, "EndOffset": 5243, "Score": 0.22123919427394867, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 192, "BeginOffset": 5276, "EndOffset": 5283, "Score": 0.570105254650116, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 193, "BeginOffset": 5326, "EndOffset": 5333, "Score": 0.5033590793609619, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 5335, "EndOffset": 5342, "Score": 0.6186314821243286, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 202, "BeginOffset": 5384, "EndOffset": 5392, "Score": 0.9905293583869934, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9481872916221619}]}, {"Id": 203, "BeginOffset": 5429, "EndOffset": 5437, "Score": 0.9935557246208191, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9519049525260925}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5525, "EndOffset": 5538}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 5558, "EndOffset": 5566}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 5619, "EndOffset": 5627}, {"Id": 195, "BeginOffset": 5647, "EndOffset": 5654, "Score": 0.49846911430358887, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 204, "BeginOffset": 5670, "EndOffset": 5689, "Score": 0.9613791704177856, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9220680594444275}]}, {"Id": 205, "BeginOffset": 5691, "EndOffset": 5700, "Score": 0.999536395072937, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480226635932922}]}, {"Id": 206, "BeginOffset": 5706, "EndOffset": 5715, "Score": 0.9921492338180542, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9101775884628296}]}]}, "Section_3": {"Title": "3. how to take xalkori", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one capsule of 250 mg taken orally twice daily (total amount 500 mg). take the capsule once in the morning and once in the evening. take the capsules at about the same time each day. you can take the capsules with or without food always avoiding grapefruit. swallow the capsules whole and do not crush, dissolve or open the capsules. if necessary, your doctor may decide to reduce the dose to 200 mg to be taken orally twice daily (total amount 400 mg) and if further dose reduction is necessary, to reduce it to 250 mg to be taken orally 48 once daily. your doctor may decide to permanently discontinue your treatment if you are unable to tolerate xalkori 250 mg taken orally once daily. if you take more xalkori than you should if you accidentally take too many capsules, tell your doctor or pharmacist right away. you may require medical attention. if you forget to take xalkori what to do if you forget to take a capsule depends on how long it is until your next dose. if your next dose is in 6 hours or more, take the missed capsule as soon as you remember. then take the next capsule at the usual time. if your next dose is in less than 6 hours, skip the missed capsule. then take the next capsule at the usual time. tell your doctor about the missed dose at your next visit. do not take a double dose (two capsules at the same time) to make up for a forgotten capsule. if you vomit after taking a dose of xalkori, do not take an extra dose; just take your next dose at your regular time. if you stop taking xalkori it is important to take xalkori every day, as long as your doctor prescribes it to you. if you are not able to take the medicine as your doctor prescribed, or you feel you do not need it anymore, contact your doctor right away. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "xalkori", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 163}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 206, "EndOffset": 209}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 282, "EndOffset": 294}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 353}, {"Text": "swallow the capsules", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 423}, {"Text": "open the capsules", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 477}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 541}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 593}, {"Text": "further dose reduction", "Type": "TREATMENT", "BeginOffset": 605, "EndOffset": 627}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 661}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 684, "EndOffset": 686}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 749, "EndOffset": 763}, {"Id": 16, "BeginOffset": 794, "EndOffset": 801, "Score": 0.5684710144996643, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.971883237361908, "RelationshipScore": 0.9998500347137451, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 802, "EndOffset": 808, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.9925702214241028, "RelationshipScore": 0.9996669292449951, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 815, "EndOffset": 821, "Text": "orally", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9982142448425293, "RelationshipScore": 0.9993632435798645, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 822, "EndOffset": 832, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 805}, {"Id": 20, "BeginOffset": 851, "EndOffset": 858, "Score": 0.4265575408935547, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "medical attention", "Type": "TREATMENT", "BeginOffset": 978, "EndOffset": 995}, {"Id": 21, "BeginOffset": 1019, "EndOffset": 1026, "Score": 0.4945319592952728, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1142, "EndOffset": 1143}, {"Text": "the next capsule", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1234}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1288, "EndOffset": 1289}, {"Text": "the next capsule", "Type": "TREATMENT", "BeginOffset": 1332, "EndOffset": 1348}, {"Text": "a double dose (two capsules", "Type": "TREATMENT", "BeginOffset": 1439, "EndOffset": 1466}, {"Text": "a forgotten capsule", "Type": "TREATMENT", "BeginOffset": 1500, "EndOffset": 1519}, {"Id": 27, "BeginOffset": 1528, "EndOffset": 1533, "Score": 0.6944785714149475, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1557, "EndOffset": 1564, "Score": 0.6011959910392761, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an extra dose", "Type": "TREATMENT", "BeginOffset": 1578, "EndOffset": 1591}, {"Id": 24, "BeginOffset": 1659, "EndOffset": 1666, "Score": 0.563647449016571, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9214296340942383, "RelationshipScore": 0.9652870297431946, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1699, "EndOffset": 1708, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 1691, "EndOffset": 1698, "Score": 0.586041271686554, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9214296340942383, "RelationshipScore": 0.9998279809951782, "RelationshipType": "FREQUENCY", "Id": 26, "BeginOffset": 1699, "EndOffset": 1708, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1943, "EndOffset": 1956}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you experience any side effects, talk to your doctor, pharmacist, or nurse. this includes any possible side effects not listed in this leaflet. some side effects could be serious. you should immediately contact your doctor if you experience any of the following serious side effects (see also section 2 \"what you need to know before you take xalkori \"): liver failure tell your doctor right away if you feel more tired than usual, your skin and whites of your eyes turn yellow, your urine turns dark or brown (tea colour), you have nausea, vomiting, or decreased appetite, you have pain on the right side of your stomach, you have itching, or if you bruise more easily than usual. your doctor may do blood tests to check your liver function, and if the results are abnormal, your doctor may decide to reduce the dose of xalkori or stop your treatment. lung inflammation tell your doctor right away if you experience difficulty in breathing, especially if associated with cough or fever. reduction in the number of white blood cells (including neutrophils) tell your doctor right away if you experience fever or infection. your doctor may do blood tests and if the results are abnormal, your doctor may decide to reduce the dose of xalkori. light-headedness, fainting, or chest discomfort tell your doctor right away if you experience these symptoms which could be signs of changes in the electrical activity (seen on electrocardiogram) or abnormal rhythm of the heart. your doctor may perform electrocardiograms to check there are no problems with your heart during treatment with xalkori. partial or complete loss of vision in one or both eyes tell your doctor right away if you experience any loss of vision or any change in vision such as difficulty seeing out of one or both eyes. your doctor may stop xalkori treatment and refer you to an ophthalmologist. other side effects of xalkori may include: very common side effects (may affect more than 1 in 10 people) visual effects (seeing flashes of light, blurred vision, or double vision, often beginning soon after starting treatment with xalkori). stomach upset, including vomiting, diarrhoea, nausea. oedema (excess fluid in body tissue, causing swelling of the hands and feet). constipation. abnormalities in liver blood tests. decreased appetite. tiredness. dizziness. neuropathy (feeling of numbness or pins and needles in the joints or extremities). alteration in sense of taste. pain in the abdomen. reduction in the number of red blood cells (anaemia). skin rash. reduced heart rate. common side effects (may affect up to 1 in 10 people) indigestion. increased blood levels of creatinine (may indicate that kidneys are not functioning properly). increased levels of the enzyme alkaline phosphatase in the blood (an indicator of organ malfunction or injury, particularly liver, pancreas, bone, thyroid gland, or gall bladder). hypophosphataemia (low blood phosphate levels that can cause confusion or muscle weakness). closed pouches of fluid within the kidneys (kidney cysts). fainting. inflammation of the oesophagus (swallowing tube). decreased levels of testosterone, a male sex hormone. heart failure. uncommon side effects (may affect up to 1 in 100 people) hole (perforation) in stomach or intestine. reporting of side effects if you get any side effects, talk to your doctor or pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "xalkori", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9648479223251343, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6760859489440918}]}, {"Id": 21, "BeginOffset": 114, "EndOffset": 126, "Score": 0.952082633972168, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7872291803359985}]}, {"Id": 22, "BeginOffset": 198, "EndOffset": 210, "Score": 0.9660934805870056, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.682512640953064}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 256}, {"Id": 24, "BeginOffset": 365, "EndOffset": 377, "Score": 0.9593526124954224, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8375243544578552}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 397}, {"Id": 14, "BeginOffset": 437, "EndOffset": 444, "Score": 0.48292675614356995, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 449, "EndOffset": 462, "Score": 0.938439667224884, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8498541712760925}]}, {"Id": 26, "BeginOffset": 508, "EndOffset": 513, "Score": 0.9387624859809875, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8231891989707947}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883472323417664, "RelationshipScore": 0.6913507580757141, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 531, "EndOffset": 535, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 531, "EndOffset": 535, "Score": 0.9883472323417664, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your eyes turn yellow", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 571}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 573, "EndOffset": 583}, {"Text": "brown (tea colour", "Type": "PROBLEM", "BeginOffset": 598, "EndOffset": 615}, {"Id": 27, "BeginOffset": 627, "EndOffset": 633, "Score": 0.9990284442901611, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687591195106506}]}, {"Id": 28, "BeginOffset": 635, "EndOffset": 643, "Score": 0.9988402724266052, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784729480743408}]}, {"Id": 29, "BeginOffset": 648, "EndOffset": 666, "Score": 0.9596083164215088, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974098265171051}]}, {"Id": 30, "BeginOffset": 677, "EndOffset": 681, "Score": 0.9950290322303772, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9489142894744873}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7344497442245483, "RelationshipScore": 0.9991746544837952, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 689, "EndOffset": 699, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959738850593567, "RelationshipScore": 0.9995167255401611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 708, "EndOffset": 715, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 708, "EndOffset": 715, "Score": 0.9959738850593567, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 726, "EndOffset": 733, "Score": 0.998242974281311, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618180990219116}]}, {"Id": 32, "BeginOffset": 745, "EndOffset": 751, "Score": 0.9116368889808655, "Text": "bruise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8753539323806763}]}, {"Id": 49, "BeginOffset": 795, "EndOffset": 806, "Score": 0.8902283310890198, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.39448854327201843, "RelationshipScore": 0.8128488063812256, "RelationshipType": "TEST_VALUE", "Id": 51, "BeginOffset": 860, "EndOffset": 868, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 816, "EndOffset": 835}, {"Id": 15, "BeginOffset": 915, "EndOffset": 922, "Score": 0.6227490305900574, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 931, "EndOffset": 945}, {"Id": 33, "BeginOffset": 947, "EndOffset": 964, "Score": 0.6356526613235474, "Text": "lung inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42183876037597656}, {"Name": "DIAGNOSIS", "Score": 0.6286581158638}]}, {"Id": 34, "BeginOffset": 1011, "EndOffset": 1034, "Score": 0.98428875207901, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9503477215766907}]}, {"Id": 35, "BeginOffset": 1066, "EndOffset": 1071, "Score": 0.9953517913818359, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9277313351631165}]}, {"Id": 36, "BeginOffset": 1075, "EndOffset": 1080, "Score": 0.9954836368560791, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8724415302276611}]}, {"Id": 52, "BeginOffset": 1109, "EndOffset": 1126, "Score": 0.21794700622558594, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1138, "EndOffset": 1149, "Score": 0.7383943200111389, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1197, "EndOffset": 1202, "Score": 0.9956071972846985, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9245848059654236}]}, {"Id": 38, "BeginOffset": 1206, "EndOffset": 1215, "Score": 0.9973823428153992, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.878241777420044}]}, {"Id": 54, "BeginOffset": 1236, "EndOffset": 1247, "Score": 0.9707570672035217, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.33047106862068176, "RelationshipScore": 0.9999775886535645, "RelationshipType": "TEST_VALUE", "Id": 55, "BeginOffset": 1271, "EndOffset": 1279, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 16, "BeginOffset": 1326, "EndOffset": 1333, "Score": 0.5957130193710327, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1335, "EndOffset": 1351, "Score": 0.9871289730072021, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.906747043132782}]}, {"Id": 40, "BeginOffset": 1353, "EndOffset": 1361, "Score": 0.9896094799041748, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631819725036621}]}, {"Id": 41, "BeginOffset": 1366, "EndOffset": 1382, "Score": 0.9408891201019287, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9785622954368591}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1429, "EndOffset": 1443}, {"Id": 42, "BeginOffset": 1468, "EndOffset": 1502, "Score": 0.8116536140441895, "Text": "changes in the electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42392972111701965}]}, {"Id": 56, "BeginOffset": 1512, "EndOffset": 1529, "Score": 0.6901184916496277, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.644956111907959, "RelationshipScore": 0.9999996423721313, "RelationshipType": "TEST_VALUE", "Id": 57, "BeginOffset": 1534, "EndOffset": 1562, "Text": "abnormal rhythm of the heart", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormal rhythm of the heart", "Type": "PROBLEM", "BeginOffset": 1534, "EndOffset": 1562}, {"Id": 58, "BeginOffset": 1588, "EndOffset": 1606, "Score": 0.891560971736908, "Text": "electrocardiograms", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1648, "EndOffset": 1653, "Score": 0.9876294136047363, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1676, "EndOffset": 1683, "Score": 0.41263967752456665, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "partial or complete loss of vision", "Type": "PROBLEM", "BeginOffset": 1685, "EndOffset": 1719}, {"Id": 11, "BeginOffset": 1735, "EndOffset": 1739, "Score": 0.9505130052566528, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any loss of vision", "Type": "PROBLEM", "BeginOffset": 1786, "EndOffset": 1804}, {"Text": "any change in vision", "Type": "PROBLEM", "BeginOffset": 1808, "EndOffset": 1828}, {"Id": 47, "BeginOffset": 1837, "EndOffset": 1878, "Score": 0.3670159578323364, "Text": "difficulty seeing out of one or both eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5016505122184753}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4939926564693451, "RelationshipScore": 0.8370612263679504, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1869, "EndOffset": 1873, "Text": "both", "Category": "ANATOMY", "Traits": []}]}, {"Text": "xalkori treatment", "Type": "TREATMENT", "BeginOffset": 1901, "EndOffset": 1918}, {"Id": 48, "BeginOffset": 1962, "EndOffset": 1974, "Score": 0.7021884322166443, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1978, "EndOffset": 1985, "Score": 0.5383618474006653, "Text": "xalkori", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2023}, {"Id": 86, "BeginOffset": 2029, "EndOffset": 2035, "Score": 0.22440515458583832, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2046, "EndOffset": 2047}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2051, "EndOffset": 2053}, {"Id": 87, "BeginOffset": 2062, "EndOffset": 2076, "Score": 0.8716033697128296, "Text": "visual effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6844758987426758}]}, {"Id": 88, "BeginOffset": 2078, "EndOffset": 2101, "Score": 0.5288587808609009, "Text": "seeing flashes of light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9212507605552673}]}, {"Id": 89, "BeginOffset": 2103, "EndOffset": 2117, "Score": 0.9631632566452026, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663501977920532}]}, {"Id": 90, "BeginOffset": 2122, "EndOffset": 2135, "Score": 0.9827494621276855, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636463522911072}]}, {"Id": 84, "BeginOffset": 2188, "EndOffset": 2195, "Score": 0.6470261216163635, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2198, "EndOffset": 2211, "Score": 0.8888649940490723, "Text": "stomach upset", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576721787452698}]}, {"Id": 92, "BeginOffset": 2223, "EndOffset": 2231, "Score": 0.9993218183517456, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738010168075562}]}, {"Id": 93, "BeginOffset": 2233, "EndOffset": 2242, "Score": 0.9991169571876526, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639496803283691}]}, {"Id": 94, "BeginOffset": 2244, "EndOffset": 2250, "Score": 0.9990335702896118, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674620628356934}]}, {"Id": 95, "BeginOffset": 2252, "EndOffset": 2258, "Score": 0.9909282326698303, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9185959100723267}]}, {"Id": 96, "BeginOffset": 2260, "EndOffset": 2287, "Score": 0.4861062169075012, "Text": "excess fluid in body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8570049405097961}]}, {"Text": "swelling of the hands and feet", "Type": "PROBLEM", "BeginOffset": 2297, "EndOffset": 2327}, {"Id": 98, "BeginOffset": 2330, "EndOffset": 2342, "Score": 0.9965183734893799, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9296379685401917}]}, {"Id": 99, "BeginOffset": 2344, "EndOffset": 2357, "Score": 0.8114170432090759, "Text": "abnormalities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6746128797531128}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9346526861190796, "RelationshipScore": 0.9189768433570862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2361, "EndOffset": 2366, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 132, "BeginOffset": 2361, "EndOffset": 2378, "Score": 0.3166965842247009, "Text": "liver blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 2380, "EndOffset": 2398, "Score": 0.8638331890106201, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522415399551392}]}, {"Id": 101, "BeginOffset": 2400, "EndOffset": 2409, "Score": 0.9694505333900452, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333663582801819}]}, {"Id": 102, "BeginOffset": 2411, "EndOffset": 2420, "Score": 0.9984965324401855, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663836359977722}]}, {"Id": 103, "BeginOffset": 2422, "EndOffset": 2432, "Score": 0.9970297813415527, "Text": "neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9014040231704712}]}, {"Id": 104, "BeginOffset": 2445, "EndOffset": 2453, "Score": 0.9836322069168091, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9262142777442932}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9884327054023743, "RelationshipScore": 0.953540563583374, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2481, "EndOffset": 2487, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9889596700668335, "RelationshipScore": 0.9944823980331421, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2491, "EndOffset": 2502, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Id": 105, "BeginOffset": 2457, "EndOffset": 2502, "Score": 0.6205019354820251, "Text": "pins and needles in the joints or extremities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47912895679473877}]}, {"Id": 65, "BeginOffset": 2481, "EndOffset": 2487, "Score": 0.9884327054023743, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 106, "BeginOffset": 2505, "EndOffset": 2533, "Score": 0.7891998291015625, "Text": "alteration in sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8628157377243042}]}, {"Text": "pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 2535, "EndOffset": 2554}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2583, "EndOffset": 2598}, {"Id": 108, "BeginOffset": 2600, "EndOffset": 2607, "Score": 0.6977664232254028, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2610, "EndOffset": 2619, "Score": 0.7906560897827148, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8446905016899109}]}, {"Id": 110, "BeginOffset": 2621, "EndOffset": 2639, "Score": 0.49540838599205017, "Text": "reduced heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.584028422832489}]}, {"Id": 69, "BeginOffset": 2629, "EndOffset": 2634, "Score": 0.9429137110710144, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2641, "EndOffset": 2660}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2679, "EndOffset": 2680}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2684, "EndOffset": 2686}, {"Id": 112, "BeginOffset": 2695, "EndOffset": 2706, "Score": 0.7877941727638245, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41699230670928955}]}, {"Id": 113, "BeginOffset": 2708, "EndOffset": 2744, "Score": 0.3573337495326996, "Text": "increased blood levels of creatinine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45035842061042786}]}, {"Id": 70, "BeginOffset": 2764, "EndOffset": 2771, "Score": 0.7184457182884216, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased levels", "Type": "PROBLEM", "BeginOffset": 2803, "EndOffset": 2819}, {"Text": "the enzyme alkaline phosphatase", "Type": "TEST", "BeginOffset": 2823, "EndOffset": 2854}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2858, "EndOffset": 2867}, {"Text": "organ malfunction", "Type": "PROBLEM", "BeginOffset": 2885, "EndOffset": 2902}, {"Id": 114, "BeginOffset": 2906, "EndOffset": 2912, "Score": 0.554204523563385, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9846314787864685, "RelationshipScore": 0.9799017906188965, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2927, "EndOffset": 2932, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840011596679688, "RelationshipScore": 0.9859803915023804, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2934, "EndOffset": 2942, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872244596481323, "RelationshipScore": 0.7501933574676514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2944, "EndOffset": 2948, "Text": "bone", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9079742431640625, "RelationshipScore": 0.8185152411460876, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2950, "EndOffset": 2963, "Text": "thyroid gland", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6920007467269897, "RelationshipScore": 0.8174019455909729, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2968, "EndOffset": 2980, "Text": "gall bladder", "Category": "ANATOMY", "Traits": []}]}, {"Text": "particularly liver, pancreas, bone, thyroid gland, or gall bladder", "Type": "PROBLEM", "BeginOffset": 2914, "EndOffset": 2980}, {"Text": "hypophosphataemia (low blood phosphate levels", "Type": "PROBLEM", "BeginOffset": 2983, "EndOffset": 3028}, {"Id": 117, "BeginOffset": 3044, "EndOffset": 3053, "Score": 0.993339478969574, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45474499464035034}, {"Name": "DIAGNOSIS", "Score": 0.5184601545333862}]}, {"Id": 118, "BeginOffset": 3057, "EndOffset": 3072, "Score": 0.8814401626586914, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6288761496543884}]}, {"Text": "closed pouches of fluid within the kidneys (kidney cysts", "Type": "PROBLEM", "BeginOffset": 3075, "EndOffset": 3131}, {"Id": 120, "BeginOffset": 3134, "EndOffset": 3142, "Score": 0.8870421648025513, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.40390628576278687}]}, {"Text": "inflammation of the oesophagus", "Type": "PROBLEM", "BeginOffset": 3144, "EndOffset": 3174}, {"Id": 122, "BeginOffset": 3194, "EndOffset": 3226, "Score": 0.5069889426231384, "Text": "decreased levels of testosterone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45984888076782227}]}, {"Id": 123, "BeginOffset": 3248, "EndOffset": 3261, "Score": 0.9355774521827698, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645048379898071}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3263, "EndOffset": 3284}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3303, "EndOffset": 3304}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3308, "EndOffset": 3311}, {"Text": "hole (perforation) in stomach or intestine", "Type": "PROBLEM", "BeginOffset": 3320, "EndOffset": 3362}, {"Id": 126, "BeginOffset": 3377, "EndOffset": 3389, "Score": 0.9290822148323059, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6904768943786621}]}, {"Id": 127, "BeginOffset": 3405, "EndOffset": 3417, "Score": 0.911747932434082, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7255995869636536}]}, {"Id": 128, "BeginOffset": 3490, "EndOffset": 3502, "Score": 0.9560010433197021, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6139072179794312}]}, {"Id": 129, "BeginOffset": 3551, "EndOffset": 3563, "Score": 0.8640700578689575, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6919283866882324}]}, {"Id": 130, "BeginOffset": 3617, "EndOffset": 3628, "Score": 0.3902933895587921, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5990312099456787}]}, {"Id": 131, "BeginOffset": 3642, "EndOffset": 3654, "Score": 0.8638976812362671, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7328460812568665}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3710, "EndOffset": 3723}]}, "Section_5": {"Title": "5. how to store xalkori", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle or blister foil and carton after \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not use any pack that is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what xalkori contains the active substance in xalkori is crizotinib. xalkori 200 mg: each capsule contains 200 mg crizotinib xalkori 250 mg: each capsule contains 250 mg crizotinib the other ingredients are: capsule content: colloidal anhydrous silica, microcrystalline cellulose, anhydrous calcium hydrogen phosphate, sodium starch glycolate (type a), magnesium stearate. capsule shell: gelatin, titanium dioxide (e171), and red iron oxide (e172). printing ink: shellac, propylene glycol, potassium hydroxide, and black iron oxide (e172). what xalkori looks like and contents of the pack xalkori 200 mg is supplied as hard gelatin capsules with pink cap and white body, printed with black ink \"pfizer\" on the cap, \"crz 200\" on the body. xalkori 250 mg is supplied as hard gelatin capsules with pink cap and body, printed with black ink \"pfizer\" on the cap, \"crz 250\" on the body. it is available in blister packs of 60 hard capsules and in plastic bottles of 60 hard capsules. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "xalkori", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.43883925676345825, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 53, "Score": 0.5687578916549683, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 57, "EndOffset": 67, "Score": 0.9982720613479614, "Text": "crizotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5093196630477905, "RelationshipScore": 0.9447183609008789, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 85, "EndOffset": 97, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5650829076766968, "RelationshipScore": 0.6969949007034302, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 141, "EndOffset": 153, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 69, "EndOffset": 76, "Score": 0.6348536610603333, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 80}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 110}, {"Id": 7, "BeginOffset": 114, "EndOffset": 132, "Score": 0.7826118469238281, "Text": "crizotinib xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5093196630477905, "RelationshipScore": 0.8059703707695007, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 85, "EndOffset": 97, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9924629926681519, "RelationshipScore": 0.9578409194946289, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 107, "EndOffset": 113, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6129476428031921, "RelationshipScore": 0.9302922487258911, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 133, "EndOffset": 139, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5650829076766968, "RelationshipScore": 0.9771819710731506, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 141, "EndOffset": 153, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 136}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Id": 11, "BeginOffset": 170, "EndOffset": 180, "Score": 0.9953957200050354, "Text": "crizotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5650829076766968, "RelationshipScore": 0.945979118347168, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 141, "EndOffset": 153, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.996242880821228, "RelationshipScore": 0.9922766089439392, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 163, "EndOffset": 169, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 225, "EndOffset": 251, "Score": 0.9627875089645386, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 253, "EndOffset": 279, "Score": 0.9963079690933228, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 281, "EndOffset": 317, "Score": 0.5825256705284119, "Text": "anhydrous calcium hydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 319, "EndOffset": 342, "Score": 0.9968947172164917, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 353, "EndOffset": 371, "Score": 0.9856105446815491, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 413}, {"Id": 18, "BeginOffset": 426, "EndOffset": 440, "Score": 0.9555075168609619, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "shellac", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 470}, {"Id": 19, "BeginOffset": 472, "EndOffset": 488, "Score": 0.9826695919036865, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 490, "EndOffset": 509, "Score": 0.9969768524169922, "Text": "potassium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 515, "EndOffset": 531, "Score": 0.9890621304512024, "Text": "black iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 545, "EndOffset": 552, "Score": 0.42885005474090576, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5071947574615479, "RelationshipScore": 0.8677831292152405, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 597, "EndOffset": 603, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6804245710372925, "RelationshipScore": 0.9264282584190369, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 632, "EndOffset": 640, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3982844650745392, "RelationshipScore": 0.6791502237319946, "RelationshipType": "FORM", "Id": 26, "BeginOffset": 651, "EndOffset": 654, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack xalkori", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 596}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 600}, {"Text": "hard gelatin capsules", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 640}, {"Text": "pink cap and white body", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 669}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 720, "EndOffset": 723}, {"Id": 27, "BeginOffset": 738, "EndOffset": 745, "Score": 0.7088025808334351, "Text": "xalkori", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5682970881462097, "RelationshipScore": 0.948249340057373, "RelationshipType": "STRENGTH", "Id": 28, "BeginOffset": 746, "EndOffset": 752, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6679616570472717, "RelationshipScore": 0.9524804949760437, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 781, "EndOffset": 789, "Text": "capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.42880818247795105, "RelationshipScore": 0.999165415763855, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 800, "EndOffset": 803, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 749}, {"Text": "hard gelatin capsules", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 789}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 863, "EndOffset": 866}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 900, "EndOffset": 913}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 917, "EndOffset": 919}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 960, "EndOffset": 962}]}}