{"ID": "182A6C29142B01CD4402579AF2BDA7AE", "URL": "https://www.ema.europa.eu/documents/product-information/ionsys-epar-product-information_en.pdf", "Product_Name": "Ionsys", "Full_Content": "1 \n\nANNEX I \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nIONSYS 40 micrograms per dose transdermal system \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach IONSYS system contains fentanyl hydrochloride equivalent to 9.7 mg of fentanyl and delivers \n40 micrograms fentanyl per dose, to a maximum of 80 doses (3.2 mg/24 hours). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTransdermal system \n \nIONSYS is composed of an electronic controller and a drug unit with two hydrogels. The controller is \nwhite with the identifier ‘IONSYS®’ and has a digital display, a light window, and a recessed dose \nactivation button. The drug unit is blue on the side that connects to the controller and has a red bottom \nhousing containing the hydrogels, one of which contains the fentanyl. The assembled IONSYS \nproduct measures 47 mm x 75 mm.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nIONSYS is indicated for the management of acute moderate to severe post-operative pain in adult \npatients. \n \n4.2 Posology and method of administration \n \nIONSYS is restricted to hospital use only. Treatment should be initiated by and remain under the \nguidance of a physician experienced in the management of opioid therapy. Due to the well-known \npotential of abuse of fentanyl, physicians should evaluate patients for a history of drug abuse (see \nsection 4.4). \n \nPosology \n \nPatients should be titrated to an acceptable level of analgesia prior to initiating use of IONSYS (see \nsection 5.1). \n \nIONSYS should only be activated by the patient. \n \nEach dose of IONSYS delivers 40 micrograms of fentanyl over a 10 minute period, to a maximum of \n240 micrograms per hour (6 doses each of 10 minutes duration). IONSYS will operate for 24 hours \nafter the system is assembled or for 80 doses, whichever comes first, and then becomes inoperative.  \n \nAfter 24 hours or 80 doses, a new system should be applied if necessary. Each new system should be \nplaced on a new skin site. With each new IONSYS application the patient may use IONSYS more \nfrequently than during the remainder of the 24 hour dosing period, due to a lower absorption of \nfentanyl from the system for the first few hours (see section 5.2). \n \nThe maximum treatment duration is 72 hours, although the majority of patients should only need one \nsystem. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\nPatients should not wear more than one system at a time.  \n \nUsed systems should not be reapplied to a patient. \n \nIONSYS should be removed before the patient is discharged. \n \nElderly patients  \nAs with all fentanyl products, the clearance of fentanyl may be reduced in elderly patients, with a \nconsequent increase in half life. No specific dose adjustment is required in elderly patients. However \nelderly patients should be observed closely for adverse effects of fentanyl (see sections 4.4 and 4.8). \n \nHepatic or renal impairment \nIONSYS should be administered with caution to patients with moderate or severe hepatic or renal \nimpairment (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of IONSYS in children and adolescents younger than 18 years of age has not \nbeen established. Currently available data are described in section 4.8, but no recommendation on \nposology can be made. \n \nMethod of administration  \n \nIONSYS is for transdermal use only. \n \nPrecaution to be taken before manipulating or administering the product \nGloves should be worn when manipulating IONSYS. To avoid oral ingestion of the fentanyl-\ncontaining hydrogel, which may cause life-threatening hypoventilation or death, the hydrogel must not \ntouch the mouth or other mucosal areas. \n \nPatients should not get IONSYS wet.  Prolonged contact with water could affect system performance \nand cause the system to fall off.  \n \nPreparation of application site \nIONSYS should be applied to intact, non-irritated and non-irradiated skin. IONSYS should not be \nplaced on abnormal skin sites, such as scars, burns, tattoos, etc. IONSYS should also not be placed on \nskin on which topical medicines have been applied. Hair at the application site should be clipped (not \nshaved) before system application. IONSYS should not be applied to a previously used skin site. \nThe application site should be wiped with a standard alcohol swab and the skin should be allowed to \ndry completely before IONSYS is applied. No soaps, oils, lotions, or any other agents that might \nirritate the skin or alter its absorption characteristics should be used to clean the application site. \n \nAssembly of IONSYS \nIONSYS should not be used if the seal on the tray or the sachet containing the Drug Unit is broken or \ndamaged. \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\nGloves should be worn during the assembly of IONSYS. The tray is opened by pulling back on the \ntray lid. The sachet containing the Drug Unit should be opened starting at the pre-cut notch, then by \ncarefully tearing along the top of the sachet. The Drug Unit should be removed from the sachet and the \nController should be snapped on by aligning the shape and firmly pressing the two parts together.  \n \nWhen assembled, the digital display of the Controller will complete a short self-test during which \nthere will be an audible beep, the red light will flash once, and the digital display will flash the number \n88. At the end of the self-test, the display will show the number 0 and a green light will flash at a slow \nrate to indicate IONSYS is ready for application. \n \nApplication of IONSYS \nThe clear plastic film covering the adhesive should be removed and discarded with care taken not to \ntouch the hydrogels. IONSYS should be pressed firmly in place for at least 15 seconds with the sticky \nside down on the skin of the chest or upper arm of the patient. Pressure should be applied with the \nfingers around the outer edges to ensure adhesion to the skin site. If at any point during use the system \nloosens from the skin, a non-allergenic tape may be used to secure the edges to ensure complete \ncontact with the skin. When applying tape, care should be taken not to tape over the light window, the \ndigital display, or the dosing button. The dosing button must not be pressed. \n \nFor further details, see section 6.6. \n \nDose delivery  \nA recessed dosing button is located on the Controller of IONSYS. To initiate administration of a \nfentanyl dose, the patient should press and release the dosing button twice within 3 seconds. IONSYS \nshould only be activated by the patient. \n \nUpon successful dose initiation, IONSYS will emit a beep indicating the start of delivery. The green \nlight will change from a slow flash rate to a rapid flash rate and the digital display will alternate \nbetween a rotating circle and the number of completed doses during the entire 10-minute dose delivery \nperiod. The next dose cannot be initiated until the previous 10-minute delivery period is complete. \nPressing the button during delivery of a dose will not result in additional fentanyl being administered. \nAfter the 10-minute dose has been completely delivered, the green light will return to a slow flash rate, \nthe digital display will show the number of doses that have been delivered, and IONSYS will be ready \nto be used again by the patient. \n \nAt the end of 24 hours of use, or after 80 doses have been administered, the green light will switch off \nand the number of doses delivered will flash on and off. The flashing digital display may be turned off \nby pressing the dose button for six seconds. \n \nRemoval  \nIONSYS is removed from the patient by lifting the system at the red tab and peeling it away from the \nskin site. Gloves must be worn while removing IONSYS from the skin and care should be taken to \navoid touching the hydrogels. If the medicinal product contacts the skin during removal, the contact \narea should be thoroughly rinsed with water without using any soap. \n \nIONSYS may be removed at any time. However, once a system has been removed, the same system \nshould not be reapplied. If the patient requires additional treatment for pain, a new system may be \napplied to a new skin site on the upper outer arm or chest. \n \nSpecial precautions for disposal should be followed (see section 6.6). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nTroubleshooting \nEach IONSYS system is designed to deliver up to 80 10-minute doses of fentanyl over a period of \n24 hours. The table below represents the different error messages that may occur, together with the \nprobable cause and the action to be taken. \n \nError message/feedback Probable \n\ncause \nAction required \n\n• No light \n• No beeps \n• No display \n\nLow battery \nor defective \nsystem \n\n1. Do not use the system \n2. Dispose of system per \n\ninstructions in Section 6.6 \n3. Place a new system on a \n\ndifferent skin site \n• Blinking red light for 15 seconds \n• Beeping for 15 seconds \n• System is not securely adhered  \n\nPoor skin \ncontact \n\n1. Secure system to patient’s skin \nby pressing the edges firmly or \nby applying non-allergenic tape \n\n2.  If system beeps again, then \nremove and dispose of system, \nand place a new system on a \ndifferent skin site.  \n\n• Continuous blinking red light  \n• Continuous beeping  \n• Steady display number \n\nSystem \nerror \n\n1. Remove system from patient \n2. Hold down dosing button until \n\nbeeping stops and display goes \nblank \n\n3. Dispose of system per \ninstructions in Section 6.6 \n\n4. Place a new system on a \ndifferent skin site \n\n• No light \n• No beeps \n• Blinking display number  \n\nEnd of use \nat 24 hours \nor 80 doses \n\n1. Remove system from patient \n2. Hold down dosing button until \n\ndisplay goes blank \n3. Dispose of system per \n\ninstructions in Section 6.6 \n4. Place a new system on a \n\ndifferent skin site \n \nIf device failure or malfunction is suspected by a healthcare professional, IONSYS should be \nimmediately removed from the patient and The Medicines Company contacted straightaway.  \n \nThe healthcare professional must ensure the patient understands that if they suspect a device failure or \nmalfunction, they must immediately inform a healthcare professional. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nSevere respiratory depression or cystic fibrosis. \n \n4.4 Special warnings and precautions for use \n \nBefore any surgery, the healthcare professional should ensure that the patient has been properly \ninformed on how to use IONSYS post-operatively. \n \nA potentially dangerous amount of fentanyl remains in the IONSYS system after use. For disposal \ninstructions, see section 6.6. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\nIONSYS should be removed before a magnetic resonance imaging (MRI) procedure, cardioversion, \ndefibrillation, X-ray, CT scan or diathermy is undertaken. \n \nExcessive sweating may reduce delivery of fentanyl.  \n \nRespiratory depression  \n \nIONSYS should only be activated by the patient, to avoid potential overdosing. \n \nSignificant respiratory depression may occur with IONSYS; patients must be observed for these \neffects (see section 4.9).  \n \nThe use of concomitant CNS-active medicinal products may increase the risk of respiratory depression \n(see section 4.5). \n \nChronic pulmonary disease  \n \nIn patients with chronic obstructive pulmonary disease or patients with conditions pre-disposing them \nto hypoventilation, more severe adverse reactions may be experienced. In such patients, opioids may \ndecrease respiratory drive and increase airway resistance. \n \nHead injuries and increased intracranial pressure  \n \nFentanyl should not be used in patients who may be particularly susceptible to the intracranial effects \nof CO2 retention, such as those with evidence of increased intracranial pressure, impaired \nconsciousness, or coma. Opioids may obscure the clinical course of patients with head injury. Fentanyl \nshould be used with caution in patients with brain tumours or other significant space occupying lesions \nof the brain. \n \nCardiac disease  \n \nFentanyl may produce bradycardia or hypotension and should, therefore, be administered with caution \nto patients with bradyarrhythmias or any significant cardiovascular disease. \n \nParalytic ileus  \n \nIONSYS should be used with caution in patients with paralytic ileus. \n \nAbuse potential and dependence  \n \nFentanyl has a well-known abuse potential. Patients with a prior history of drug dependence/alcohol \nabuse are more at risk to develop dependence and abuse in opioid treatment. Physicians should \nevaluate patients for a history of drug abuse and follow such patients closely.  \n \nTolerance, physical dependence, and psychological dependence may develop upon repeated \nadministration of opioids. Iatrogenic addiction following opioid administration is rare. Fentanyl can be \nabused in a manner similar to other opioid agonists. Abuse or intentional misuse of IONSYS may \nresult in overdose and/or death. \n \nHepatic disease  \n \nFentanyl is metabolised into inactive metabolites in the liver. Hepatic disease may delay elimination. \nPatients with hepatic impairment should be observed carefully for signs of fentanyl toxicity. \n \nRenal disease  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\nLess than 10% of administered fentanyl is excreted unchanged by the kidney. Unlike morphine, no \nactive fentanyl metabolites are eliminated by the kidney. Data obtained with intravenous fentanyl in \npatients with renal failure suggest that the volume of distribution of fentanyl may be changed by \ndialysis. This may affect serum concentrations. If patients with renal impairment receive IONSYS, \nthey should be observed carefully for signs of fentanyl toxicity. \n \nElderly patients  \n \nElderly patients should be observed carefully for adverse effects of fentanyl during IONSYS \nadministration (see sections 4.2 and 4.8). \n \nObese patients  \n \nThe overall adverse reaction profile for morbidly obese patients (BMI > 40) does not suggest a \nmeaningful difference in safety compared to patients with BMI ≤ 40. However, caution is advised \nwhen prescribing IONSYS in morbidly obese patients because they may be at increased risk of other \ncomorbid respiratory conditions (i.e., sleep apnoea) potentially pre-disposing them to hypoventilation \nor more severe adverse reactions (see section 4.8). \n \nHearing impairment  \n \nIONSYS should be used with caution in patients with hearing impairment who might not be able to \nhear the audible signals from the system.  \n \nThoracic/chest and upper abdominal surgeries  \n \nOnly limited data are available in patients with thoracic/chest and upper abdominal surgeries. IONSYS \nshould, therefore, be used with caution in these patients.  \n \nPhysical status  \n \nThe safety of IONSYS has not been established in patients with American Society of \nAnesthesiologists (ASA) physical status classification IV (i.e. patients with a severe systemic disease \nthat is a constant threat to life). \n \nPatients with genetic polymorphisms affecting CYP3A4 and CYP3A5 \n \nPublished literature indicates potential for increased fentanyl exposure in patients with genetic \npolymorphisms affecting CYP3A4 and CYP3A5, with a small variability in concentrations with \ntransdermal administration; therefore, IONSYS should be used with caution in these patients (see \nsection 5.2) \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe concomitant use of other central nervous system depressants including other opioids, sedatives or \nhypnotics, general anaesthetics, phenothiazines, tranquilizers, skeletal muscle relaxants, sedating \nantihistamines, and alcoholic beverages, may produce additive depressant effects. Hypoventilation, \nhypotension, and profound sedation or coma may occur. Therefore, the use of any of these medicinal \nproducts concomitantly with IONSYS requires special patient care and observation. \n \nFentanyl, a high clearance active substance, is rapidly and extensively metabolised mainly by \nCYP3A4. Itraconazole, a potent CYP3A4 inhibitor, at 200 mg/day orally for 4 days had no significant \neffect on the pharmacokinetics of intravenous fentanyl. Oral ritonavir, one of the most potent CYP3A4 \ninhibitors, reduced the clearance of intravenous fentanyl by two thirds. The concomitant use of potent \nCYP3A4 inhibitors (e.g., as ritonavir, ketoconazole, itraconazole, troleandomycin, clarithromycin, and \nnelfinavir) or moderate CYP3A4 inhibitors (e.g., amprenavir, aprepitant, diltiazem, erythromycin, \nfluconazole, fosamprenavir, grapefruit juice, and verapamil) with IONSYS may result in an increase in \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\nfentanyl plasma concentrations, which could increase or prolong both the therapeutic effect and \nadverse reactions, and may cause serious respiratory depression. In this situation, special patient care \nand observation are appropriate. The concomitant use of ritonavir or other potent or moderate \nCYP3A4 inhibitors and IONSYS is not recommended unless the patient is closely monitored. \n \nThe concomitant use of partial opioid agonists/antagonists (e.g. buprenorphine, nalbuphine, \npentazocine) is not recommended. They have high affinity to opioid receptors with relatively low \nintrinsic activity and therefore partially antagonise the analgesic effect of fentanyl and may induce \nwithdrawal symptoms in opioid dependant patients. \n \nSerotoninergic medicinal products \n \nCo-administration of fentanyl with a serotoninergic agent, such as a Selective Serotonin Re-uptake \nInhibitor (SSRI) or a Serotonin Norepinephrine Re-uptake Inhibitor (SNRI) or a Monoamine Oxidase \nInhibitor (MAOI), may increase the risk of serotonin syndrome, a potentially life-threatening \ncondition.  \n \nIONSYS is not recommended for use in patients who have received monoamine oxidase (MAO) \ninhibitors within 14 days because severe and unpredictable potentiation by MAO inhibitors has been \nreported with opioid analgesics \n \nInteraction studies have only been performed in adults.  \n \nTopical medicines \n \nApplication of the IONSYS system on skin on which any topical medicine has been applied should be \navoided.  An alternative application site should be chosen. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \n \nThere are no adequate data from the use of fentanyl in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). IONSYS should not be used in pregnancy unless clearly \nnecessary. \n \nAdministration during childbirth is not recommended because fentanyl crosses the placenta and the \nfetal respiratory centre is sensitive to opiates. If IONSYS is administered to the mother during this \ntime, an antidote for the child should be readily available.  Following long-term treatment fentanyl \nmay cause withdrawal symptoms in the newborn. \n \nBreast-feeding  \n \nFentanyl is excreted into human milk. Breast-feeding is not recommended for 24 hours following \nremoval of IONSYS. \n \nFertility  \n \nThere are no clinical data on the effects of fentanyl on fertility. Studies in rats have revealed reduced \nfertility and enhanced embryo mortality (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nOpioid analgesics impair the mental and/or physical ability required for the performance of potentially \ndangerous tasks (e.g., driving a car or operating machinery). Patients should be advised not to drive or \noperate machinery if they experience somnolence, dizziness, or visual disturbance. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions were nausea, vomiting, and application site reactions \nsuch as erythema and pruritus. These were mostly of mild to moderate severity.  The most serious \nadverse reactions reported were hypotension and apnoea and all patients should be closely monitored \nfor these.  \n \nTabulated list of adverse reactions \n \nThe following adverse reactions have been reported with IONSYS during clinical studies and post \nmarketing experience. All adverse reactions are listed by System Organ Class and frequency: very \ncommon (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); and rare (≥1/10,000 \nto <1/1,000).  \n \n\nSystem Organ Class Very Common Common  Uncommon Rare \n\nInfections and \ninfestations \n\n   Rhinitis \n\nBlood and lymphatic \nsystem disorders \n\n    Anaemia  \n\nMetabolism and nutrition \ndisorders \n\n    Decreased \nappetite \n\nHypocalcaemia \nHypoglycaemia \nHypokalaemia \n\nPsychiatric disorders   Insomnia Abnormal dreams  \nAgitation \nAnxiety \nConfusional state \nHallucination \nNervousness \n\nDepression \nThinking \nabnormal \nthoughts \n\nNervous system disorders   Dizziness \nHeadache \n\nMigraine \nParaesthesia \nSomnolence  \nSyncope \n\nDysgeusia \nHypoaesthesia \n\nEye disorders     Vision blurred  \nEar and labyrinth \ndisorders \n\n   Vertigo \n\nCardiac disorders     Tachycardia Bradychardia \nVascular disorders   Hypotension Hypertension \n\nOrthostatic \nhypotension, \nVasodilitation \n\n \n\nRespiratory, thoracic and \nmediastinal disorders \n\n  Hypoxia Apnoea \nCough  \nDyspnoea \nHiccups \nHypoventilation \n\nLung disorder \n\nGastrointestinal \ndisorders \n\nNausea \nVomiting \n\nConstipation \nAbdominal pain \n\nDry mouth \nDyspepsia \nFlatulence \nIleus \n\nAbdominal \ndistension \nDiarrhoea \nEructation \n\nSkin and subcutaneous \ntissue disorders \n\n Pruritus Rash \nHyperhidrosis \n\n \n\nMusculoskeletal and \nconnective tissue \n\n  Back pain  \nPain in extremity \n\nHypertonia \nMyalgia \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\nSystem Organ Class Very Common Common  Uncommon Rare \n\ndisorders \nRenal and urinary \ndisorders \n\n Urinary retention Oliguria Dysuria \n\nGeneral disorders and \nadministration site \nconditions \n\nApplication site \nerythema \n\nApplication site \noedema \nApplication site \npruritus \nApplication site \nreaction \nApplication site \nvesicles  \nPyrexia \n\nApplication site \npain \nApplication site \ndryness \nApplication site \npapules  \nAsthenia  \nChills  \nApplication site \nreaction \nPain \n\nChest pain  \nMalaise \nApplication site \nparaesthesia \nInjection site \noedema \nInjection site pain \nOedema \n\nInjury, poisoning and \nprocedural complications \n\n   Wound \ncomplication \n\nSurgical and medical \nprocedures \n\n  Gastrointestinal \ndisorder therapy \n\n \n\n \nPaediatric population  \n \nData on IONSYS in paediatrics is limited to information from a single clinical trial. In this study 28 \npaediatric patients, 6 to 16 years old, were treated with IONSYS fentanyl 40 micrograms after \nexperiencing inadequate analgesia with IONSYS fentanyl 25 micrograms.  Among these patients, the \nincidence of nausea was similar to adult patients; however, vomiting (32.1%) and fever (60.7%) were \neach reported at a higher incidence in paediatric patients relative to adults. In summary, the limited \nsize of the overall paediatric exposure is insufficient to guide safe and effective dosing of IONSYS in \npatients younger than 18 years of age. \n \nElderly population \n \nElderly patients (≥ 65 years) made up 28% (499/1763) of the total controlled clinical trial exposure to \nIONSYS 40 micrograms, with approximately 10% (174/1763) of exposures being in patients ≥ 75 \nyears. No overall differences were observed in the safety of IONSYS fentanyl 40 micrograms in \nelderly patients (≥ 65 years including a subpopulation ≥ 75 years) and adult patients for all controlled \nstudies. Thus, the adverse reaction profile does not suggest a meaningful difference in safety compared \nto patients younger than 65 years of age. \n \nObese patients \n \nIn the controlled clinical trial population, the adverse reaction profile in patients with BMI > 40 \n(86/1436 or 6%) showed no meaningful difference relative to patients with BMI ≤ 40. However, \ncaution is recommended in these patients (see section 4.4).  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\n4.9 Overdose \n \nSymptoms  \n \nThe manifestations of fentanyl overdose are an extension of its pharmacologic actions, the most \nserious effect being respiratory depression (see section 5.2). \n \nTreatment  \n \nFor management of respiratory depression, immediate countermeasures include removing the \nIONSYS system and physically or verbally stimulating the patient. These actions can be followed by \nadministration of a specific opioid antagonist such as naloxone, based on the clinical judgment of the \ntreating health care professional. Respiratory depression following an overdose may outlast the \nduration of action of the opioid antagonist. The half-life of the antagonist may be short; therefore, \nrepeated administration or infusion of the antagonist may be necessary. Reversal of the narcotic effect \nmay also result in acute onset of pain and release of catecholamines.  \n \nIf the clinical situation warrants, a patent airway should be established and maintained, possibly with \nan oropharyngeal airway or endotracheal tube. Oxygen should be administered and respiration assisted \nor controlled, as appropriate. Adequate body temperature and fluid intake should also be maintained.  \n \nIf severe or persistent hypotension occurs, hypovolaemia should be considered and the condition \nshould be managed with appropriate parenteral fluid therapy or other interventions as needed, based \nupon the clinical judgment of the treating health care professional. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Analgesics; phenylpiperidine derivatives; ATC code: N02AB03.  \n \nMechanism of action \n \nFentanyl is an opioid analgesic, interacting predominantly with the opioid μ-receptor.  \n \nPharmacodynamic effects \n \nIts primary therapeutic actions are analgesia and sedation. Its secondary pharmacological effects are \nrespiratory depression, bradycardia, hypothermia, constipation, miosis, physical dependence and \neuphoria (see section 5.2).  \n \nClinical efficacy and safety \n \nThe efficacy and safety of IONSYS for treatment of acute, moderate to severe postoperative pain was \nevaluated in seven controlled studies in 1763 IONSYS patients: three placebo-controlled studies and \nfour active-controlled studies. The placebo-controlled trials included 791 patients that were \npredominantly female (72%), Caucasian (82%), with a mean age of 45-54 years (range, 18-90 years), \nand primarily comprised of surgeries including lower abdominal (including pelvic) and orthopedic \nbone procedures. Patients were enrolled shortly after major surgery if they were not opioid tolerant, \nwere expected to have an uncomplicated recovery, and required at least 24 hours of parenteral opioid \ntreatment. Long-lasting or any non-opioid analgesics were not permitted. Patients were initially \ntitrated to comfort with intravenous fentanyl or morphine, at which point they were randomized to \nIONSYS or a matching placebo system. During the first 3 hours post-enrollment, patients could \nsupplement with bolus intravenous fentanyl given, as needed, to achieve comfort. After this point 727 \npatients remained in the studies using only the IONSYS or control system, and were evaluated for \nefficacy. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nThe primary endpoint in each placebo-controlled study was the proportion of withdrawals due to \ninadequate analgesia during the period from 3 to 24-hours after IONSYS application. As illustrated in \nTable 1 below, IONSYS (fentanyl hydrochloride) was superior to placebo in all studies. Additional \nanalyses suggest that the surgical procedure type did not influence the trends in efficacy endpoints and \nthe efficacy of IONSYS was similar across the range of body mass indices studied (< 25 to > 40 kg/m2 \nBody Mass Index). \n \n\nTable 1: Placebo-controlled Trials (N=727) Patients \nPercent (n) of patients who withdrew due to inadequate \n\nanalgesia Hours 3-24 \n\nStudy IONSYS n=454 \nPlacebo \nn=273 p-value \n\nC-2001-011 27 % (64/235) 57 % (116/204) <0.0001 \nC-2000-008 25 % (36/142) 40 % (19/47) 0.049 \n\nC-95-016 8 % (6/77) 41 % (9/22) 0.0001 \n \nIONSYS was also evaluated in four active-control trials (predominantly female (65%), Caucasian \n(85%), with a mean age of 55 years (range, 18-91 years), and primarily comprised of surgeries \nincluding lower abdominal and orthopedic bone procedures) using a standard intravenous patient \ncontrolled analgesia (PCA) morphine regimen as the comparator. In these studies, 1313 patients \nundergoing major surgery were randomized to PCA with intravenous morphine (1 mg morphine bolus, \n5 minute lock-out, total of 10 mg/h) delivered by a pump, and 1288 patients were randomized to \nIONSYS. Similar to the placebo-controlled studies, in the immediate postoperative period, patients \nwere titrated to comfort with intravenous fentanyl or morphine per hospital protocol. Once \ncomfortable, patients were then randomized to either IONSYS or intravenous PCA morphine \ntreatment. Patients were instructed to use the system for pain relief. \n \nThese studies evaluated IONSYS vs. intravenous PCA morphine in various surgical procedures \ncommonly seen in clinical practice. Study C-2000-007 evaluated patients after undergoing abdominal, \nthoracic, or orthopedic surgeries; Study CAPSS-319 evaluated patients after undergoing total hip \nreplacement; Study CAPSS-320 assessed IONSYS in patients following abdominal and pelvic \nsurgeries; and Study FEN-PPA-401 assessed patients following major abdominal or orthopedic \nsurgery. Patients could remain in their respective study up to 72 hours if they required parenteral \nopioid analgesia for this duration. A new IONSYS system was applied every 24 hours to different skin \nsites, or earlier if all doses were used. Supplemental intravenous opioid medication (fentanyl or \nmorphine) was only allowed during the first 3 hours of IONSYS or PCA morphine treatment. \nConcomitant use of analgesics was not allowed after 3 hours in Studies C-2000-007 and CAPSS-320. \nIn Study CAPSS-319, half the patients in each group received rofecoxib perioperatively and in Study \nFEN-PPA-401 patients were allowed non-opioid analgesics throughout the study period. The primary \nefficacy endpoint was the patient global assessment of method of pain control at 24 hours used to test \nequivalence between IONSYS and intravenous PCA morphine using a pre-specified ± 10% \nequivalence boundary with a 2-sided 95% confidence interval. Each patient and investigator was asked \nto rate the patient’s method of pain control as either poor, fair, good, or excellent. Efficacy results at \nthe end of 24 hours, are presented in Table 2 below for the evaluable patient population. As shown \nbelow, the primary endpoint, proportion of patients reporting “Good or Excellent” ratings for the two \nmethods of pain relief in all four studies demonstrated equivalence, with each 95% confidence interval \ncontained within the prespecified ± 10% equivalence boundaries. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\nTable 2 \nActive Comparator Trials (n=2569) Evaluable Patients \n\n \n\nStudy No. \nIONSYS \n(fentanyl) \n\nn=1271 \n\nIV-PCA \n(morphine) \n\nn=1298 \n95% CIa, b \n\nPatient Global Assessment of Method of Pain Control -1st 24 \nhour \n\n(% of patients rating good or excellent) \n\nC-2000-007 75%  (232/310) \n78% \n\n(246/316) \n (-9.7%, \n3.7%)a, b \n\nCAPSS-319 84% (326/389) \n83% \n\n(331/397) \n (-4.7%, \n5.6%)a, b \n\nCAPSS-320 86% (214/250) \n85% \n\n(212/251) \n (-5.1%, \n7.4%)a, b \n\nFEN-PPA-\n401 \n\n87% \n(279/322) \n\n88% \n(293/334) \n\n (-6.2%, \n4.0%)a, b \n\na 95% Confidence Interval for difference in proportions \nb The pre-specified equivalence boundary was ± 10% \n\n \nAcross the active-controlled studies, dosing with IONSYS was similar to intravenous PCA morphine \npump use. The mean amount of supplemental opioid used during this time was also similar among \npatients treated with IONSYS or PCA morphine i.e. a range across the 4 studies of a mean dose of 5.0 \n– 7.5 mg morphine in patients treated with IONSYS compared to a mean dose of 5.4 – 7.7mg \nmorphine in patients receiving PCA morphine. . Patients who completed 24 hours of IONSYS \ntreatment in the seven controlled studies used a wide range of the available 80 doses, with a mean of \n29.0 doses/patient (range of 0-93 doses) with the majority of patients (56.5%) using between 11 to 50 \ndoses. A single IONSYS system provided a sufficient number of doses for 99% of the studied patients \nover 24 hours. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nIONSYS in one or more subsets of the paediatric population for the treatment of acute pain. See \nsection 4.2 for information on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAt the initiation of each dose, an electrical current moves a pre-determined amount of fentanyl from \nthe active substance-containing reservoir through the skin and into systemic circulation. IONSYS \ndelivers a nominal dose of 40 micrograms fentanyl over each 10-minute dosing period at steady state.  \nThe mean systemic bioavailability is 87%. Upon system removal after the last dose, the decline in \nserum fentanyl concentration is similar to that of intravenous fentanyl. \n \nAbsorption of fentanyl from IONSYS is similar whether applied to the upper outer arm or chest. When \nthe system is applied on the lower inner arm, the amount of fentanyl absorbed is approximately 20% \nlower than at the upper outer arm or chest. Fentanyl pharmacokinetics are similar with both single and \nmultiple 24 hour applications.  \n \nSystemic absorption of fentanyl increases as a function of time independent of the frequency of \ndosing, with the initial dose being approximately 16 micrograms.  Steady state absorption of the \nnominal 40 microgram dose is achieved about 12 hours after application, indicating that the skin \nbecomes more permeable to fentanyl during the first 12 hours.  The pharmacokinetic absorption \nprofile will repeat with each application to a new skin site, therefore with each new application, \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nabsorption will be lower initially. Consequently, the patient may activate IONSYS more frequently to \nmaintain fentanyl blood levels. \n \nWhen IONSYS is applied without activating the electrical current, the average absorption rate of \nfentanyl over 24 hours was 2.3 micrograms fentanyl/hour, indicating minimal passive delivery.  \n \nAverage serum concentrations observed in post-surgical patients were in the range of 0.4-1.5 ng/ml \nover a 24 hour dosing period. In general, the maximum serum fentanyl concentration occurs \napproximately 15 minutes after the initiation of a dose.  \n \nFollowing an on-demand dose of fentanyl by IONSYS, fentanyl has an absorption half-life of \napproximately 15 minutes.  \n \nDistribution \n \nFentanyl is highly lipophilic and is well distributed beyond the vascular system, with a large apparent \nvolume of distribution. Fentanyl exhibits three compartment distribution pharmacokinetics. With \nintravenous administration, the initial distribution half-life is approximately 6 minutes; the second \ndistribution half-life is 1 hour, and the terminal half-life is 13 hours. The plasma protein binding of \nfentanyl is 80% to 85%. The main binding protein is alpha-1-acid glycoprotein, but both albumin and \nlipoproteins contribute to some extent. The free fraction of fentanyl increases with acidosis. \n \nThe average volume of distribution for fentanyl at steady state is 6 L/kg, the average clearance is \n53 L/h.  \n \nBiotransformation \n \nFentanyl is metabolised primarily in the liver to norfentanyl by CYP3A4 isoform. Norfentanyl is not \npharmacologically active in animal studies. More than 90% of the administered dose of fentanyl is \neliminated by biotransformation to N-dealkylated and hydroxylated inactive metabolites. Skin does \nnot appear to metabolise fentanyl delivered transdermally.  \n \nElimination \n \nAround 75% of fentanyl is excreted into the urine, mostly as metabolites, with less than 10% as \nunchanged active substance. About 9% of the dose is recovered in the faeces, primarily as metabolites. \nThe total plasma clearance of fentanyl following intravenous administration is approximately 42 L/h \n \nLinearity/non-linearity \n \nDose proportionality has been demonstrated from 25 to 60 micrograms per dose. \nNone of the four demographic factors studied [weight (lean/obese), age, race, or gender] had a \nsignificant effect on active substance exposure (AUC) following use of IONSYS. \n \nPharmacokinetic /pharmacodynamic relationship \n \nMinimum effective analgesic serum concentrations of fentanyl in opioid-naïve patients treated for \nacute post-operative pain range from 0.2 to 1.2 ng/ml; undesirable effects increase in frequency at \nserum levels above 2 ng/ml. \n \nPatients with genetic polymorphisms affecting CYP3A4 and CYP3A5  \n \nPublished literature has indicated that the CYP3A4*22 and CYP3A5*3 single nucleotide \npolymorphisms influence fentanyl to norfentanyl metabolism with the potential for increased fentanyl \nexposure in patients with these genetic polymorphs. Literature has shown that the genetic \npolymorphisms only account for a small amount of variability in concentrations of fentanyl with \ntransdermal administration. Another published article of 52 elderly Japanese post-operative patients \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\nreceiving continuous intravenous (IV) fentanyl infusion (0.5-1.5 µg/kg/h) showed increased fentanyl \nexposure in the CYP3A5*3 group (3*/3*) than in the 1* carrier group. Clinical relevance is unknown \nfrom these published articles; however, caution should be used if administering IONSYS in patients \nwith genetic polymorphisms of CYP3A4 and CYP3A5 (see section 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose \ntoxicity.  \n \nStandard reproductive and developmental toxicity studies have been carried out using parenteral \nadministration of fentanyl. In a rat study fentanyl did not influence male fertility. Studies with female \nrats revealed reduced fertility and enhanced embryo mortality.  \nEffects on the embryo were due to maternal toxicity and not to direct effects of the substance on the \ndeveloping embryo. There was no indication of teratogenic effects in studies in two species (rats and \nrabbits). In a study on pre- and postnatal development the survival rate of offspring was significantly \nreduced at doses which slightly reduced maternal weight. This effect could either be due to altered \nmaternal care or a direct effect of fentanyl on the pups. Effects on somatic development and behaviour \nof the offspring were not observed.  \n \nMutagenicity testing in bacteria and in rodents yielded negative results. Fentanyl induced mutagenic \neffects in mammalian cells in vitro, comparable to other opioid analgesics. A mutagenic risk for the \nuse of therapeutic doses seems unlikely since effects appeared only at high concentrations.  \n \nA carcinogenicity study (daily subcutaneous injections of fentanyl hydrochloride for two years in \nSprague Dawley rats) did not induce any findings indicative of oncogenic potential. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBottom housing assembly:  \n- bottom housing unit: glycol-modified polyethylene terephthalate  \n- anode hydrogel:  polacrilin, purified water, sodium hydroxide, polyvinyl alcohol \n- cathode hydrogel:  purified water, sodium chloride, sodium citrate, polyvinyl alcohol, \n\nanhydrous citric acid, cetylpyridinium chloride \n- anode electrode:  layers of silver foil and electrically conductive adhesive tape \n- cathode electrode:  layers of polyisobutylene/silver chloride/carbon black composite material, \n\nsilver foil, and electrically conductive adhesive tape \n- skin adhesive:  polybutene, polyisobutylene, and rosin ester  \n- protective liner:  polyester film coated on one side with silicone. \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n2 years \nUse immediately after opening. \n \n6.4 Special precautions for storage \n \nDo not store above 25°C.  \nDo not refrigerate or freeze. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16 \n\n6.5 Nature and contents of container  \n \nEach IONSYS system is packaged in a sealed thermoform tray. The tray contains one Controller and \none sachet containing a Drug Unit.  The sachet foil is comprised of a lamination of nylon, aluminium \nfoil and a heat seal layer of a copolymer of polyethylene and polymethacrylic acid.  \n \nEach tray is packaged in a folding cardboard carton. There are 6 systems per carton. \n \n6.6 Special precautions for disposal and other handling \n \nContact with the hydrogel can be harmful to humans. If the fentanyl hydrogel contacts the skin during \napplication or removal, the area should be washed with copious amounts of water. Soap, alcohol, or \nother solvents should not be used to remove the hydrogel because they may enhance the active \nsubstances’ ability to penetrate the skin.  \n  \nDisposal  \n \nThe used IONSYS system contains a dangerous amount of fentanyl within the red hydrogel housing. \nGloves must be worn when removing IONSYS from the patient’s skin and during disposal. The used \nsystem should be handled carefully by the sides and top. Contact with the hydrogel should be avoided. \n \nThe design of the system allows separate disposal of the hydrogel housing and the Controller. \n\n \nTo dispose of a used IONSYS system: \n \n\n1. Hold the Controller in one hand and pull the red tab with the other hand to separate the \nhydrogel housing from the system. \n\n \n2. Fold the hydrogel housing in half with the sticky side facing in.  \n\n \n3. Dispose of the folded hydrogel housing in accordance with local requirements for opioid \n\nmedicinal products.  \n \n\n4. Dispose of remainder of the system, containing electronics, according to hospital procedures \nfor battery waste.  \n\n \nLocal arrangements should be in place to ensure that used systems are returned appropriately (e.g., to \nhospital pharmacies) for disposal of the residual fentanyl in the hydrogel. Any unused medicinal \nproduct or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nIncline Therapeutics Europe Ltd \n21 St. Thomas Street \nBristol \nBS1 6JS \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1050/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \nPenn Pharmaceutical Services Ltd \n23-24 Tafarnaubach Industrial Estate \nTredegar \nGwent, South Wales \nNP22 3AA \nUnited Kingdom \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to special and restricted medical prescription (see Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation.  \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n• Additional risk minimisation measures  \n\n \nPrior to launch of IONSYS in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational programme, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n \nThe MAH shall ensure that, following discussions and agreement with the National Competent \nAuthorities in each Member State where IONSYS is launched all healthcare professionals who are \nexpected to prescribe, dispense or administer IONSYS are informed through an information letter on \nhaving access to / are provided with the following items: \n\n• Summary of Product Characteristics (SmPC) and Package Leaflet \n• IONSYS Instructions for Use and Disposal  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\n• Educational material (including prescriber checklist) for the healthcare professionals  \n \n\nThe Healthcare provider educational Programme shall contain the following key messages: \n• Information on the adequate use of the product with regards to medication errors (including \n\naccidental exposure), Device malfunction/failure, Product Disposal and \nMisuse/abuse/diversion/addiction and dependence.  \n\n• Information highlighting that IONSYS is a patient-controlled device to be used in a \nhospital setting only and that standard practices for monitoring patients using such devices \nshould be followed by healthcare professionals.  \n\n• Information to aid healthcare professionals in selecting patients appropriate for treatment \nwith IONSYS.  \n\n• The importance of the healthcare professional ensuring that the patient understands how to \noperate the IONSYS system and that only he/she can press the dosing button during use.  \n\n• The importance of reading the “IONSYS Instructions for Use and Disposal” including the \ntroubleshooting guide and ensuring that the patient understands what to do in the event \nof a device failure/malfunction.  \n\n• Checklist for monitoring inadequate product disposal to ensure healthcare professionals \nunderstand the dangers of inappropriate handling and accidental exposure to the IONSYS \nsystem.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nIONSYS 40 micrograms per dose transdermal system  \nFentanyl \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 system contains fentanyl hydrochloride equivalent to 9.7 mg of fentanyl. \n1 system delivers 40 micrograms fentanyl per dose, to a maximum of 80 doses (3.2 mg/24 hours). \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: glycol-modified polyethylene terephthalate, purified water, sodium hydroxide, \npolacrilin, polyvinyl alcohol, trisodium citrate dihydrate, anhydrous citric acid, cetylpyridinium \nchloride monohydrate, sodium chloride, silver foil, electrically conductive adhesive tape (ECAT), \npolyisobutylene/silver chloride/carbon black, polyisobutene, polyisobutylene, rosin ester, siliconised \npolyester. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n6 transdermal systems \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nTransdermal use \nDo not use if seal on the tray or the sachet containing the drug unit are broken or damaged. \n \n\n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nUse immediately after opening. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nA potentially dangerous amount of fentanyl remains in the system after use.  \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nIncline Therapeutics Europe Ltd  \n21 St. Thomas Street \nBristol \nBS1 6JS \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1050/001 \n  \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nTRAY LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIONSYS 40 micrograms per dose transdermal system  \nFentanyl \nTransdermal use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n80 doses \n \nThis tray contains: \n1 Drug Unit,  \n1 Controller. \n \n \n6. OTHER \n \nDo not use if seal on the tray or the sachet containing the drug unit is broken or damaged. \nDo not store above 25°C. \nDo not refrigerate or freeze.  \nSee package leaflet for disposal information. \n \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n26 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSACHET LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIONSYS 40 micrograms per dose transdermal system  \nFentanyl \nTransdermal use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP \nUse immediately after opening. \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n80 doses \n \n \n6. OTHER \n \nSee package leaflet for disposal information. \nTear at notch \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nIONSYS DEVICE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nIONSYS  \nFentanyl \n \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \n \n \n4. BATCH NUMBER \n \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n \n6. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\nPackage leaflet: Information for the Patient \n \n\nIONSYS 40 micrograms per dose transdermal system \nfentanyl \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, please ask your doctor or your nurse. \n• This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even if \n\ntheir symptoms are the same as yours. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What IONSYS is and what it is used for \n2. Before you use IONSYS \n3. How to use IONSYS \n4. Possible side effects \n5. How to store IONSYS \n6. Contents of the pack and other information \n \n \n1. What IONSYS is and what it is used for \n \nWhat IONSYS is \n \nIONSYS is a transdermal system (to be applied on intact skin) that contains a strong analgesic (pain \nreliever) medicine called fentanyl. \n \nWhat IONSYS is used for \n \nIONSYS is used to treat short-term moderate to severe pain in adults after an operation. IONSYS is \nused in hospital only.  \n \nHow IONSYS works \n \nIONSYS is a small device applied to the skin of your upper arm or chest. It works by delivering \nfentanyl through your skin to relieve your pain.   \n \nYou must talk to a doctor if you do not feel better or if you feel worse. \n \n \n2. What you need to know before you use IONSYS \n \nDo not use IONSYS: \n• if you are allergic (hypersensitive) to fentanyl, or any of the other ingredients of IONSYS (listed \n\nin section 6). \n• if you suffer from severe breathing problems or cystic fibrosis.  \n \nWarnings and precautions \nTalk to your doctor or nurse before using IONSYS if: \n• you have a severe or persistent lung disease, or any breathing problems \n• you have a very slow heart rate, low blood pressure, or other serious heart problem \n• you have problems with your liver or kidneys  \n• you have severe headaches, have had a significant head injury, or have a brain tumour \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n• you have any difficulty hearing as you will need to be able to hear the device’s ‘beep(s)’ to know \nif it is working properly or if there is a problem  \n\n• you have abnormally slow bowel movements or severe constipation \n• you have had a chest or upper abdominal operation  \n• you are severely obese or have a condition called sleep apnoea that causes interrupted breathing \n\nduring sleep and which can occur in severely obese individuals.  \n \nImportant things to be aware of \nIONSYS should be removed prior to certain procedures such as cardioversion (electrical current used \nto restore normal heart rhythm), defibrillation (electric shock given to the heart) or diathermy \n(electrical current used in physical therapy or surgery). IONSYS should also be removed prior to a \nmagnetic resonance imaging (MRI) procedure, X-ray or CT scan. \n \nIf you have a history of drug abuse, inform your doctor. \n \nIf you have a genetic condition (polymorphism) which affects certain enzymes in your body (CYP3A4 \nand CYP3A5), inform your doctor.   \n \nIf you  are an older patient your doctor will monitor you more carefully as IONSYS may affect you \nmore than a younger patient. \n \nChildren and adolescents  \nIONSYS is not recommended for children and adolescents under 18 years of age due to the lack of \ndata in these patients.   \n \nOther medicines and IONSYS \nTell your doctor or nurse if you are using, have recently used or might use any other medicines. Some \nmedicines can affect the way IONSYS works, or make it more likely that you will have side effects. \nTell your doctor or nurse if: \n\n• you are taking medicines that might make you sleepy such as sleeping tablets, tranquilisers, \nmedicines for anxiety or medicines for allergies (anti-histamines); \n\n• you are taking muscle relaxants (prescribed for back pain), or if you are undergoing general \nanaesthesia; \n\n• you are taking medicines for HIV infection (such as ritonavir, nelfinavir, amprenavir or \nfosamprenavir); \n\n• you are taking medicines for fungal infections (such as ketoconazole, itraconazole or \nfluconazole); \n\n• you are taking medicines for bacterial infections (such as troleandomycin, clarithromycin or \nerythromycin); \n\n• you are taking medicines used to help treat nausea and vomiting (such as aprepitant); \n• you are taking medicines used for high blood pressure or heart problems (such as diltiazem \n\nand verapamil); \n• you are taking pain killers called partial agonists like buprenorphine, nalbuphine, pentazocine; \n• you are taking medicines for depression called monoamine-oxidase (MAO) inhibitors.  Tell \n\nyour doctor or nurse if you have taken them within the last 14 days before using IONSYS; \n• you are using medicines for topical use (i.e. medicines that are applied on the skin).   \n\n \nIONSYS with food, drink and alcohol \nDo not drink alcohol or grapefruit juice whilst you are wearing IONSYS because it can increase the \nrisk of experiencing dangerous side effects. \n \nPregnancy and breast-feeding \nYou must tell your doctor before using IONSYS if you are pregnant or planning to become pregnant. \nYour doctor will discuss the possible risks and potential benefits of using IONSYS while you are \npregnant. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\nIONSYS should not be administered during childbirth. If you are given IONSYS during childbirth \nyour baby may need to be given an antidote when it is born. Prolonged treatment with fentanyl, the \nactive substance in IONSYS, may cause withdrawal symptoms in the newborn baby. \n \nDo not use IONSYS if you are breast-feeding. Fentanyl can pass into the breast milk and may cause \nside effects to the breast-fed child. You should not start breast-feeding until the IONSYS system has \nbeen removed for 24 hours. \n \nDriving and using machines \nIONSYS may make you feel sleepy, dizzy or cause blurred vision. Do not drive, operate machines or \npower tools when you leave hospital if you experience any of these side effects. \n \n \n3. How to use IONSYS \n \nAlways use this medicine exactly as your doctor or nurse has told you. Check with your doctor or \nnurse if you are not sure about how to use IONSYS or forget your instructions.  \n \nThe recommended dose \nEach dose of IONSYS delivers 40 micrograms of fentanyl.  \n \nYou control your own treatment under the guidance of your doctor or nurse in hospital. IONSYS only \ndelivers the medicine when you activate it, so you control how much medicine you receive.  You can \ntake a dose whenever you need it for your pain, or just before you do an activity that may increase \nyour pain (such as physical therapy, getting out of bed, etc.). Each time you are given a new IONSYS \nyou may find you initially need to have more doses to relieve your pain than later on during treatment. \n \nDuration of treatment \nEach IONSYS works for one day (24 hours) and contains 80 doses.  IONSYS will stop working after \none day (24 hours) or after 80 doses have been delivered, whichever one comes first.  The green light \nwill switch off and the number of doses delivered will flash on and off.  No more doses can be \ndelivered after this and IONSYS will be removed by your doctor or nurse. \n \nYour doctor or nurse will remove the IONSYS system before you leave hospital.  After IONSYS has \nbeen removed, it may leave small reddish marks at the skin site.  This is common, and nothing to \nworry about.  The red area will fade over the next few days to a week. \n \nUsing IONSYS \n\n• Do not let your family or friends start IONSYS for you. Only you know how much pain \nyou are having, and only you should operate IONSYS to start a dose of medicine. To make \nsure you get the correct amount of medicine, press IONSYS as soon as you start to feel pain.  \n\n• Do not touch the sticky side of IONSYS.  This side of the system contains material called \n“gels” which you should not normally come into contact with.  Swallowing or touching these \ngels may cause life-threatening breathing difficulties or death, even after you have stopped \nusing the system and it has been removed.  Do not let these touch your mouth or eyes. \n\n• If you do accidentally touch the gels on the underside of the system: \n- Alert a nurse or doctor right away \n- Rinse your hands with large amounts of water \n- Do not use soap, alcohol, or other solvents to remove the gels because they may \n\nincrease the medicine’s ability to go through the skin. \n• The doctor or nurse will put IONSYS on your skin, and take it off or replace it when needed. \n\nOnly let the doctor or nurse place or remove IONSYS. \n- Do not take it off or attempt to put it back on yourself. \n- Do not let the IONSYS system get wet because it could stop working or fall off.  \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32 \n\nHow to use IONSYS \n \n\n• The doctor or nurse will get IONSYS ready to use and attach it \nto your upper outer arm or chest. \n\n• The slow blinking green light means IONSYS is ready to \ndose. \n\n• To start a dose from IONSYS, press and release the dosing \nbutton twice within 3 seconds.  You will know you have \nstarted a dose when you hear a beep. \n- You will know the dose is being delivered when the \n\ngreen light blinks faster. \n• Each dose will last for 10 minutes.  IONSYS will ignore \n\nadditional button presses during this 10-minute dosing period. \n• You will know the 10-minute dosing period is complete when \n\nthe fast blinking green light becomes slow again.  The \ndigital display will show the number of doses that have been \ndelivered. \n\n• IONSYS is ready to be used again and you may start another \ndose at any time you need it. However, only press the button \nwhen you need pain relief.  \n\n \n\n \nYou will hear IONSYS beep once each time you start a dose.  If it beeps at any other time, or more \nthan once, tell your doctor or nurse immediately.  They will check that IONSYS is working properly. \n \nIf you use more IONSYS than you should \nIONSYS is designed so that you can’t use too much, provided that only you operate it, and that only \nyou use it when you need pain relief.  \n \nIf you do use more IONSYS than you should then you may experience shortness of breath, difficulty \nbreathing, rapid and shallow breathing, or feeling faint. If you experience any of these symptoms then \ntell your doctor or nurse immediately. \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \nIf you feel faint or if you have difficulty in breathing while being treated with IONSYS, tell a \ndoctor or nurse immediately. \nThe following side effects may occur whilst using IONSYS: \n \nVery common (may affect more than 1 in 10 people) \n\n• feeling sick (nausea) or being sick (vomiting) \n• reddening of skin at the patch site \n\n \nCommon (may affect up to 1 in 10 people) \n\n• dizziness \n• headache \n• itching skin \n• low blood pressure \n• difficulty sleeping \n• constipation, stomach pain \n• blue skin colour (lips and finger tips) \n• swelling, itching, irritation or blistering of skin at the patch site \n• inability to pass water (urinate) \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\n• fever  \n \n\nUncommon (may affect up to 1 in 100 people) \n• flushing \n• anaemia (low blood count) \n• decreased appetite \n• anxiety \n• abnormal dreams or hallucinations (seeing or hearing things that are not there) \n• feeling confused or agitated \n• severe headache (migraine) \n• nervousness \n• pins and needles sensation \n• sleepiness \n• blurred vision \n• looking pale, feeling low in energy or tired \n• fast or irregular heartbeat \n• shortness of breath or interruptions in breathing \n• cough, hiccups \n• rash \n• excessive sweating \n• fainting \n• dry mouth \n• passing water (urinating) less frequently than normal \n• indigestion \n• passing wind, difficulty passing stools \n• chills \n• back pain, pain in arms or legs \n• pain, bumps, or dry skin at the patch site \n• high blood pressure \n• fall in blood pressure when standing up \n• decreased bowel activity \n• slow breathing rate \n• body pain \n\n \nRare (may affect up to 1 in 1,000 people) \n\n• sneezing, itchiness and blocked or runny nose \n• low calcium/glucose/potassium in blood serum \n• depression, abnormal thoughts \n• abnormal sense of taste \n• reduced sense of touch or sensation \n• vertigo \n• slow heart beat \n• lung disease \n• swelling of the abdomen, diarrhoea, burping/belching \n• tightness/tension in muscles, muscle pain \n• pain when urinating \n• chest pain, feeling of general discomfort or uneasiness \n• tingling, prickling, swelling or pain at site of IONSYS application \n• complications in wound healing \n• fluid retention/swelling in the body \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store IONSYS \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton, or tray or sachet label, \nafter “EXP”.  The expiry date refers to the last day of that month. \n \nDo not store above 25°C. \n \nDo not refrigerate or freeze. \n \nThe hospital staff will store IONSYS. The used IONSYS will be disposed of by medical staff. \n \n \n6. Contents of the pack and other information \n \nWhat IONSYS contains \nThe active substance in IONSYS is fentanyl hydrochloride. Each IONSYS system contains fentanyl \nhydrochloride equivalent to 9.7 mg of fentanyl and delivers 40 micrograms fentanyl per dose, to a \nmaximum of 80 doses (3.2 mg/24 hours). \n \nThe other ingredients are:   \nbottom housing unit: glycol-modified polyethylene terephthalate  \nanode hydrogel:  polacrilin, purified water, sodium hydroxide, polyvinyl alcohol \ncathode hydrogel:  purified water, sodium chloride, sodium citrate, polyvinyl alcohol, anhydrous citric \nacid, cetylpyridinium chloride \nanode electrode:  layers of silver foil and electrically conductive adhesive tape \ncathode electrode:  layers of polyisobutylene/silver chloride/carbon black composite material, silver \nfoil, and electrically conductive adhesive tape \nskin adhesive:  polybutene, polyisobutylene, and rosin ester  \nprotective liner:  polyester film coated on one side with silicone. \n \nWhat IONSYS looks like and contents of the pack \nIONSYS is a transdermal system and is made up of an electronic controller (the top housing) and a \ndrug unit (the red bottom housing). The controller is made of white plastic with the identifier \n“IONSYS” and has a digital display, a light window, and a dosing button. The drug unit is blue on the \nside that connects to the controller and has a red bottom housing containing the hydrogels, one of \nwhich contains the fentanyl hydrochloride. \n \nEach IONSYS carton contains 6 systems.   \n \nMarketing Authorisation Holder \nIncline Therapeutics Europe Ltd  \n21 St. Thomas Street \nBristol \nBS1 6JS \nUnited Kingdom \n \nTel: +44 (0)800 587 4149 or +44 (0)203 684 6344 \nEmail: medical.information@themedco.com \n \nManufacturer \nPenn Pharmaceutical Services Ltd \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n35 \n\n23-24 Tafarnaubach Industrial Estate \nTredegar \nGwent, South Wales \nNP22 3AA \nUnited Kingdom \n \nThis leaflet was last revised in MM/YYYY \n \nOther sources of information  \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu/. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nInformation for the Healthcare Professional: \nInstructions for use and disposal  \n\n \n \n\n \n \n\n \nIONSYS (fentanyl 40 micrograms per dose transdermal system, \nmaximum of 80 doses (3.2 mg/24 hours)). \n \nFor single use only. \n \nIONSYS should not be used if the seal on the tray or the sachet \ncontaining the drug unit is broken or damaged. \n \nIONSYS will operate for 24 hours after it is applied or for 80 \ndoses, whichever comes first, and will then become inoperative. \n \nRefer to the Summary of Product of Characteristics (SmPC) for \nmore information about IONSYS. \n \n\n \n \n \n \n\n \n \n \n \n \n\n \n\n1. Preparation of the Application Site \n \n• Only 1 IONSYS system should be applied at any given time.  \n \n• Choose healthy, unbroken skin (non-irritated and non-\n\nirradiated skin) site on the chest or upper outer arm ONLY.  \nIONSYS should not be placed on abnormal skin sites, such as \nscars, burns, and tattoos, or on skin on which topical medicines \nhave been applied. \n \n\n• Excessive hair at the application site should be clipped (not \nshaved as this can irritate the skin) before application.  \nIONSYS should not be applied to a previously used skin site. \n\n \n• The application site should be wiped with a standard alcohol \n\nswab and the skin should be allowed to dry completely before \nIONSYS is applied.  No soaps, oils, lotions, or any other \nagents that might irritate the skin or alter its absorption \ncharacteristics, should be used to clean the application site. \n\n \n• When replacing an IONSYS system, the new system must be \n\napplied to a different site on the chest or upper outer arm.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n36 \n\n \n \n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n \n \n\n2. Assembly of IONSYS \n \nComplete these steps before applying IONSYS to the patient: \n \n• Gloves should be worn during the assembly/handling of \n\nIONSYS. Open the tray by peeling back the tray lid.  Remove \nthe sachet and the controller.  Open the sachet containing the \ndrug unit starting at the pre-cut notch and then carefully \ntearing along the top of the sachet. \n\n \n \n \n \n• Remove the drug unit from the sachet and place on a hard, flat \n\nsurface. \n \n \n \n \n \n \n \n• Align the matching shapes of the controller and the drug unit \n\nand firmly press the two parts together at both ends. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n• Once assembled, the digital display of the controller will \n\ncomplete a short self-test during which there will an audible \nbeep, the red light will flash once, and the digital display will \nflash the number “88”.  At the end of the self-test, the display \nwill show the number “0” and a green light will flash at a slow \nrate to indicate IONSYS is ready for application. \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n37 \n\n \n \n \n\n \n \n\n \n \n\n3. Application of IONSYS \n \n\n• Remove and discard the clear plastic liner covering the \nadhesive. Take care not to touch the hydrogels. \n\n \n \n \n \n \n \n \n• Press IONSYS firmly in place for at least 15 seconds with the \n\nsticky side down on the skin of the chest or upper arm of the \npatient.  Apply pressure with the fingers around the outer \nedges to ensure adhesion to the skin site. Do not press the \ndosing button.  \n\n \n• If at any point during use IONSYS loosens from the skin, a \n\nnon-allergenic tape may be used to secure the edges to ensure \ncomplete contact with the skin.  When applying tape, care \nshould be taken not to tape over the light window, the digital \ndisplay, or the dosing button.  \n\n \n• Each IONSYS may be used for 24 hours from the time of \n\nassembly or until 80 doses have been administered, whichever \ncomes first.  IONSYS will then shut down and will not deliver \nany further doses.  If additional opioid analgesia is required, a \nnew IONSYS should be applied to a different skin site, after \nremoval and disposal of the previous IONSYS. \n\n \n• Patients should not wear more than one IONSYS at the same \n\ntime.  A used IONSYS should not be reapplied to patients. \n \n\n \n\n \n\n4. Instructing the patient how to use IONSYS \n \n\nRemember that only the patient may touch the dosing button.  \nTell your patient the following: \n \n• The slow blinking green light means IONSYS is ready to \n\ndose. \n \n\n• To start a dose, press and release the dosing button 2 times \nwithin 3 seconds.  You will hear one single beep upon \nsuccessful dose initiation. \n \n\n• You will know the dose is being delivered when you see the \nfast blinking green light. \n \n\n• IONSYS will ignore any button presses during the 10-minute \ndosing period. \n \n\n• You will know the 10-minute dose is complete when the fast \nblinking green light returns to a slow blinking green light. \n \n\n• Call your doctor or nurse if you hear additional beeps. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n38 \n\n \n \n \n \n \n \n\n \n \n\n \n \n\n \n \n\n5. Removal and disposal of IONSYS  \n \nSee also instructions in SmPC Section 6.6. \n \n• Gloves must be worn while removing IONSYS from the skin \n\nand care should be taken to avoid touching the hydrogels.  If \nthe fentanyl hydrogel contacts the skin during removal, the \ncontact area should be thoroughly rinsed with water without \nusing any soap. \n\n \n• IONSYS may be removed at any time.  However, once it has \n\nbeen removed, the same IONSYS should not be reapplied.  \n \n\n• At the end of 24 hours of use, or after 80 doses have been \ndelivered, remove IONSYS by gently lifting the red tab and \nloosening it from the skin application site.  If the patient \nrequires additional or continuation of pain relief, a new \nIONSYS may be applied to a new skin site on the upper outer \narm or chest.  \n\n \n• Hold the controller in one hand and pull the red tab with the \n\nother hand to separate the hydrogel housing from the system. \n \n\n• Fold the hydrogel housing in half with the sticky side facing \nin. \n\n \n• Dispose of the folded hydrogel housing in accordance with \n\nlocal requirements for opioid medicinal products \n \n\n• Dispose of remainder of the system, containing electronics, \naccording to hospital procedures for battery waste. \n\n \n\n \nIONSYS Troubleshooting \nEach IONSYS is designed to deliver up to 80 10-minute doses of fentanyl over a period of 24 hours.  \nThe table below represents the different error messages that may occur, together with the probable \ncause and the action to be taken. \n \n\nError message/feedback Probable cause Action required \n \n\n \n \n\nLow battery or defective \nsystem \n\n1. Do not use the system. \n2. Dispose of system per above Step 5 - \n\nRemoval and Disposal of IONSYS. \n3. Place a new system on a different skin site. \n \n \n\n Poor skin contact 1. If IONSYS appears to be loose or lifting \nfrom the skin, secure it to patient’s skin by \npressing the edges firmly or by applying \nnon-allergenic tape. \n\n2. If using tape, apply it along the edges of \nIONSYS system, do not cover the dosing \nbutton or display.  \n\n3. If system beeps again, then remove and \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\n \n \n\ndispose of system, and place a new system \non a different skin site.  \n\n \n\n \n\n \n \n\nSystem error 1. Remove system from patient. \n2. Hold down dosing button until beeping \n\nstops and display goes blank. \n3. Dispose of system per above Step 5 - \n\nRemoval and Disposal of IONSYS. \n4. Place a new system on a different skin site. \n \n\n \n\n \n \n\nEnd of use at 24 hours or \n80 doses \n\n1. Remove system from patient. \n2. Hold down dosing button until display \n\ngoes blank. \n3. Dispose of system per above Step 5 - \n\nRemoval and Disposal of IONSYS. \n4. Place a new system on a different skin site. \n \n\n \n \nIf device failure or malfunction is suspected by a healthcare professional, IONSYS should be \nimmediately removed from the patient and The Medicines Company contacted straightaway.  \nThe healthcare professional must ensure the patient understands that if they suspect a device failure or \nmalfunction, they must inform a healthcare professional immediately. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tCONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what ionsys is and what it is used for", "Section_Content": "what ionsys is ionsys is a transdermal system (to be applied on intact skin) that contains a strong analgesic (pain reliever) medicine called fentanyl. what ionsys is used for ionsys is used to treat short-term moderate to severe pain in adults after an operation. ionsys is used in hospital only. how ionsys works ionsys is a small device applied to the skin of your upper arm or chest. it works by delivering fentanyl through your skin to relieve your pain. you must talk to a doctor if you do not feel better or if you feel worse.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a transdermal system", "Type": "TREATMENT", "BeginOffset": 25, "EndOffset": 45}, {"Id": 0, "BeginOffset": 71, "EndOffset": 75, "Score": 0.946945309638977, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a strong analgesic (pain reliever", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 124}, {"Id": 6, "BeginOffset": 142, "EndOffset": 150, "Score": 0.9988995790481567, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ionsys", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 182}, {"Text": "short-term moderate to severe pain", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 234}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 263}, {"Text": "a small device", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 339}, {"Id": 1, "BeginOffset": 355, "EndOffset": 359, "Score": 0.967990517616272, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 374, "EndOffset": 377, "Score": 0.9948634505271912, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 381, "EndOffset": 386, "Score": 0.9935176372528076, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 411, "EndOffset": 419, "Score": 0.997289776802063, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 433, "EndOffset": 437, "Score": 0.9788309931755066, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 458}, {"Id": 11, "BeginOffset": 522, "EndOffset": 532, "Score": 0.355691522359848, "Text": "feel worse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8459420204162598}]}]}, "Section_2": {"Title": "2. before you use ionsys", "Section_Content": "do not use ionsys: if you are allergic (hypersensitive) to fentanyl, or any of the other ingredients of ionsys (listed in section 6). if you suffer from severe breathing problems or cystic fibrosis. warnings and precautions talk to your doctor or nurse before using ionsys if: you have a severe or persistent lung disease, or any breathing problems you have a very slow heart rate, low blood pressure, or other serious heart problem you have problems with your liver or kidneys you have severe headaches, have had a significant head injury, or have a brain tumour 30 you have any difficulty hearing as you will need to be able to hear the device's 'beep(s)' to know if it is working properly or if there is a problem you have abnormally slow bowel movements or severe constipation you have had a chest or upper abdominal operation you are severely obese or have a condition called sleep apnoea that causes interrupted breathing during sleep and which can occur in severely obese individuals. important things to be aware of ionsys should be removed prior to certain procedures such as cardioversion (electrical current used to restore normal heart rhythm), defibrillation (electric shock given to the heart) or diathermy (electrical current used in physical therapy or surgery). ionsys should also be removed prior to a magnetic resonance imaging (mri) procedure, x-ray or ct scan. if you have a history of drug abuse, inform your doctor. if you have a genetic condition (polymorphism) which affects certain enzymes in your body (cyp3a4 and cyp3a5), inform your doctor. if you are an older patient your doctor will monitor you more carefully as ionsys may affect you more than a younger patient. children and adolescents ionsys is not recommended for children and adolescents under 18 years of age due to the lack of data in these patients. other medicines and ionsys tell your doctor or nurse if you are using, have recently used or might use any other medicines. some medicines can affect the way ionsys works, or make it more likely that you will have side effects. tell your doctor or nurse if: you are taking medicines that might make you sleepy such as sleeping tablets, tranquilisers, medicines for anxiety or medicines for allergies (anti-histamines); you are taking muscle relaxants (prescribed for back pain), or if you are undergoing general anaesthesia; you are taking medicines for hiv infection (such as ritonavir, nelfinavir, amprenavir or fosamprenavir); you are taking medicines for fungal infections (such as ketoconazole, itraconazole or fluconazole); you are taking medicines for bacterial infections (such as troleandomycin, clarithromycin or erythromycin); you are taking medicines used to help treat nausea and vomiting (such as aprepitant); you are taking medicines used for high blood pressure or heart problems (such as diltiazem and verapamil); you are taking pain killers called partial agonists like buprenorphine, nalbuphine, pentazocine; you are taking medicines for depression called monoamine-oxidase (mao) inhibitors. tell your doctor or nurse if you have taken them within the last 14 days before using ionsys; you are using medicines for topical use (i.e. medicines that are applied on the skin). ionsys with food, drink and alcohol do not drink alcohol or grapefruit juice whilst you are wearing ionsys because it can increase the risk of experiencing dangerous side effects. pregnancy and breast-feeding you must tell your doctor before using ionsys if you are pregnant or planning to become pregnant. your doctor will discuss the possible risks and potential benefits of using ionsys while you are pregnant. ionsys should not be administered during childbirth. if you are given ionsys during childbirth your baby may need to be given an antidote when it is born. prolonged treatment with fentanyl, the active substance in ionsys, may cause withdrawal symptoms in the newborn baby. do not use ionsys if you are breast-feeding. fentanyl can pass into the breast milk and may cause side effects to the breast-fed child. you should not start breast-feeding until the ionsys system has been removed for 24 hours. driving and using machines ionsys may make you feel sleepy, dizzy or cause blurred vision. do not drive, operate machines or power tools when you leave hospital if you experience any of these side effects.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 13, "BeginOffset": 40, "EndOffset": 54, "Score": 0.7425245046615601, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 59, "EndOffset": 67, "Score": 0.997685432434082, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe breathing problems", "Type": "PROBLEM", "BeginOffset": 153, "EndOffset": 178}, {"Id": 15, "BeginOffset": 182, "EndOffset": 197, "Score": 0.8861908316612244, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7348476648330688}]}, {"Text": "a severe or persistent lung disease", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 321}, {"Text": "any breathing problems", "Type": "PROBLEM", "BeginOffset": 326, "EndOffset": 348}, {"Text": "a very slow heart rate", "Type": "PROBLEM", "BeginOffset": 358, "EndOffset": 380}, {"Id": 20, "BeginOffset": 382, "EndOffset": 400, "Score": 0.7638998627662659, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8067878484725952}], "Attributes": [{"Type": "ACUITY", "Score": 0.8319775462150574, "RelationshipScore": 0.5293042063713074, "RelationshipType": "ACUITY", "Id": 16, "BeginOffset": 298, "EndOffset": 308, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "other serious heart problem", "Type": "PROBLEM", "BeginOffset": 405, "EndOffset": 432}, {"Text": "your liver or kidneys", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 477}, {"Text": "severe headaches", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 503}, {"Text": "a significant head injury", "Type": "PROBLEM", "BeginOffset": 514, "EndOffset": 539}, {"Text": "a brain tumour", "Type": "PROBLEM", "BeginOffset": 549, "EndOffset": 563}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 566}, {"Text": "any difficulty hearing", "Type": "PROBLEM", "BeginOffset": 576, "EndOffset": 598}, {"Id": 26, "BeginOffset": 726, "EndOffset": 757, "Score": 0.3535034954547882, "Text": "abnormally slow bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9568106532096863}]}, {"Id": 7, "BeginOffset": 742, "EndOffset": 747, "Score": 0.813057541847229, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 780}, {"Text": "a chest or upper abdominal operation", "Type": "PROBLEM", "BeginOffset": 794, "EndOffset": 830}, {"Text": "severely obese", "Type": "PROBLEM", "BeginOffset": 839, "EndOffset": 853}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 862, "EndOffset": 873}, {"Id": 29, "BeginOffset": 881, "EndOffset": 893, "Score": 0.8877489566802979, "Text": "sleep apnoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5041635036468506}, {"Name": "DIAGNOSIS", "Score": 0.41336941719055176}]}, {"Id": 30, "BeginOffset": 906, "EndOffset": 927, "Score": 0.377737820148468, "Text": "interrupted breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7675074934959412}]}, {"Text": "severely obese individuals", "Type": "PROBLEM", "BeginOffset": 964, "EndOffset": 990}, {"Text": "certain procedures", "Type": "TREATMENT", "BeginOffset": 1058, "EndOffset": 1076}, {"Id": 35, "BeginOffset": 1085, "EndOffset": 1098, "Score": 0.9190601706504822, "Text": "cardioversion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1142, "EndOffset": 1147, "Score": 0.8230504989624023, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "defibrillation (electric shock", "Type": "TREATMENT", "BeginOffset": 1157, "EndOffset": 1187}, {"Id": 11, "BeginOffset": 1201, "EndOffset": 1206, "Score": 0.9795591831207275, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "diathermy", "Type": "TREATMENT", "BeginOffset": 1211, "EndOffset": 1220}, {"Id": 36, "BeginOffset": 1249, "EndOffset": 1265, "Score": 0.6417784094810486, "Text": "physical therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1269, "EndOffset": 1276, "Score": 0.5251856446266174, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a magnetic resonance imaging", "Type": "TEST", "BeginOffset": 1318, "EndOffset": 1346}, {"Text": "mri) procedure", "Type": "TEST", "BeginOffset": 1348, "EndOffset": 1362}, {"Id": 40, "BeginOffset": 1364, "EndOffset": 1369, "Score": 0.9685560464859009, "Text": "x-ray", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1373, "EndOffset": 1380, "Score": 0.9877429008483887, "Text": "ct scan", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1407, "EndOffset": 1417, "Score": 0.6100662350654602, "Text": "drug abuse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7853733897209167}]}, {"Text": "a genetic condition (polymorphism)", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1485}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1782, "EndOffset": 1784}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1856}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1944, "EndOffset": 1963}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1965, "EndOffset": 1979}, {"Id": 75, "BeginOffset": 2055, "EndOffset": 2067, "Score": 0.9061099290847778, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.618564248085022}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2114, "EndOffset": 2123}, {"Id": 76, "BeginOffset": 2144, "EndOffset": 2150, "Score": 0.9409192800521851, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5003922581672668}, {"Name": "DIAGNOSIS", "Score": 0.4239513874053955}]}, {"Text": "sleeping tablets", "Type": "TREATMENT", "BeginOffset": 2159, "EndOffset": 2175}, {"Text": "tranquilisers", "Type": "TREATMENT", "BeginOffset": 2177, "EndOffset": 2190}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2192, "EndOffset": 2201}, {"Id": 77, "BeginOffset": 2206, "EndOffset": 2213, "Score": 0.9663260579109192, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9081235527992249}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2217, "EndOffset": 2226}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 2231, "EndOffset": 2240}, {"Id": 52, "BeginOffset": 2242, "EndOffset": 2258, "Score": 0.3704831600189209, "Text": "anti-histamines)", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 2275, "EndOffset": 2291, "Score": 0.8037189841270447, "Text": "muscle relaxants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2308, "EndOffset": 2317, "Score": 0.899210512638092, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.856523871421814}]}, {"Id": 96, "BeginOffset": 2345, "EndOffset": 2364, "Score": 0.8625481128692627, "Text": "general anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2381, "EndOffset": 2390}, {"Id": 79, "BeginOffset": 2395, "EndOffset": 2408, "Score": 0.8967825770378113, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489539861679077}]}, {"Id": 54, "BeginOffset": 2418, "EndOffset": 2427, "Score": 0.9956751465797424, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2429, "EndOffset": 2439, "Score": 0.9906463623046875, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2441, "EndOffset": 2451, "Score": 0.9925645589828491, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2455, "EndOffset": 2468, "Score": 0.9973307847976685, "Text": "fosamprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2486, "EndOffset": 2495}, {"Id": 80, "BeginOffset": 2500, "EndOffset": 2517, "Score": 0.7865452170372009, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9593047499656677}]}, {"Id": 58, "BeginOffset": 2527, "EndOffset": 2539, "Score": 0.9993946552276611, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2541, "EndOffset": 2553, "Score": 0.997572124004364, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2557, "EndOffset": 2568, "Score": 0.9998987913131714, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2586, "EndOffset": 2595}, {"Id": 81, "BeginOffset": 2600, "EndOffset": 2620, "Score": 0.9117963910102844, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712229371070862}]}, {"Id": 61, "BeginOffset": 2630, "EndOffset": 2644, "Score": 0.9687701463699341, "Text": "troleandomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2646, "EndOffset": 2660, "Score": 0.9979609251022339, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2664, "EndOffset": 2676, "Score": 0.9994096755981445, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7427554726600647}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2694, "EndOffset": 2703}, {"Id": 82, "BeginOffset": 2723, "EndOffset": 2729, "Score": 0.9945853352546692, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9103994369506836}]}, {"Id": 83, "BeginOffset": 2734, "EndOffset": 2742, "Score": 0.9970076680183411, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533499479293823}]}, {"Id": 64, "BeginOffset": 2752, "EndOffset": 2762, "Score": 0.9886992573738098, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2780, "EndOffset": 2789}, {"Id": 84, "BeginOffset": 2799, "EndOffset": 2818, "Score": 0.8514443039894104, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4928998649120331}]}, {"Id": 85, "BeginOffset": 2822, "EndOffset": 2836, "Score": 0.46940678358078003, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5541068911552429}]}, {"Id": 65, "BeginOffset": 2846, "EndOffset": 2855, "Score": 0.9990654587745667, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2860, "EndOffset": 2869, "Score": 0.9992449283599854, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2887, "EndOffset": 2899, "Score": 0.45959538221359253, "Text": "pain killers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "partial agonists", "Type": "TREATMENT", "BeginOffset": 2907, "EndOffset": 2923}, {"Id": 68, "BeginOffset": 2929, "EndOffset": 2942, "Score": 0.9995372295379639, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2944, "EndOffset": 2954, "Score": 0.9987630844116211, "Text": "nalbuphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2956, "EndOffset": 2967, "Score": 0.9987549781799316, "Text": "pentazocine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2984, "EndOffset": 2993}, {"Id": 87, "BeginOffset": 2998, "EndOffset": 3008, "Score": 0.9263211488723755, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9566280245780945}]}, {"Text": "monoamine-oxidase (mao) inhibitors", "Type": "TREATMENT", "BeginOffset": 3016, "EndOffset": 3050}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 3117, "EndOffset": 3119}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3160, "EndOffset": 3169}, {"Text": "topical use", "Type": "TREATMENT", "BeginOffset": 3174, "EndOffset": 3185}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3192, "EndOffset": 3201}, {"Id": 50, "BeginOffset": 3226, "EndOffset": 3230, "Score": 0.9700208306312561, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dangerous side effects", "Type": "PROBLEM", "BeginOffset": 3389, "EndOffset": 3411}, {"Id": 89, "BeginOffset": 3413, "EndOffset": 3422, "Score": 0.9919089674949646, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9379594922065735}]}, {"Id": 90, "BeginOffset": 3499, "EndOffset": 3507, "Score": 0.9959027171134949, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9543233513832092}]}, {"Id": 91, "BeginOffset": 3530, "EndOffset": 3538, "Score": 0.9975760579109192, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484241604804993}]}, {"Id": 92, "BeginOffset": 3637, "EndOffset": 3645, "Score": 0.9953334927558899, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557380080223083}]}, {"Text": "ionsys", "Type": "TREATMENT", "BeginOffset": 3647, "EndOffset": 3653}, {"Text": "an antidote", "Type": "TREATMENT", "BeginOffset": 3773, "EndOffset": 3784}, {"Text": "prolonged treatment", "Type": "TREATMENT", "BeginOffset": 3802, "EndOffset": 3821}, {"Id": 73, "BeginOffset": 3827, "EndOffset": 3835, "Score": 0.9991840720176697, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3879, "EndOffset": 3898, "Score": 0.9259185194969177, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6911705136299133}]}, {"Id": 74, "BeginOffset": 3965, "EndOffset": 3973, "Score": 0.9990713596343994, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 3992, "EndOffset": 3998, "Score": 0.8463277816772461, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 94, "BeginOffset": 4018, "EndOffset": 4030, "Score": 0.947330117225647, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46648937463760376}, {"Name": "DIAGNOSIS", "Score": 0.6680136919021606}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4077, "EndOffset": 4091}, {"Text": "the ionsys system", "Type": "TREATMENT", "BeginOffset": 4098, "EndOffset": 4115}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 4137, "EndOffset": 4139}, {"Id": 99, "BeginOffset": 4199, "EndOffset": 4205, "Score": 0.989372193813324, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8878535628318787}]}, {"Id": 100, "BeginOffset": 4207, "EndOffset": 4212, "Score": 0.9858492612838745, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9232203364372253}]}, {"Id": 101, "BeginOffset": 4222, "EndOffset": 4236, "Score": 0.8907049298286438, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8800253868103027}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 4333, "EndOffset": 4351}]}, "Section_3": {"Title": "3. how to use ionsys", "Section_Content": "always use this medicine exactly as your doctor or nurse has told you. check with your doctor or nurse if you are not sure about how to use ionsys or forget your instructions. the recommended dose each dose of ionsys delivers 40 micrograms of fentanyl. you control your own treatment under the guidance of your doctor or nurse in hospital. ionsys only delivers the medicine when you activate it, so you control how much medicine you receive. you can take a dose whenever you need it for your pain, or just before you do an activity that may increase your pain (such as physical therapy, getting out of bed, etc.). each time you are given a new ionsys you may find you initially need to have more doses to relieve your pain than later on during treatment. duration of treatment each ionsys works for one day (24 hours) and contains 80 doses. ionsys will stop working after one day (24 hours) or after 80 doses have been delivered, whichever one comes first. the green light will switch off and the number of doses delivered will flash on and off. no more doses can be delivered after this and ionsys will be removed by your doctor or nurse. your doctor or nurse will remove the ionsys system before you leave hospital. after ionsys has been removed, it may leave small reddish marks at the skin site. this is common, and nothing to worry about. the red area will fade over the next few days to a week. using ionsys do not let your family or friends start ionsys for you. only you know how much pain you are having, and only you should operate ionsys to start a dose of medicine. to make sure you get the correct amount of medicine, press ionsys as soon as you start to feel pain. do not touch the sticky side of ionsys. this side of the system contains material called \"gels\" which you should not normally come into contact with. swallowing or touching these gels may cause life-threatening breathing difficulties or death, even after you have stopped using the system and it has been removed. do not let these touch your mouth or eyes. if you do accidentally touch the gels on the underside of the system: - alert a nurse or doctor right away - rinse your hands with large amounts of water - do not use soap, alcohol, or other solvents to remove the gels because they may increase the medicine's ability to go through the skin. the doctor or nurse will put ionsys on your skin, and take it off or replace it when needed. only let the doctor or nurse place or remove ionsys. - do not take it off or attempt to put it back on yourself. - do not let the ionsys system get wet because it could stop working or fall off. how to use ionsys the doctor or nurse will get ionsys ready to use and attach it to your upper outer arm or chest. the slow blinking green light means ionsys is ready to dose. to start a dose from ionsys, press and release the dosing button twice within 3 seconds. you will know you have started a dose when you hear a beep. - you will know the dose is being delivered when the green light blinks faster. each dose will last for 10 minutes. ionsys will ignore additional button presses during this 10-minute dosing period. you will know the 10-minute dosing period is complete when the fast blinking green light becomes slow again. the digital display will show the number of doses that have been delivered. ionsys is ready to be used again and you may start another dose at any time you need it. however, only press the button when you need pain relief. you will hear ionsys beep once each time you start a dose. if it beeps at any other time, or more than once, tell your doctor or nurse immediately. they will check that ionsys is working properly. if you use more ionsys than you should ionsys is designed so that you can't use too much, provided that only you operate it, and that only you use it when you need pain relief. if you do use more ionsys than you should then you may experience shortness of breath, difficulty breathing, rapid and shallow breathing, or feeling faint. if you experience any of these symptoms then tell your doctor or nurse immediately. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 1, "BeginOffset": 210, "EndOffset": 225, "Score": 0.7897129654884338, "Text": "ionsys delivers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9009561538696289, "RelationshipScore": 0.9998766183853149, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 226, "EndOffset": 239, "Text": "40 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 226, "EndOffset": 228}, {"Id": 3, "BeginOffset": 243, "EndOffset": 251, "Score": 0.999848484992981, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9009561538696289, "RelationshipScore": 0.9999896287918091, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 226, "EndOffset": 239, "Text": "40 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 496}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 559}, {"Id": 13, "BeginOffset": 569, "EndOffset": 585, "Score": 0.9765192270278931, "Text": "physical therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 722}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 753}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 767, "EndOffset": 776}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 900, "EndOffset": 902}, {"Text": "ionsys", "Type": "TREATMENT", "BeginOffset": 1224, "EndOffset": 1230}, {"Text": "small reddish marks at the skin site", "Type": "PROBLEM", "BeginOffset": 1262, "EndOffset": 1298}, {"Id": 8, "BeginOffset": 1331, "EndOffset": 1336, "Score": 0.3760063648223877, "Text": "worry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.3999762535095215, "RelationshipScore": 0.8250516057014465, "RelationshipType": "ACUITY", "Id": 10, "BeginOffset": 1367, "EndOffset": 1399, "Text": "over the next few days to a week", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "the red area", "Type": "PROBLEM", "BeginOffset": 1344, "EndOffset": 1356}, {"Id": 9, "BeginOffset": 1362, "EndOffset": 1366, "Score": 0.42935267090797424, "Text": "fade", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.3999762535095215, "RelationshipScore": 1.0, "RelationshipType": "ACUITY", "Id": 10, "BeginOffset": 1367, "EndOffset": 1399, "Text": "over the next few days to a week", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 14, "BeginOffset": 1376, "EndOffset": 1399, "Score": 0.5826683640480042, "Text": "next few days to a week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.42935267090797424, "RelationshipScore": 0.9718987941741943, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 1362, "EndOffset": 1366, "Text": "fade", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "much pain", "Type": "PROBLEM", "BeginOffset": 1488, "EndOffset": 1497}, {"Text": "a dose of medicine", "Type": "TREATMENT", "BeginOffset": 1558, "EndOffset": 1576}, {"Id": 12, "BeginOffset": 1673, "EndOffset": 1677, "Score": 0.9867950081825256, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8808276653289795}]}, {"Text": "life-threatening breathing difficulties", "Type": "PROBLEM", "BeginOffset": 1873, "EndOffset": 1912}, {"Id": 27, "BeginOffset": 1916, "EndOffset": 1921, "Score": 0.9943460822105408, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6598198413848877}]}, {"Id": 15, "BeginOffset": 2021, "EndOffset": 2026, "Score": 0.9735113382339478, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 2030, "EndOffset": 2034, "Score": 0.9851289987564087, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 2098, "EndOffset": 2104, "Score": 0.39376887679100037, "Text": "system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 2156, "EndOffset": 2161, "Score": 0.9718242287635803, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the gels", "Type": "TREATMENT", "BeginOffset": 2246, "EndOffset": 2254}, {"Id": 20, "BeginOffset": 2322, "EndOffset": 2326, "Score": 0.9745008945465088, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 2372, "EndOffset": 2376, "Score": 0.9741224646568298, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 2717, "EndOffset": 2720, "Score": 0.99333256483078, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 2724, "EndOffset": 2729, "Score": 0.9881126284599304, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the slow blinking green light means ionsys", "Type": "PROBLEM", "BeginOffset": 2731, "EndOffset": 2773}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2870, "EndOffset": 2871}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3045, "EndOffset": 3047}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3114, "EndOffset": 3116}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3157, "EndOffset": 3159}, {"Id": 29, "BeginOffset": 3458, "EndOffset": 3469, "Score": 0.4932309687137604, "Text": "pain relief", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 3832, "EndOffset": 3843, "Score": 0.6842337846755981, "Text": "pain relief", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 3911, "EndOffset": 3930, "Score": 0.993984043598175, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966285228729248}]}, {"Id": 33, "BeginOffset": 3932, "EndOffset": 3952, "Score": 0.9901754260063171, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9727780818939209}]}, {"Id": 34, "BeginOffset": 3954, "EndOffset": 3981, "Score": 0.5705755949020386, "Text": "rapid and shallow breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707627892494202}]}, {"Id": 35, "BeginOffset": 3986, "EndOffset": 3999, "Score": 0.9501237869262695, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921819269657135}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4026, "EndOffset": 4040}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4133, "EndOffset": 4146}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you feel faint or if you have difficulty in breathing while being treated with ionsys, tell a doctor or nurse immediately. the following side effects may occur whilst using ionsys: very common (may affect more than 1 in 10 people) feeling sick (nausea) or being sick (vomiting) reddening of skin at the patch site common (may affect up to 1 in 10 people) dizziness headache itching skin low blood pressure difficulty sleeping constipation, stomach pain blue skin colour (lips and finger tips) swelling, itching, irritation or blistering of skin at the patch site inability to pass water (urinate) 33 fever uncommon (may affect up to 1 in 100 people) flushing anaemia (low blood count) decreased appetite anxiety abnormal dreams or hallucinations (seeing or hearing things that are not there) feeling confused or agitated severe headache (migraine) nervousness pins and needles sensation sleepiness blurred vision looking pale, feeling low in energy or tired fast or irregular heartbeat shortness of breath or interruptions in breathing cough, hiccups rash excessive sweating fainting dry mouth passing water (urinating) less frequently than normal indigestion passing wind, difficulty passing stools chills back pain, pain in arms or legs pain, bumps, or dry skin at the patch site high blood pressure fall in blood pressure when standing up decreased bowel activity slow breathing rate body pain rare (may affect up to 1 in 1,000 people) sneezing, itchiness and blocked or runny nose low calcium/glucose/potassium in blood serum depression, abnormal thoughts abnormal sense of taste reduced sense of touch or sensation vertigo slow heart beat lung disease swelling of the abdomen, diarrhoea, burping/belching tightness/tension in muscles, muscle pain pain when urinating chest pain, feeling of general discomfort or uneasiness tingling, prickling, swelling or pain at site of ionsys application complications in wound healing fluid retention/swelling in the body reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in 34 appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652129411697388, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7992855906486511}]}, {"Id": 25, "BeginOffset": 99, "EndOffset": 109, "Score": 0.4953838884830475, "Text": "feel faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9313424825668335}]}, {"Id": 26, "BeginOffset": 125, "EndOffset": 148, "Score": 0.9880678653717041, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422386884689331}]}, {"Id": 27, "BeginOffset": 232, "EndOffset": 244, "Score": 0.8702688217163086, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8537691235542297}]}, {"Id": 28, "BeginOffset": 293, "EndOffset": 299, "Score": 0.3474710285663605, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 311}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 317}, {"Id": 29, "BeginOffset": 326, "EndOffset": 338, "Score": 0.6749899387359619, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268420934677124}]}, {"Id": 30, "BeginOffset": 340, "EndOffset": 346, "Score": 0.996660590171814, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522860646247864}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 371}, {"Id": 33, "BeginOffset": 373, "EndOffset": 390, "Score": 0.4070854187011719, "Text": "reddening of skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8467967510223389}]}, {"Id": 34, "BeginOffset": 421, "EndOffset": 427, "Score": 0.289902925491333, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9887531995773315, "RelationshipScore": 0.3607759475708008, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 386, "EndOffset": 390, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 441}, {"Id": 35, "BeginOffset": 450, "EndOffset": 459, "Score": 0.9956560134887695, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853146076202393}]}, {"Id": 36, "BeginOffset": 460, "EndOffset": 468, "Score": 0.9939425587654114, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820725917816162}]}, {"Id": 37, "BeginOffset": 469, "EndOffset": 476, "Score": 0.9939634203910828, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819027185440063}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832793474197388, "RelationshipScore": 0.696659505367279, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 477, "EndOffset": 481, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 477, "EndOffset": 500, "Score": 0.7405954599380493, "Text": "skin low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9904724359512329}]}, {"Id": 39, "BeginOffset": 501, "EndOffset": 520, "Score": 0.9790014028549194, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681780338287354}]}, {"Id": 40, "BeginOffset": 521, "EndOffset": 533, "Score": 0.9993645548820496, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9826856851577759}]}, {"Id": 41, "BeginOffset": 535, "EndOffset": 547, "Score": 0.9292981624603271, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982236385345459}]}, {"Text": "blue skin colour (lips and finger tips)", "Type": "PROBLEM", "BeginOffset": 548, "EndOffset": 587}, {"Id": 43, "BeginOffset": 588, "EndOffset": 596, "Score": 0.9951649904251099, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881657361984253}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951385259628296, "RelationshipScore": 0.9507958889007568, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 635, "EndOffset": 639, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 598, "EndOffset": 605, "Score": 0.9994984865188599, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9897406101226807}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3129027783870697, "RelationshipScore": 0.4564529359340668, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 582, "EndOffset": 586, "Text": "tips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951385259628296, "RelationshipScore": 0.8582225441932678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 635, "EndOffset": 639, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 607, "EndOffset": 617, "Score": 0.9953935146331787, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724374413490295}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951385259628296, "RelationshipScore": 0.9864089488983154, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 635, "EndOffset": 639, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blistering of skin", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 639}, {"Id": 8, "BeginOffset": 647, "EndOffset": 657, "Score": 0.6046682596206665, "Text": "patch site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 658, "EndOffset": 690, "Score": 0.9018874168395996, "Text": "inability to pass water (urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672053456306458}]}, {"Text": "33", "Type": "NUMBER", "BeginOffset": 692, "EndOffset": 694}, {"Id": 48, "BeginOffset": 695, "EndOffset": 700, "Score": 0.8997103571891785, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9335318803787231}]}, {"Id": 49, "BeginOffset": 715, "EndOffset": 721, "Score": 0.25708088278770447, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 729}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 736}, {"Text": "flushing anaemia (low blood count)", "Type": "PROBLEM", "BeginOffset": 745, "EndOffset": 779}, {"Id": 53, "BeginOffset": 780, "EndOffset": 798, "Score": 0.9068694114685059, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9884741902351379}]}, {"Text": "anxiety abnormal dreams", "Type": "PROBLEM", "BeginOffset": 799, "EndOffset": 822}, {"Id": 56, "BeginOffset": 826, "EndOffset": 840, "Score": 0.9957122802734375, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805686473846436}]}, {"Id": 57, "BeginOffset": 852, "EndOffset": 866, "Score": 0.48969000577926636, "Text": "hearing things", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7907852530479431}]}, {"Id": 58, "BeginOffset": 887, "EndOffset": 903, "Score": 0.3755756914615631, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985916793346405}]}, {"Text": "agitated severe headache (migraine)", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 942}, {"Text": "nervousness pins and needles sensation sleepiness blurred vision", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 1007}, {"Id": 67, "BeginOffset": 1022, "EndOffset": 1043, "Score": 0.9392284154891968, "Text": "feeling low in energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7913321852684021}]}, {"Text": "irregular heartbeat shortness of breath", "Type": "PROBLEM", "BeginOffset": 1061, "EndOffset": 1100}, {"Text": "interruptions in breathing cough", "Type": "PROBLEM", "BeginOffset": 1104, "EndOffset": 1136}, {"Text": "hiccups rash", "Type": "PROBLEM", "BeginOffset": 1138, "EndOffset": 1150}, {"Text": "excessive sweating", "Type": "PROBLEM", "BeginOffset": 1151, "EndOffset": 1169}, {"Text": "fainting dry mouth", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1188}, {"Id": 78, "BeginOffset": 1189, "EndOffset": 1202, "Score": 0.7054529786109924, "Text": "passing water", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6784520745277405}]}, {"Id": 79, "BeginOffset": 1204, "EndOffset": 1213, "Score": 0.5993353724479675, "Text": "urinating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7917218208312988}]}, {"Id": 80, "BeginOffset": 1220, "EndOffset": 1242, "Score": 0.34229135513305664, "Text": "frequently than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7663853764533997}]}, {"Id": 82, "BeginOffset": 1255, "EndOffset": 1267, "Score": 0.8750594854354858, "Text": "passing wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9432036280632019}]}, {"Id": 83, "BeginOffset": 1269, "EndOffset": 1294, "Score": 0.9660666584968567, "Text": "difficulty passing stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985529363155365}]}, {"Id": 84, "BeginOffset": 1295, "EndOffset": 1301, "Score": 0.989797055721283, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9964949488639832}]}, {"Id": 85, "BeginOffset": 1302, "EndOffset": 1311, "Score": 0.9495548605918884, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811881184577942}]}, {"Text": "pain in arms", "Type": "PROBLEM", "BeginOffset": 1313, "EndOffset": 1325}, {"Text": "legs pain", "Type": "PROBLEM", "BeginOffset": 1329, "EndOffset": 1338}, {"Id": 88, "BeginOffset": 1340, "EndOffset": 1345, "Score": 0.9952560067176819, "Text": "bumps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660947918891907}]}, {"Id": 89, "BeginOffset": 1350, "EndOffset": 1358, "Score": 0.49223652482032776, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9271250367164612}]}, {"Text": "high blood pressure fall", "Type": "PROBLEM", "BeginOffset": 1377, "EndOffset": 1401}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 1405, "EndOffset": 1419}, {"Id": 92, "BeginOffset": 1437, "EndOffset": 1461, "Score": 0.7011969089508057, "Text": "decreased bowel activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9227439165115356}]}, {"Id": 14, "BeginOffset": 1447, "EndOffset": 1452, "Score": 0.8417545557022095, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "slow breathing rate body pain", "Type": "PROBLEM", "BeginOffset": 1462, "EndOffset": 1491}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1515, "EndOffset": 1516}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1520, "EndOffset": 1525}, {"Id": 95, "BeginOffset": 1534, "EndOffset": 1542, "Score": 0.9814963936805725, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817388653755188}]}, {"Id": 96, "BeginOffset": 1544, "EndOffset": 1553, "Score": 0.9962129592895508, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788819551467896}]}, {"Id": 97, "BeginOffset": 1558, "EndOffset": 1565, "Score": 0.6641970276832581, "Text": "blocked", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7271815538406372}]}, {"Id": 98, "BeginOffset": 1569, "EndOffset": 1579, "Score": 0.9157959222793579, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 1592, "EndOffset": 1624, "Score": 0.4302210807800293, "Text": "glucose/potassium in blood serum", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4885767996311188}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8598213791847229, "RelationshipScore": 0.4293201267719269, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1575, "EndOffset": 1579, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal thoughts abnormal sense of taste", "Type": "PROBLEM", "BeginOffset": 1637, "EndOffset": 1678}, {"Id": 103, "BeginOffset": 1687, "EndOffset": 1714, "Score": 0.942351222038269, "Text": "sense of touch or sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9905250668525696}]}, {"Text": "slow heart beat lung disease swelling of the abdomen", "Type": "PROBLEM", "BeginOffset": 1723, "EndOffset": 1775}, {"Id": 108, "BeginOffset": 1777, "EndOffset": 1786, "Score": 0.9950395226478577, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684816002845764}]}, {"Id": 109, "BeginOffset": 1788, "EndOffset": 1795, "Score": 0.9943087697029114, "Text": "burping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9855889678001404}]}, {"Text": "belching tightness", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1814}, {"Text": "tension in muscles", "Type": "PROBLEM", "BeginOffset": 1815, "EndOffset": 1833}, {"Text": "muscle pain pain", "Type": "PROBLEM", "BeginOffset": 1835, "EndOffset": 1851}, {"Id": 115, "BeginOffset": 1867, "EndOffset": 1877, "Score": 0.7286356687545776, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758314490318298}]}, {"Id": 116, "BeginOffset": 1879, "EndOffset": 1908, "Score": 0.6952670812606812, "Text": "feeling of general discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881401062011719}]}, {"Id": 117, "BeginOffset": 1912, "EndOffset": 1922, "Score": 0.8740739822387695, "Text": "uneasiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9680987000465393}]}, {"Id": 118, "BeginOffset": 1923, "EndOffset": 1931, "Score": 0.9957701563835144, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9698373079299927}]}, {"Id": 119, "BeginOffset": 1933, "EndOffset": 1942, "Score": 0.9890015125274658, "Text": "prickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679173827171326}]}, {"Id": 120, "BeginOffset": 1944, "EndOffset": 1952, "Score": 0.9990904331207275, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834150671958923}]}, {"Id": 121, "BeginOffset": 1956, "EndOffset": 1960, "Score": 0.9989683628082275, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9385315179824829}]}, {"Text": "application complications", "Type": "PROBLEM", "BeginOffset": 1979, "EndOffset": 2004}, {"Text": "wound healing", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2021}, {"Id": 123, "BeginOffset": 2022, "EndOffset": 2037, "Score": 0.8652437925338745, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9182403683662415}]}, {"Id": 124, "BeginOffset": 2038, "EndOffset": 2046, "Score": 0.9944567680358887, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932616651058197}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.615882396697998, "RelationshipScore": 0.9994543194770813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 2054, "EndOffset": 2058, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 23, "BeginOffset": 2054, "EndOffset": 2058, "Score": 0.615882396697998, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 2072, "EndOffset": 2084, "Score": 0.7644838094711304, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8549026846885681}]}, {"Id": 127, "BeginOffset": 2100, "EndOffset": 2112, "Score": 0.7707457542419434, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4829976260662079}]}, {"Id": 128, "BeginOffset": 2171, "EndOffset": 2183, "Score": 0.959983766078949, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.606188178062439}, {"Name": "DIAGNOSIS", "Score": 0.4205651581287384}]}, {"Id": 129, "BeginOffset": 2232, "EndOffset": 2244, "Score": 0.8538393378257751, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6915053129196167}]}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 2298, "EndOffset": 2300}, {"Id": 130, "BeginOffset": 2326, "EndOffset": 2338, "Score": 0.8061902523040771, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6854099631309509}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2394, "EndOffset": 2407}]}, "Section_5": {"Title": "5. how to store ionsys", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton, or tray or sachet label, after \"exp\". the expiry date refers to the last day of that month. do not store above 25. do not refrigerate or freeze. the hospital staff will store ionsys. the used ionsys will be disposed of by medical staff.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 251}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what ionsys contains the active substance in ionsys is fentanyl hydrochloride. each ionsys system contains fentanyl hydrochloride equivalent to 9.7 mg of fentanyl and delivers 40 micrograms fentanyl per dose, to a maximum of 80 doses (3.2 mg/24 hours). the other ingredients are: bottom housing unit: glycol-modified polyethylene terephthalate anode hydrogel: polacrilin, purified water, sodium hydroxide, polyvinyl alcohol cathode hydrogel: purified water, sodium chloride, sodium citrate, polyvinyl alcohol, anhydrous citric acid, cetylpyridinium chloride anode electrode: layers of silver foil and electrically conductive adhesive tape cathode electrode: layers of polyisobutylene/silver chloride/carbon black composite material, silver foil, and electrically conductive adhesive tape skin adhesive: polybutene, polyisobutylene, and rosin ester protective liner: polyester film coated on one side with silicone. what ionsys looks like and contents of the pack ionsys is a transdermal system and is made up of an electronic controller (the top housing) and a drug unit (the red bottom housing). the controller is made of white plastic with the identifier \"ionsys\" and has a digital display, a light window, and a dosing button. the drug unit is blue on the side that connects to the controller and has a red bottom housing containing the hydrogels, one of which contains the fentanyl hydrochloride. each ionsys carton contains 6 systems.", "Entity_Recognition": [{"Text": "ionsys", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 55, "EndOffset": 77, "Score": 0.9073413014411926, "Text": "fentanyl hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 107, "EndOffset": 129, "Score": 0.9269043803215027, "Text": "fentanyl hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9731289744377136, "RelationshipScore": 0.7860292792320251, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 144, "EndOffset": 150, "Text": "9.7 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9.7", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 147}, {"Id": 4, "BeginOffset": 154, "EndOffset": 162, "Score": 0.9984851479530334, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9731289744377136, "RelationshipScore": 0.9999969005584717, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 144, "EndOffset": 150, "Text": "9.7 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 167, "EndOffset": 175, "Score": 0.19152463972568512, "Text": "delivers", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.347123384475708, "RelationshipScore": 0.7091169357299805, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 225, "EndOffset": 233, "Text": "80 doses", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 178}, {"Id": 7, "BeginOffset": 190, "EndOffset": 198, "Score": 0.9997469782829285, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9211909770965576, "RelationshipScore": 0.9999755620956421, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 176, "EndOffset": 189, "Text": "40 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.347123384475708, "RelationshipScore": 0.9997275471687317, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 225, "EndOffset": 233, "Text": "80 doses", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9084597229957581, "RelationshipScore": 0.9997027516365051, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 235, "EndOffset": 241, "Text": "3.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 225, "EndOffset": 227}, {"Id": 10, "BeginOffset": 301, "EndOffset": 358, "Score": 0.662411630153656, "Text": "glycol-modified polyethylene terephthalate anode hydrogel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 360, "EndOffset": 370, "Score": 0.9635166525840759, "Text": "polacrilin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 372, "EndOffset": 386, "Score": 0.9905027151107788, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 388, "EndOffset": 404, "Score": 0.9989938139915466, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 406, "EndOffset": 440, "Score": 0.9462997913360596, "Text": "polyvinyl alcohol cathode hydrogel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 442, "EndOffset": 456, "Score": 0.9817997217178345, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 458, "EndOffset": 473, "Score": 0.9995444416999817, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 475, "EndOffset": 489, "Score": 0.999019980430603, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 491, "EndOffset": 508, "Score": 0.9489664435386658, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 510, "EndOffset": 531, "Score": 0.7817935347557068, "Text": "anhydrous citric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cetylpyridinium chloride anode electrode", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 573}, {"Text": "layers of silver foil and electrically conductive adhesive tape cathode electrode", "Type": "TREATMENT", "BeginOffset": 575, "EndOffset": 656}, {"Text": "polyisobutylene/silver chloride/carbon black composite material", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 731}, {"Text": "silver foil", "Type": "TREATMENT", "BeginOffset": 733, "EndOffset": 744}, {"Text": "electrically conductive adhesive tape skin adhesive", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 801}, {"Id": 21, "BeginOffset": 803, "EndOffset": 813, "Score": 0.6419329643249512, "Text": "polybutene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 815, "EndOffset": 830, "Score": 0.9717088341712952, "Text": "polyisobutylene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "rosin ester protective liner", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 864}, {"Text": "polyester film coated", "Type": "TREATMENT", "BeginOffset": 866, "EndOffset": 887}, {"Id": 23, "BeginOffset": 905, "EndOffset": 913, "Score": 0.5764039754867554, "Text": "silicone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a transdermal system", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 993}, {"Text": "a drug unit (the red bottom housing", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1094}, {"Text": "a light window", "Type": "TREATMENT", "BeginOffset": 1193, "EndOffset": 1207}, {"Text": "a dosing button", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1228}, {"Text": "a red bottom housing", "Type": "TREATMENT", "BeginOffset": 1304, "EndOffset": 1324}, {"Text": "the hydrogels", "Type": "TREATMENT", "BeginOffset": 1336, "EndOffset": 1349}, {"Text": "the fentanyl hydrochloride", "Type": "TREATMENT", "BeginOffset": 1373, "EndOffset": 1399}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1429, "EndOffset": 1430}]}}