{"ID": "1974B51611D53EA73E2F2A8FDF1021AC", "URL": "https://www.ema.europa.eu/documents/product-information/telmisartan-actavis-epar-product-information_en.pdf", "Product_Name": "Telmisartan Actavis", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 20 mg tablets \nTelmisartan Actavis 40 mg tablets \nTelmisartan Actavis 80 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTelmisartan Actavis 20 mg tablets \nEach tablet contains 20 mg telmisartan \n \nTelmisartan Actavis 40 mg tablets \nEach tablet contains 40 mg telmisartan \n \nTelmisartan Actavis 80 mg tablets \nEach tablet contains 80 mg telmisartan \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet \n \nTelmisartan Actavis 20 mg tablets \nWhite, round, flat tablets with logo T on one side. \n \nTelmisartan Actavis 40 mg tablets \nWhite, oval, biconvex tablets with a break line and logo T on one side. The tablet can be divided into \nequal halves. \n \nTelmisartan Actavis 80 mg tablets \nWhite, oval, biconvex tablets with logo T1 on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nHypertension \nTreatment of essential hypertension in adults. \n \nCardiovascular prevention \nReduction of cardiovascular morbidity in adults with:  \n- manifest atherothrombotic cardiovascular disease (history of coronary heart disease, stroke, or \n\nperipheral arterial disease) or \n- type 2 diabetes mellitus with documented target organ damage. \n \n4.2 Posology and method of administration \n\n \nPosology \n \nTreatment of essential hypertension \nThe usually effective dose is 40 mg once daily. Some patients may already benefit at a daily dose of \n20 mg. In cases where the target blood pressure is not achieved, the dose of telmisartan can be \n\n\n\n3 \n\nincreased to a maximum of 80 mg once daily. Alternatively, telmisartan may be used in combination \nwith thiazidetype diuretics such as hydrochlorothiazide which has been shown to have an additive \nblood pressure lowering effect with telmisartan. When considering raising the dose, it must be borne \nin mind that the maximum antihypertensive effect is generally attained four to eight weeks after the \nstart of treatment (see section 5.1).  \n \nCardiovascular prevention \nThe recommended dose is 80 mg once daily. It is not known whether doses lower than 80 mg of \ntelmisartan are effective in reducing cardiovascular morbidity. \nWhen initiating telmisartan therapy for the reduction of cardiovascular morbidity, close monitoring of \nblood pressure is recommended, and if appropriate adjustment of medications that lower blood \npressure may be necessary. \n \nSpecial populations \n \nPatients with renal impairment  \nLimited experience is available in patients with severe renal impairment or haemodialysis. A lower \nstarting dose of 20 mg is recommended in these patients (see section 4.4). No posology adjustment is \nrequired for patients with mild to moderate renal impairment.  \n \nPatients with hepatic impairment \nTelmisartan Actavis is contraindicated in patients with severe hepatic impairment (see section 4.3).  \nIn patients with mild to moderate hepatic impairment the posology should not exceed 40 mg once \ndaily (see section 4.4). \n \nElderly patients \nNo dose adjustment is necessary for elderly patients. \n \nPaediatric population \nThe safety and efficacy of telmisartan in children and adolescents aged below 18 years have not been \nestablished. \nCurrently available data are described in section 5.1 and 5.2 but no recommendation on a posology can \nbe made. \n \nMethod of administration \nTelmisartan tablets are for once-daily oral administration and should be taken with liquid, with or \nwithout food. \n \n4.3 Contraindications \n \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 \n- Second and third trimesters of pregnancy (see sections 4.4 and 4.6) \n- Biliary obstructive disorders \n- Severe hepatic impairment \n \nThe concomitant use of Telmisartan Actavis with aliskiren-containing products is contraindicated in \npatients with diabetes mellitus or renal impairment (GFR < 60 ml/min/1.73 m2) (see sections 4.5 and \n5.1). \n \n4.4 Special warnings and precautions for use \n \nPregnancy \nAngiotensin II receptor antagonists should not be initiated during pregnancy. Unless continued \nangiotensin II receptor antagonist therapy is considered essential, patients planning pregnancy should \nbe changed to alternative antihypertensive treatments which have an established safety profile for use \nin pregnancy. When pregnancy is diagnosed, treatment with angiotensin II receptor antagonists should \n\n\n\n4 \n\nbe stopped immediately, and, if appropriate, alternative therapy should be started (see sections 4.3 and \n4.6). \n \nHepatic impairment \nTelmisartan Actavis is not to be given to patients with cholestasis, biliary obstructive disorders or \nsevere hepatic impairment (see section 4.3) since telmisartan is mostly eliminated with the bile. These \npatients can be expected to have reduced hepatic clearance for telmisartan. Telmisartan Actavis should \nbe used only with caution in patients with mild to moderate hepatic impairment. \n \nRenovascular hypertension \nThere is an increased risk of severe hypotension and renal insufficiency when patients with bilateral \nrenal artery stenosis or stenosis of the artery to a single functioning kidney are treated with medicinal \nproducts that affect the renin-angiotensin-aldosterone system. \n \nRenal impairment and kidney transplantation \nWhen Telmisartan Actavis is used in patients with impaired renal function, periodic monitoring of \npotassium and creatinine serum levels is recommended. There is no experience regarding the \nadministration of Telmisartan Actavis in patients with recent kidney transplantation. \n \nIntravascular hypovolaemia \nSymptomatic hypotension, especially after the first dose of Telmisartan Actavis, may occur in patients \nwho are volume and/or sodium depleted by vigorous diuretic therapy, dietary salt restriction, diarrhoea \nor vomiting. Such conditions should be corrected before the administration of Telmisartan Actavis . \nVolume and/or sodium depletion should be corrected prior to administration of Telmisartan Actavis . \n \nDual blockade of the renin-angiotensin-aldosterone system (RAAS) \nThere is evidence that the concomitant use of ACE-inhibitors, angiotensin II receptor blockers or \naliskiren increases the risk of hypotension, hyperkalaemia and decreased renal function (including \nacute renal failure). Dual blockade of RAAS through the combined use of ACE-inhibitors, angiotensin \nII receptor blockers or aliskiren is therefore not recommended (see sections 4.5 and 5.1). \nIf dual blockade therapy is considered absolutely necessary, this should only occur under specialist \nsupervision and subject to frequent close monitoring of renal function, electrolytes and blood pressure. \nACE-inhibitors and angiotensin II receptor blockers should not be used concomitantly in patients with \ndiabetic nephropathy. \n \nOther conditions with stimulation of the renin-angiotensin-aldosterone system \nIn patients whose vascular tone and renal function depend predominantly on the activity of the renin-\nangiotensin-aldosterone system (e.g. patients with severe congestive heart failure or underlying renal \ndisease, including renal artery stenosis), treatment with medicinal products that affect this system such \nas telmisartan has been associated with acute hypotension, hyperazotaemia, oliguria, or rarely acute \nrenal failure (see section 4.8). \n \nPrimary aldosteronism \nPatients with primary aldosteronism generally will not respond to antihypertensive medicinal products \nacting through inhibition of the renin-angiotensin system. Therefore, the use of telmisartan is not \nrecommended. \n \nAortic and mitral valve stenosis, obstructive hypertrophic cardiomyopathy \nAs with other vasodilators, special caution is indicated in patients suffering from aortic or mitral \nstenosis, or obstructive hypertrophic cardiomyopathy. \n \nDiabetic patients treated with insulin or antidiabetics  \nIn these patients hypoglycaemia may occur under telmisartan treatment. Therefore, in these patients an \napproptiate blood glucose monitoring should be considered; a dose adjustment of insulin or \nantidiabetics may be required, when indicated. \n \nHyperkalaemia \n\n\n\n5 \n\nThe use of medicinal products that affect the renin-angiotensin-aldosterone system may cause \nhyperkalaemia. \n \nIn the elderly, in patients with renal insufficiency, in diabetic patients, in patients concomitantly \ntreated with other medicinal products that may increase potassium levels, and/or in patients with \nintercurrent events, hyperkalaemia may be fatal. \n \nBefore considering the concomitant use of medicinal products that affect the renin-angiotensin-\naldosterone system, the benefit risk ratio should be evaluated. \nThe main risk factors for hyperkalaemia to be considered are: \n- Diabetes mellitus, renal impairment, age (> 70 years) \n- Combination with one or more other medicinal products that affect the renin-angiotensin-\n\naldosterone system and/or potassium supplements. Medicinal products or therapeutic class of \nmedicinal products that may provoke hyperkalaemia are salt substitutes containing potassium, \npotassium-sparing diuretics, ACE inhibitors, angiotensin II receptor antagonists, non steroidal \nanti-inflammatory medicinal products (NSAIDs, including selective COX-2 inhibitors), heparin, \nimmunosuppressives (cyclosporin or tacrolimus), and trimethoprim. \n\n- Intercurrent events, in particular dehydratation, acute cardiac decompensation, metabolic \nacidosis, worsening of renal function, sudden worsening of the renal condition (e.g. infectious \ndiseases), cellular lysis (e.g. acute limb ischemia, rhabdomyolysis, extend trauma). \n\nClose-monitoring of serum potassium in at risk patients is recommended (see section 4.5). \n \nEthnic differences \nAs observed for angiotensin converting enzyme inhibitors, telmisartan and the other angiotensin \nantagonists are apparently less effective in lowering blood pressure in black people than in non-blacks, \npossibly because of higher prevalence of low-renin states in the black hypertensive population.  \n \nOther \nAs with any antihypertensive agent, excessive reduction of blood pressure in patients with ischaemic \ncardiopathy or ischaemic cardiovascular disease could result in a myocardial infarction or stroke. \n \nExcipient(s) \n \nSodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDigoxin \nWhen telmisartan was co-administered with digoxin, median increases in digoxin peak plasma \nconcentration (49%) and in trough concentration (20%) were observed. When initiating, adjusting, and \ndiscontinuing telmisartan, monitor digoxin levels in order to maintain levels within the therapeutic \nrange. \n \nAs with other medicinal products acting on the renin-angiotensin-aldosterone system, telmisartan may \nprovoke hyperkalaemia (see section 4.4). The risk may increase in case of treatment combination with \nother medicinal products that may also provoke hyperkalaemia (salt substitutes containing potassium, \npotassium-sparing diuretics, ACE inhibitors, angiotensin II receptor antagonists, non steroidal anti-\ninflammatory medicinal products (NSAIDs, including selective COX-2 inhibitors), heparin, \nimmunosuppressives (cyclosporin or tacrolimus), and trimethoprim). \n \nThe occurrence of hyperkalaemia depends on associated risk factors. The risk is increased in case of \nthe above-mentioned treatment combinations. The risk is particularly high in combination with \npotassium sparing-diuretics and when combined with salt substitutes containing potassium. A \ncombination with ACE inhibitors or NSAIDs, for example, presents a lesser risk provided that \nprecautions for use are strictly followed. \n\n\n\n6 \n\n \nConcomitant use not recommended \n \nPotassium sparing diuretics or potassium supplements \nAngiotensin II receptor antagonists such as telmisartan attenuate diuretic induced potassium loss. \nPotassium sparing diuretics e.g. spirinolactone, eplerenone, triamterene, or amiloride, potassium \nsupplements, or potassium-containing salt substitutes may lead to a significant increase in serum \npotassium. If concomitant use is indicated because of documented hypokalaemia, they should be used \nwith caution and with frequent monitoring of serum potassium. \n \nLithium \nReversible increases in serum lithium concentrations and toxicity have been reported during \nconcomitant administration of lithium with angiotensin converting enzyme inhibitors, and with \nangiotensin II receptor antagonists, including telmisartan. If use of the combination proves necessary, \ncareful monitoring of serum lithium levels is recommended. \n \nConcomitant use requiring caution \n \nNon-steroidal anti-inflammatory medicinal products \nNSAIDs (i.e. acetylsalicylic acid at anti-inflammatory dosage regimens, COX-2 inhibitors and \nnonselective NSAIDs) may reduce the antihypertensive effect of angiotensin II receptor antagonists. \nIn some patients with compromised renal function (e.g. dehydrated patients or elderly patients with \ncompromised renal function) the co-administration of angiotensin II receptor antagonists and agents \nthat inhibit cyclo-oxygenase may result in further deterioration of renal function, including possible \nacute renal failure, which is usually reversible. Therefore, the combination should be administered \nwith caution, especially in the elderly. Patients should be adequately hydrated and consideration \nshould be given to monitoring of renal function after initiation of concomitant therapy and periodically \nthereafter. \n \nIn one study the co-administration of telmisartan and ramipril led to an increase of up to 2.5 fold in the \nAUC0-24 and Cmax of ramipril and ramiprilat. The clinical relevance of this observation is not known. \n \nDiuretics (thiazide or loop diuretics) \nPrior treatment with high dose diuretics such as furosemide (loop diuretic) and hydrochlorothiazide \n(thiazide diuretic) may result in volume depletion and in a risk of hypotension when initiating therapy \nwith telmisartan. \n \nTo be taken into account with concomitant use \n \nOther antihypertensive agents \nThe blood pressure lowering effect of telmisartan can be increased by concomitant use of other \nantihypertensive medicinal products. \n \nClinical trial data has shown that dual blockade of the renin-angiotensin-aldosterone-system (RAAS) \nthrough the combined use of ACE-inhibitors, angiotensin II receptor blockers or aliskiren is associated \nwith a higher frequency of adverse events such as hypotension, hyperkalaemia and decreased renal \nfunction (including acute renal failure) compared to the use of a single RAAS-acting agent (see \nsections 4.3, 4.4 and 5.1). \n \nBased on their pharmacological properties it can be expected that the following medicinal products \nmay potentiate the hypotensive effects of all antihypertensives including telmisartan: Baclofen, \namifostine. \nFurthermore, orthostatic hypotension may be aggravated by alcohol, barbiturates, narcotics or \nantidepressants. \n \nCorticosteroids (systemic route) \nReduction of the antihypertensive effect. \n\n\n\n7 \n\n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThe use of angiotensin II receptor antagonists is not recommended during the first trimester of \npregnancy (see section 4.4). The use of angiotensin II receptor antagonists is contraindicated during \nthe second and third trimesters of pregnancy (see sections 4.3 and 4.4). \n \nThere are no adequate data from the use of Telmisartan Actavis in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). \n \nEpidemiological evidence regarding the risk of teratogenicity following exposure to ACE inhibitors \nduring the first trimester of pregnancy has not been conclusive; however a small increase in risk \ncannot be excluded. Whilst there is no controlled epidemiological data on the risk with angiotensin II \nreceptor antagonists, similar risks may exist for this class of drugs. Unless continued angiotensin II \nreceptor antagonist therapy is considered essential, patients planning pregnancy should be changed to \nalternative anti-hypertensive treatments which have an established safety profile for use in pregnancy. \nWhen pregnancy is diagnosed, treatment with angiotensin II receptor antagonists should be stopped \nimmediately, and, if appropriate, alternative therapy should be started. \n \nExposure to angiotensin II receptor antagonist therapy during the second and third trimesters is known \nto induce human fetotoxicity (decreased renal function, oligohydramnios, skull ossification \nretardation) and neonatal toxicity (renal failure, hypotension, hyperkalaemia). (See section 5.3). \nShould exposure to angiotensin II receptor antagonists have occurred from the second trimester of \npregnancy, ultrasound check of renal function and skull is recommended.  \nInfants whose mothers have taken angiotensin II receptor antagonists should be closely observed for \nhypotension (see sections 4.3 and 4.4). \n \nBreast-feeding \nBecause no information is available regarding the use of Telmisartan Actavis during breast-feeding, \nTelmisartan Actavis is not recommended and alternative treatments with better established safety \nprofiles during breast-feeding are preferable, especially while nursing a newborn or preterm infant.  \n \nFertility  \nIn preclinical studies, no effects of telmisartan on male and female fertility were observed. \n \n4.7 Effects on ability to drive and use machines \n \nWhen driving vehicles or operating machinery it should be taken into account that dizziness or \ndrowsiness may occasionally occur when taking antihypertensive therapy such as Telmisartan Actavis. \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \n \nSerious adverse drug reactions include anaphylactic reaction and angioedema which may occur rarely \n(≥1/10,000 to <1/1,000), and acute renal failure. \n \nThe overall incidence of adverse reactions reported with telmisartan was usually comparable to \nplacebo (41.4% vs 43.9%) in placebo controlled trials in patients treated for hypertension. The \nincidence of adverse reactions was not dose related and showed no correlation with gender, age or race \nof the patients. The safety profile of telmisartan in patients treated for the reduction of cardiovascular \nmorbidity was consistent with that obtained in hypertensive patients. \n \nThe adverse reactions listed below have been accumulated from controlled clinical trials in patients \ntreated for hypertension and from post-marketing reports. The listing also takes into account serious \n\n\n\n8 \n\nadverse reactions and adverse reactions leading to discontinuation reported in three clinical long-term \nstudies including 21,642 patients treated with telmisartan for the reduction of cardiovascular morbidity \nfor up to six years. \n \nTabulated list of adverse reactions \n \nAdverse reactions have been ranked under headings of frequency using the following convention: \nvery common (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); \nrare (≥ 1/10,000 to < 1/1,000); very rare (< 1/10,000). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nInfections and infestations  \n Uncommon: \n \n Rare: \n\nUrinary tract infection including cystitis, upper respiratory tract \ninfection including pharyngitis and sinusitis \nSepsis including fatal outcome1 \n \n\nBlood and the lymphatic system disorders \n Uncommon: Anaemia \n Rare: Eosinophilia, thrombocytopenia \n  \nImmune system disorders \n Rare: Anaphylactic reaction, hypersensitivity \n \nMetabolism and nutrition disorders \n Uncommon: \n Rare: \n \n\nHyperkalaemia \nHypoglycaemia (in diabetic patients) \n\nPsychiatric disorders  \n Uncommon: Insomnia, depression \n Rare: Anxiety \n\n \nNervous system disorders  \n Uncommon: Syncope \n Rare: Somnolence \n  \nEye disorders  \n Rare: Visual disturbance \n\n \nEar and labyrinth disorders  \n Uncommon: Vertigo \n\n \nCardiac disorders  \n Uncommon: Bradycardia  \n Rare: Tachycardia  \n\n \nVascular disorders  \n Uncommon: Hypotension2, orthostatic hypotension \n\n \nRespiratory, thoracic and mediastinal disorders \n Uncommon: Dyspnoea, cough \n Very rare: Interstitial lung disease4 \n\n  \nGastrointestinal disorders  \n Uncommon: \n Rare: \n\nAbdominal pain, diarrhoea, dyspepsia, flatulence, vomiting \nDry mouth, stomach discomfort, dysgeusia \n\n\n\n9 \n\n \nHepatobiliary disorders  \n Rare: Hepatic function abnormal/liver disorder3 \n\n \nSkin and subcutaneous tissue disorders \n Uncommon: \n Rare: \n  \n\nPruritus, hyperhidrosis, rash \nAngioedema (also with fatal outcome), eczema, erythema, \nurticaria, drug eruption, toxic skin eruption \n \n\nMuscoloskeletal and connective tissue disorders \n Uncommon: \n Rare: \n  \n\nBack pain (e.g. sciatica), muscle spasms, myalgia \nArthralgia, pain in extremity, tendon pain (tendinitis like \nsymptoms) \n \n\nRenal and urinary disorders  \n Uncommon: Renal impairment including acute renal failure \n\n \nGeneral disorders and administration site conditions \n Uncommon: \n Rare: \n\nChest pain, asthenia (weakness)  \nInfluenza-like illness \n \n\nInvestigations  \n Uncommon: Blood creatinine increased \n Rare: \n \n \n\nHaemoglobin decreased, blood uric acid increased, hepatic enzyme \nincreased, blood creatine phosphokinase increased \n \n\n1,2,3,4: for further descriptions, please see sub-section ”Description of selected adverse reactions”. \n \nDescription of selected adverse reactions \n \nSepsis \nIn the PRoFESS trial, an increased incidence of sepsis was observed with telmisartan compared with \nplacebo. The event may be a chance finding or related to a mechanism currently not known (see also \nsection 5.1). \n \nHypotension \nThis adverse reaction was reported as common in patients with controlled blood pressure who were \ntreated with telmisartan for the reduction of cardiovascular morbidity on top of standard care. \n \nHepatic function abnormal / liver disorder \nMost cases of hepatic function abnormal / liver disorder from post-marketing experience \noccurred in Japanese patients. Japanese patients are more likely to experience these \nadverse reactions. \n \nInterstitial lung disease \nCases of interstitial lung disease have been reported from post-marketing experience in temporal \nassociation with the intake of telmisartan. However, a causal relationship has not been established. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \n\n\n\n10 \n\nThere is limited information available with regard to overdose in humans. \n \nSymptoms: The most prominent manifestations of telmisartan overdose were hypotension and \ntachycardia; bradycardia dizziness, increase in serum creatinine, and acute renal failure have also been \nreported. \n \nTreatment: Telmisartan is not removed by haemodialysis. The patient should be closely monitored, \nand the treatment should be symptomatic and supportive. Management depends on the time since \ningestion and the severity of the symptoms. Suggested measures include induction of emesis and / or \ngastric lavage. Activated charcoal may be useful in the treatment of overdosage. Serum electrolytes \nand creatinine should be monitored frequently. If hypotension occurs, the patient should be placed in a \nsupine position, with salt and volume replacement given quickly. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Angiotensin II Antagonists, plain, ATC code: C09CA07. \n \nMechanism of action \nTelmisartan is an orally active and specific angiotensin II receptor (type AT1) antagonist. \nTelmisartan displaces angiotensin II with very high affinity from its binding site at the AT1 receptor \nsubtype, which is responsible for the known actions of angiotensin II. Telmisartan does not exhibit any \npartial agonist activity at the AT1 receptor. Telmisartan selectively binds the AT1 receptor. The \nbinding is long-lasting. Telmisartan does not show affinity for other receptors, including AT2 and \nother less characterised AT receptors. The functional role of these receptors is not known, nor is the \neffect of their possible overstimulation by angiotensin II, whose levels are increased by telmisartan. \nPlasma aldosterone levels are decreased by telmisartan. Telmisartan does not inhibit human plasma \nrenin or block ion channels. Telmisartan does not inhibit angiotensin converting enzyme (kininase II), \nthe enzyme which also degrades bradykinin. Therefore it is not expected to potentiate bradykinin-\nmediated adverse effects. \n \nIn human, an 80 mg dose of telmisartan almost completely inhibits the angiotensin II evoked blood \npressure increase. The inhibitory effect is maintained over 24 hours and still measurable up to \n48 hours. \n \nClinical efficacy and safety \n \nTreatment of essential hypertension \nAfter the first dose of telmisartan, the antihypertensive activity gradually becomes evident within \n3 hours. The maximum reduction in blood pressure is generally attained 4 to 8 weeks after the start of \ntreatment and is sustained during long-term therapy. \n \nThe antihypertensive effect persists constantly over 24 hours after dosing and includes the last 4 hours \nbefore the next dose as shown by ambulatory blood pressure measurements. This is confirmed by \ntrough to peak ratios consistently above 80% seen after doses of 40 and 80 mg of telmisartan in \nplacebo controlled clinical studies. \n \nThere is an apparent trend to a dose relationship to a time to recovery of baseline systolic blood \npressure (SBP). In this respect data concerning diastolic blood pressure (DBP) are inconsistent. \n \nIn patients with hypertension telmisartan reduces both systolic and diastolic blood pressure without \naffecting pulse rate. The contribution of the medicinal product’s diuretic and natriuretic effect to its \nhypotensive activity has still to be defined. The antihypertensive efficacy of telmisartan is comparable \nto that of agents representative of other classes of antihypertensive medicinal products (demonstrated \n\n\n\n11 \n\nin clinical trials comparing telmisartan to amlodipine, atenolol, enalapril, hydrochlorothiazide, and \nlisinopril). \n \nUpon abrupt cessation of treatment with telmisartan, blood pressure gradually returns to pre-treatment \nvalues over a period of several days without evidence of rebound hypertension. \n \nThe incidence of dry cough was significantly lower in patients treated with telmisartan than in those \ngiven angiotensin converting enzyme inhibitors in clinical trials directly comparing the two \nantihypertensive treatments. \n \nCardiovascular prevention \nONTARGET (ONgoing Telmisartan Alone and in Combination with Ramipril Global Endpoint \nTrial) compared the effects of telmisartan, ramipril and the combination of telmisartan and ramipril on \ncardiovascular outcomes in 25620 patients aged 55 years or older with a history of coronary artery \ndisease, stroke, TIA, peripheral arterial disease, or type 2 diabetes mellitus accompanied by evidence \nof end-organ damage (e.g. retinopathy, left ventricular hypertrophy, macro- or microalbuminuria), \nwhich is a population at risk for cardiovascular events. \n \nPatients were randomized to one of the three following treatment groups: telmisartan 80 mg \n(n = 8542), ramipril 10 mg (n = 8576), or the combination of telmisartan 80 mg plus ramipril 10 mg \n(n = 8502), and followed for a mean observation time of 4.5 years.  \n \nTelmisartan showed a similar effect to ramipril in reducing the primary composite endpoint of \ncardiovascular death, non-fatal myocardial infarction, non-fatal stroke, or hospitalization for \ncongestive heart failure. The incidence of the primary endpoint was similar in the telmisartan (16.7%) \nand ramipril (16.5%) groups. The hazard ratio for telmisartan vs. ramipril was 1.01 (97.5% CI \n0.93 - 1.10, p (non-inferiority) = 0.0019 at a margin of 1.13). The all-cause mortality rate was 11.6 % \nand 11.8 % among telmisartan and ramipril treated patients, respectively. \n \nTelmisartan was found to be similarly effective to ramipril in the pre-specified secondary endpoint of \ncardiovascular death, non-fatal myocardial infarction, and non-fatal stroke [0.99 (97.5% CI 0.90 - \n1.08), p (non-inferiority) = 0.0004], the primary endpoint in the reference study HOPE (The Heart \nOutcomes Prevention Evaluation Study), which had investigated the effect of ramipril vs. placebo.  \n \nTRANSCEND randomized ACE-I intolerant patients with otherwise similar inclusion criteria as \nONTARGET to telmisartan 80 mg (n = 2954) or placebo (n = 2972), both given on top of standard \ncare. The mean duration of follow up was 4 years and 8 months. No statistically significant difference \nin the incidence of the primary composite endpoint (cardiovascular death, non-fatal myocardial \ninfarction, non-fatal stroke, or hospitalization for congestive heart failure) was found [15.7% in the \ntelmisartan and 17.0% in the placebo groups with a hazard ratio of 0.92 (95% CI 0.81-1.05, p = 0.22)]. \nThere was evidence for a benefit of telmisartan compared to placebo in the pre-specified secondary \ncomposite endpoint of cardiovascular death, non-fatal myocardial infarction, and non-fatal stroke \n[0.87 (95% CI 0.76-1.00, p = 0.048)], There was no evidence for benefit on cardiovascular mortality \n(hazard ratio 1.03, 95% CI 0.85-1.24). \n \nTwo large randomised, controlled trials (ONTARGET (ONgoing Telmisartan Alone and in \ncombination with Ramipril Global Endpoint Trial) and VA NEPHRON-D (The Veterans Affairs \nNephropathy in Diabetes)) have examined the use of the combination of an ACE-inhibitor with an \nangiotensin II receptor blocker. \nONTARGET was a study conducted in patients with a history of cardiovascular or cerebrovascular \ndisease, or type 2 diabetes mellitus accompanied by evidence of end-organ damage. VA \nNEPHRON-D was a study in patients with type 2 diabetes mellitus and diabetic nephropathy. \nThese studies have shown no significant beneficial effect on renal and/or cardiovascular outcomes and \nmortality, while an increased risk of hyperkalaemia, acute kidney injury and/or hypotension as \ncompared to monotherapy was observed. Given their similar pharmacodynamic properties, these \nresults are also relevant for other ACE-inhibitors and angiotensin II receptor blockers. \n\n\n\n12 \n\nACE-inhibitors and angiotensin II receptor blockers should therefore not be used concomitantly in \npatients with diabetic nephropathy. \nALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) \nwas a study designed to test the benefit of adding aliskiren to a standard therapy of an ACE-inhibitor \nor an angiotensin II receptor blocker in patients with type 2 diabetes mellitus and chronic kidney \ndisease, cardiovascular disease, or both. The study was terminated early because of an increased risk \nof adverse outcomes. Cardiovascular death and stroke were both numerically more frequent in the \naliskiren group than in the placebo group and adverse events and serious adverse events of interest \n(hyperkalaemia, hypotension and renal dysfunction) were more frequently reported in the aliskiren \ngroup than in the placebo group. \n \nCough and angioedema were less frequently reported in patients treated with telmisartan than in \npatients treated with ramipril, whereas hypotension was more frequently reported with telmisartan.  \n \nCombining telmisartan with ramipril did not add further benefit over ramipril or telmisartan alone. CV \nmortality and all cause mortality were numerically higher with the combination. In addition, there was \na significantly higher incidence of hyperkalaemia, renal failure, hypotension and syncope in the \ncombination arm. Therefore the use of a combination of telmisartan and ramipril is not recommended \nin this population. \n \nIn the \"Prevention Regimen For Effectively avoiding Second Strokes\" (PRoFESS) trial in patients \n50 years and older, who recently experienced stroke, an increased incidence of sepsis was noted for \ntelmisartan compared with placebo, 0.70% vs. 0.49% [RR 1.43 (95% confidence interval 1.00- 2.06)]; \nthe incidence of fatal sepsis cases was increased for patients taking telmisartan (0.33%) vs. patients \ntaking placebo (0.16%) [RR 2.07 (95% confidence interval 1.14-3.76)]. The observed increased \noccurrence rate of sepsis associated with the use of telmisartan may be either a chance finding or \nrelated to a mechanism not currently known. \n \nPaediatric population  \nThe safety and efficacy of telmisartan in children and adolescents aged below 18 years have not been \nestablished. \n \nThe blood pressure lowering effects of two doses of telmisartan were assessed in 76 hypertensive, \nlargely overweight patients aged 6 to < 18 years (body weight ≥ 20 kg and ≤ 120 kg, mean 74.6 kg), \nafter taking telmisartan 1 mg/kg (n = 29 treated) or 2 mg/kg (n = 31 treated) over a four-week \ntreatment period. By inclusion the presence of secondary hypertension was not investigated. In some \nof the investigated patients the doses used were higher than those recommended in the treatment of \nhypertension in the adult population, reaching a daily dose comparable to160 mg, which was tested in \nadults. After adjustment for age group effects mean SBP changes from baseline (primary objective) \nwere -14.5 (1.7) mm Hg in the telmisartan 2 mg/kg group, -9.7 (1.7) mm Hg in the telmisartan \n1 mg/kg group, and -6.0 (2.4) in the placebo group. The adjusted DBP changes from baseline \nwere -8.4 (1.5) mm Hg, -4.5 (1.6) mm Hg and -3.5 (2.1) mm Hg respectively. The change was dose \ndependent. The safety data from this study in patients aged 6 to < 18 years appeared generally similar \nto that observed in adults. The safety of long term treatment of telmisartan in children and adolescents \nwas not evaluated. \nAn increase in eosinophils reported in this patient population has not been recorded in adults. Its \nclinical significance and relevance is unknown. \nThese clinical data do not allow to make conclusions on the efficacy and safety of telmisartan in \nhypertensive paediatric population. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nAbsorption of telmisartan is rapid although the amount absorbed varies. The mean absolute \nbioavailability for telmisartan is about 50%. \n \n\n\n\n13 \n\nWhen telmisartan is taken with food, the reduction in the area under the plasma concentration-time \ncurve (AUC0-∞) of telmisartan varies from approximately 6% (40 mg dose) to approximately 19% \n(160 mg dose). By 3 hours after administration plasma concentrations are similar whether telmisartan \nis taken fasting or with food. \n \nLinearity/non-linearity  \nThe small reduction in AUC is not expected to cause a reduction in the therapeutic efficacy. \nThere is no linear relationship between doses and plasma levels. Cmax and to a lesser extent AUC \nincrease disproportionately at doses above 40 mg. \n \nDistribution \nTelmisartan is largely bound to plasma protein (> 99.5%), mainly albumin and alpha-1 acid \nglycoprotein. The mean steady state apparent volume of distribution (Vdss) is approximately 500 l. \n \nBiotransformation \nTelmisartan is metabolised by conjugation to the glucuronide of the parent compound. No \npharmacological activity has been shown for the conjugate. \n \nElimination \nTelmisartan is characterised by biexponential decay pharmacokinetics with a terminal elimination \nhalf-life of > 20 hours. The maximum plasma concentration (Cmax) and, to a smaller extent, the area \nunder the plasma concentration-time curve (AUC) increase disproportionately with dose. There is no \nevidence of clinically relevant accumulation of telmisartan taken at the recommended dose. Plasma \nconcentrations were higher in females than in males, without relevant influence on efficacy. \n \nAfter oral (and intravenous) administration telmisartan is nearly exclusively excreted with the faeces, \nmainly as unchanged compound. Cumulative urinary excretion is < 1% of dose. Total plasma \nclearance (Cltot) is high (approximately 1,000 ml/min) compared with hepatic blood flow (about \n1,500 ml/min). \n \nSpecial Populations \n \nPaediatric population \nThe pharmacokinetics of two doses of telmisartan were assessed as a secondary objective in \nhypertensive patients (n = 57) aged 6 to < 18 years after taking telmisartan 1 mg/kg or 2 mg/kg over a \nfour-week treatment period. Pharmacokinetic objectives included the determination of the steady-state \nof telmisartan in children and adolescents, and investigation of age-related differences. Although the \nstudy was too small for a meaningful assessment of the pharmacokinetics of children under 12 years of \nage, the results are generally consistent with the findings in adults and confirm the non-linearity of \ntelmisartan, particularly for Cmax. \n \nGender \nGender differences in plasma concentrations were observed, Cmax and AUC being approximately 3-and \n2-fold higher, respectively, in females compared to males. \n \nElderly \nThe pharmacokinetics of telmisartan do not differ between the elderly and those younger than \n65 years. \n \nRenal impairment \nIn patients with mild to moderate and severe renal impairment, doubling of plasma concentrations was \nobserved. However, lower plasma concentrations were observed in patients with renal insufficiency \nundergoing dialysis. Telmisartan is highly bound to plasma protein in renal-insufficient patients and \ncannot be removed by dialysis. The elimination half-life is not changed in patients with renal \nimpairment. \n \nHepatic impairment \n\n\n\n14 \n\nPharmacokinetic studies in patients with hepatic impairment showed an increase in absolute \nbioavailability up to nearly 100 %. The elimination half-life is not changed in patients with hepatic \nimpairment. \n \n5.3 Preclinical safety data \n \nIn preclinical safety studies, doses producing exposure comparable to that in the clinical therapeutic \nrange caused reduced red cell parameters (erythrocytes, haemoglobin, haematocrit), changes in renal \nhaemodynamics (increased blood urea nitrogen and creatinine), as well as increased serum potassium \nin normotensive animals. In dogs renal tubular dilation and atrophy were observed. Gastric mucosal \ninjury (erosion, ulcers or inflammation) also was noted in rats and dogs. These pharmacologically-\nmediated undesirable effects, known from preclinical studies with both angiotensin converting enzyme \ninhibitors and angiotensin II receptor antagonists, were prevented by oral saline supplementation. \n \nIn both species, increased plasma renin activity and hypertrophy/hyperplasia of the renal \njuxtaglomerular cells were observed. These changes, also a class effect of angiotensin converting \nenzyme inhibitors and other angiotensin II receptor antagonists, do not appear to have clinical \nsignificance. \n \nNo clear evidence of a teratogenic effect was observed, however at toxic dose levels of telmisartan an \neffect on the postnatal development of the offsprings such as lower body weight and delayed eye \nopening was observed. \n \nThere was no evidence of mutagenicity and relevant clastogenic activity in in vitro studies and no \nevidence of carcinogenicity in rats and mice. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMagnesium stearate \nCroscarmellose sodium \nMannitol \nPovidone \nPotassium Hydroxide Pellets \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nAl/Al blisters:  \nStore in the original package in order to protect from light. \n \nHDPE tablet container with LDPE lid:  \nKeep the container tightly closed in order to protect from light. \n \n6.5 Nature and contents of container \n \nTelmisartan Actavis 20 mg tablets \nTelmisartan Actavis 40 mg tablets \n\n\n\n15 \n\nTelmisartan Actavis 80 mg tablets \nAl/Al blisters:  \nPack sizes: 14, 28, 30, 56, 84, 90, 98 or 100 tablets. \n \nHDPE container with LDPE lid and desiccant \nPack sizes: 30 or 250 tablets \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \nReykjavíkurvegi 76-78 \n220 Hafnarfjörður \nIceland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nTelmisartan Actavis 20 mg tablets \nEU/1/10/639/001 (14 tablets blister) \nEU/1/10/639/002 (28 tablets blister) \nEU/1/10/639/003 (30 tablets blister) \nEU/1/10/639/004 (56 tablets blister) \nEU/1/10/639/005 (84 tablets blister) \nEU/1/10/639/006 (90 tablets blister) \nEU/1/10/639/007 (98 tablets blister) \nEU/1/10/639/008 (100 tablets blister) \nEU/1/10/639/009 (30 tablets container) \nEU/1/10/639/010 (250 tablets container) \n \nTelmisartan Actavis 40 mg tablets \nEU/1/10/639/011 (14 tablets blister) \nEU/1/10/639/012 (28 tablets blister) \nEU/1/10/639/013 (30 tablets blister) \nEU/1/10/639/014 (56 tablets blister) \nEU/1/10/639/015 (84 tablets blister) \nEU/1/10/639/016 (90 tablets blister) \nEU/1/10/639/017 (98 tablets blister) \nEU/1/10/639/018 (100 tablets blister) \nEU/1/10/639/019 (30 tablets container) \nEU/1/10/639/020 (250 tablets container) \n \nTelmisartan Actavis 80 mg tablets \nEU/1/10/639/021 (14 tablets blister) \nEU/1/10/639/022 (28 tablets blister) \nEU/1/10/639/023 (30 tablets blister) \nEU/1/10/639/024 (56 tablets blister) \nEU/1/10/639/025 (84 tablets blister) \nEU/1/10/639/026 (90 tablets blister) \nEU/1/10/639/027 (98 tablets blister) \nEU/1/10/639/028 (100 tablets blister) \n\n\n\n16 \n\nEU/1/10/639/029 (30 tablets container) \nEU/1/10/639/030 (250 tablets container) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 30.09.2010 \nDate of latest renewal: 19.06.2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\n\n\n17 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE  \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORIZATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n18 \n\nA. MANUFACTUER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nActavis Ltd \nBLB016 Bulebel Industrial Estate, Zejtun ZTN 3000 \nMalta \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORIZATION \n \n• Periodic safety update reports (PSURs) \n \nThe marketing authorisation holder shall submit PSURs for this product in accordance with the \nrequirements set out in the list of Union reference dates (EURD list) provided for under Article \n107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n21 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter carton for blister \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 20 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets  \n56 tablets  \n84 tablets  \n90 tablets  \n98 tablets  \n100 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light. \n\n\n\n22 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/001 (14 tablets blister) \nEU/1/10/639/002 (28 tablets blister) \nEU/1/10/639/003 (30 tablets blister) \nEU/1/10/639/004 (56 tablets blister) \nEU/1/10/639/005 (84 tablets blister) \nEU/1/10/639/006 (90 tablets blister) \nEU/1/10/639/007 (98 tablets blister) \nEU/1/10/639/008 (100 tablets blister) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 20 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n\n\n\n23 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nBlister \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 20 mg tablets \n \ntelmisartan \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n  \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n  \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nCarton for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 20 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg telmisartan. \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n \n\n\n\n25 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/009 (30 tablets container) \nEU/1/10/639/010 (250 tablets container) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 20 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nLabel for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 20 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 20 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n \n\n\n\n27 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/009 (30 tablets container) \nEU/1/10/639/010 (250 tablets container) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n28 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter carton for blister \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 40 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 40 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets  \n56 tablets  \n84 tablets  \n90 tablets  \n98 tablets  \n100 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light. \n\n\n\n29 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/011 (14 tablets blister) \nEU/1/10/639/012 (28 tablets blister) \nEU/1/10/639/013 (30 tablets blister) \nEU/1/10/639/014 (56 tablets blister) \nEU/1/10/639/015 (84 tablets blister) \nEU/1/10/639/016 (90 tablets blister) \nEU/1/10/639/017 (98 tablets blister) \nEU/1/10/639/018 (100 tablets blister) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 40 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n\n\n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nBlister \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 40 mg tablets \n \ntelmisartan \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n  \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nCarton for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 40 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 40 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/019 (30 tablets container) \nEU/1/10/639/020 (250 tablets container) \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 40 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nLabel for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 40 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 40 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n \n\n\n\n34 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/019 (30 tablets container) \nEU/1/10/639/020 (250 tablets container) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOuter carton for blister \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 80 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 80 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets  \n56 tablets  \n84 tablets  \n90 tablets  \n98 tablets  \n100 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reachof children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light. \n\n\n\n36 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/021 (14 tablets blister) \nEU/1/10/639/022 (28 tablets blister) \nEU/1/10/639/023 (30 tablets blister) \nEU/1/10/639/024 (56 tablets blister) \nEU/1/10/639/025 (84 tablets blister) \nEU/1/10/639/026 (90 tablets blister) \nEU/1/10/639/027 (98 tablets blister) \nEU/1/10/639/028 (100 tablets blister) \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 80 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n\n\n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nBlister \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 80 mg tablets \n \ntelmisartan \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n \n\n3. EXPIRY DATE \n \nEXP \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n  \n\n\n\n38 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nCarton for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 80 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 80 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reachof children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n \n\n\n\n39 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis Group PTC ehf.  \n220 Hafnarfjörður \nIceland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/029 (30 tablets container) \nEU/1/10/639/030 (250 tablets container) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTelmisartan Actavis 80 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n40 \n\nPARTICULARS TO APPEAR ON THE OUTER AND IMMEDIATE PACKAGING \n \nLabel for tablet container \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTelmisartan Actavis 80 mg tablets \n \ntelmisartan \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 80 mg telmisartan. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n250 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACHOF CHILDREN \n \nKeep out of the sight and reachof children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContains desiccant, do not eat. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the container tightly closed in order to protect from light. \n \n \n\n\n\n41 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nActavis logo \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/639/029 (30 tablets container) \nEU/1/10/639/030 (250 tablets container) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n  \n\n\n\n42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n43 \n\nPackage leaflet: Information for the user \n \n\nTelmisartan Actavis 20 mg tablets \ntelmisartan \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Telmisartan Actavis is and what it is used for \n2. What you need to know before you take Telmisartan Actavis  \n3. How to take Telmisartan Actavis  \n4. Possible side effects \n5. How to store Telmisartan Actavis  \n6. Contents of the pack and other information \n \n \n1. What Telmisartan Actavis is and what it is used for \n \nTelmisartan Actavis contains the active substance telmisartan which belongs to a class of medicines \nknown as angiotensin II receptor antagonists. \nAngiotensin II is a substance produced in your body, which causes your blood vessels to narrow, thus \nincreasing your blood pressure. Telmisartan Actavis blocks the effect of angiotensin II so that the \nblood vessels relax, and your blood pressure is lowered. \n \nTelmisartan Actavis tablets are used to treat essential hypertension (high blood pressure) in adults. \n‘Essential’ means that the high blood pressure is not caused by any other condition.  \n \nHigh blood pressure, if not treated, can damage blood vessels in several organs which could lead \nsometimes to heart attacks, heart or kidney failure, strokes or blindness. There are usually no \nsymptoms of high blood pressure before damage occurs. Thus it is important to regularly measure \nblood pressure to verify if it is within the normal range. \n \nTelmisartan Actavis is also used to reduce cardiovascular events (i.e. heart attack or stroke) in \nadults who are at risk because they have a reduced or blocked blood supply to the heart or \nlegs, or have had a stroke or have high risk diabetes. Your doctor can tell you if you are at \nhigh risk for such events. \n \n \n2. What you need to know before you take Telmisartan Actavis \n \nDo not take Telmisartan Actavis  \n- if you are allergic to telmisartan or any other ingredients of this medicine (listed in section 6). \n- If you are more than 3 months pregnant. (It is also better to avoid Telmisartan Actavis in early \n\npregnancy – see pregnancy section.) \n- if you have severe liver problems such as cholestasis or biliary obstruction (problems with the \n\ndrainage of the bile from the liver and gall bladder) or any other severe liver disease. \n- if you have diabetes or impaired kidney function and you are treated with a blood pressure \n\nlowering medicine containing aliskiren. \n \nIf any of the above applies to you, tell your doctor or pharmacist before taking Telmisartan Actavis. \n\n\n\n44 \n\n \nWarning and precautions \nTalk to your doctor if you are suffering or have ever suffered from any of the following conditions or \nillnesses: \n- Kidney disease or kidney transplant.  \n- Renal artery stenosis (narrowing of the blood vessels to one or both kidneys). \n- Liver disease. \n- Heart trouble. \n- Raised aldosterone levels (water and salt retention in the body along with imbalance of various \n\nblood minerals). \n- Low blood pressure (hypotension), likely to occur if you are dehydrated (excessive loss of body \n\nwater) or have salt deficiency due to diuretic therapy ('water tablets'), low-salt diet, diarrhoea, or \nvomiting. \n\n- Elevated potassium levels in your blood. \n- Diabetes. \n \nTalk to your doctor before taking Telmisartan Actavis: \n- if you are taking digoxin. \n- if you are taking any of the following medicines used to treat high blood pressure: \n\n- an ACE-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have \ndiabetes-related kidney problems. \n\n- aliskiren. \n \nYour doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. \npotassium) in your blood at regular intervals. \n \nSee also information under the heading “Do not take Telmisartan Actavis”. \n \nYou must tell your doctor if you think you are (or might become) pregnant. Telmisartan Actavis is not \nrecommended in early pregnancy, and must not be taken if you are more than 3 months pregnant, as it \nmay cause serious harm to your baby if used at that stage (see pregnancy section). \n \nIn case of surgery or anaesthesia, you should tell your doctor that you are taking Telmisartan Actavis. \n \nTelmisartan Actavis may be less effective in lowering the blood pressure in black patients. \n \nChildren and adolescents \nThe use of Telmisartan Actavis in children and adolescents up to the age of 18 years is not \nrecommended. \n \nOther medicines and Telmisartan Actavis \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \nYour doctor may need to change the dose of these other medicines or take other precautions. In some \ncases you may have to stop taking one of the medicines. This applies especially to the medicines listed \nbelow taken at the same time with Telmisartan Actavis \n \n- Lithium containing medicines to treat some types of depression. \n- Medicines that may increase blood potassium levels such as salt substitutes containing \n\npotassium, potassium-sparing diuretics (certain 'water tablets'), ACE inhibitors (angiotensin-\nconverting enzyme inhibitors, to treat high blood pressure), angiotensin II receptor antagonists \n(to treat high blood pressure), NSAIDs (non steroidal anti-inflammatory medicines, e.g. aspirin \nor ibuprofen), heparin (a medicine for thinning the blood), immunosuppressives (e.g. \ncyclosporin or tacrolimus), and the antibiotic trimethoprim. \n\n\n\n45 \n\n- Diuretics ('water tablets'), especially if taken in high doses together with Telmisartan Actavis, \nmay lead to excessive loss of body water and low blood pressure (hypotension). \n\n- If you are taking an ACE-inhibitor or aliskiren (see also information under the headings “Do not \ntake Telmisartan Actavis” and “Warnings and precautions”). \n\n- Digoxin. \n \nThe effect of Telmisartan Actavis may be reduced when you take NSAIDs (non steroidal \nanti-inflammatory drugs, e.g. aspirin or ibuprofen) or corticosteroids. \n \nTelmisartan Actavis may increase the blood pressure lowering effect of other medicines used to treat \nhigh blood pressure or of medicines with blood pressure lowering potential (e.g. baclofen, amifostine). \nFurthermore, low blood pressure may be aggravated by alcohol, barbiturates, narcotics or \nantidepressants. You may notice this as dizziness when standing up. You should consult with your \ndoctor if you need to adjust the dose of your other medicine while taking Telmisartan Actavis. \n \nPregnancy and breast-feeding \n \nPregnancy \nYou must tell your doctor if you think you are (or might become) pregnant. Your doctor will normally \nadvise you to stop taking Telmisartan Actavis before you become pregnant or as soon as you know you \nare pregnant and will advise you to take another medicine instead of Telmisartan Actavis. Telmisartan \nActavis is not recommended in early pregnancy, and must not be taken when more than 3 months \npregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. \n \nBreast-feeding \nTell your doctor if you are breast-feeding or about to start breast-feeding. Telmisartan Actavis is not \nrecommended for mothers who are breast-feeding, and your doctor may choose another treatment for \nyou if you wish to breast-feed, especially if your baby is newborn, or was born prematurely. \n \nDriving and using machines \nSome people feel dizzy or tired when taking Telmisartan Actavis. If you feel dizzy or tired, do not \ndrive or use machines. \n \nTelmisartan Actavis contains sodium.  \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Telmisartan Actavis \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nFor treatment of high blood pressure, the usual dose of Telmisartan Actavis for most patients \nis one 40 mg tablet once a day to control blood pressure over the 24-hour period. Your \ndoctor has recommended a lower dose of one 20 mg tablet daily. Telmisartan Actavis may also \nbe used in combination with diuretics (‘water tablets’) such as hydrochlorothiazide which has been \nshown to have an additive blood pressure lowering effect with telmisartan. \n \nFor reduction of cardiovascular events, the usual dose of Telmisartan Actavis is one 80 mg \ntablet once a day. At the beginning of the preventive therapy with Telmisartan Actavis 80 mg, \nblood pressure should be frequently monitored. \n \nIn patients with liver problems the usual dose should not exceed 40 mg once daily. \n \nIn patients with kidney problems a lower starting dose of 20 mg is recommended. \n\n\n\n46 \n\n \nTry to take the tablet at the same time each day. You can take Telmisartan Actavis with or without \nfood. The tablets should be swallowed with some water or other non-alcoholic drink. It is important \nthat you take Telmisartan Actavis every day until your doctor tells you otherwise. If you have \nthe impression that the effect of Telmisartan Actavis is too strong or too weak, talk to your \ndoctor or pharmacist.  \n \nIf you take more Telmisartan Actavis than you should \nIt is important to keep to the dose as prescribed by your doctor. If you accidentally take too many \ntablets ask your doctor what to do or contact your nearest hospital emergency department \nimmediately. \nThe most common symptoms of telmisartan overdose are low blood pressure (hypotension) and fast \nheart beat (tachycardia). Slow heart beat (bradycardia), dizziness, higher levels of creatinine in the \nblood and sudden kidney failure have also been reported. \n \nIf you forget to take Telmisartan Actavis  \nIf you forget to take your medicine you should take the dose as soon as you remember on the same \nday. If you do not take your tablet on one day, take your normal dose on the next day. Do not take a \ndouble dose to make up for a forgotten dose. \n \nIf you stop taking Telmisartan Actavis \nTake Telmisartan Actavis every day for as long as your doctor prescribes it in order to keep your \nblood pressure controlled. If you have the impression that the effect of Telmisartan Actavis is too \nstrong or too weak, talk to your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSome side effects can be serious and need immediate medical attention: \nYou should see your doctor immediately if you experience any of the following symptoms: \n \nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory \nresponse), rapid swelling of the skin and mucosa (angioedema); these side effects are rare (may affect \nup to 1 in 1,000 people) but are extremely serious and patients should stop taking the medicine and see \ntheir doctor immediately. If these effects are not treated they could be fatal. \n \nPossible side effects of telmisartan: \n \nCommon side effects (may affect up to 1 in 10 people): \nLow blood pressure (hypotension) in users treated for reduction of cardiovascular events. \n \nUncommon side effects (may affect up to 1 in 100 people):  \nUrinary tract infections, upper respiratory tract infections (e.g. sore throat, inflamed sinuses, common \ncold), deficiency in red blood cells (anaemia), high potassium levels, difficulty falling asleep, feeling \nsad (depression), fainting (syncope), feeling of spinning (vertigo), slow heart rate (bradycardia), low \nblood pressure (hypotension) in users treated for high blood pressure, dizziness on standing up \n(orthostatic hypotension), shortness of breath, cough, abdominal pain, diarrhoea, discomfort in the \nabdomen, bloating, vomiting, itching, increased sweating, drug rash, back pain, muscle cramps, \nmuscle pain (myalgia), kidney impairment including acute kidney failure, pain in the chest, feeling of \nweakness, and increased level of creatinine in the blood. \n \nRare side effects (may affect up to 1 in 1,000 people):  \n\n\n\n47 \n\nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory response \nwhich can lead to death), increase in certain white blood cells (eosinophilia), low platelet count \n(thrombocytopenia), severe allergic reaction (anaphylactic reaction), allergic reaction (e.g. rash, \nitching, difficulty breathing, wheezing, swelling of the face or low blood pressure), low blood sugar \nlevels (in diabetic patients), feeling anxious, somnolence, impaired vision, fast heart beat \n(tachycardia), dry mouth, upset stomach, taste disturbance (dysgeusia), abnormal liver function \n(Japanese patients are more likely to experience this side effect), rapid swelling of the skin and \nmucosa which can also lead to death (angioedema also with fatal outcome), eczema (a skin disorder), \nredness of skin, hives (urticaria), severe drug rash, joint pain (arthralgia), pain in extremity, tendon \npain, flu-like-illness, decreased haemoglobin (a blood protein), increased levels of uric acid, increased \nhepatic enzymes or creatine phosphokinase in the blood. \n \nVery rare side effects (may affect up to 1 in 10,000 people): \nProgressive scarring of lung tissue (interstitial lung disease)**. \n \n* The event may have happened by chance or could be related to a way that telmisartan works that is \ncurrently not known. \n \n**Cases of progressive scarring of lung tissue have been reported during intake of telmisartan. \nHowever, it is not known whether telmisartan was the cause. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Telmisartan Actavis \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton, bottle or blister after \n“EXP”. The expiry date refers to the last day of that month. \n \nAl/Al blisters:  \nStore in the original package in order to protect from light. \n \nHDPE tablet container:  \nKeep the container tightly closed in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Telmisartan Actavis contains \n- The active substance is telmisartan. Each tablet contains 20 mg telmisartan. \n- The other ingredients are magnesium stearate, croscarmellose sodium, mannitol, povidone, \n\npotassium hydroxide pellets.  \n \nWhat Telmisartan Actavis looks like and contents of the pack \n20 mg tablets are white, round, flat with logo T on one side \n \nPack sizes: \n\n\n\n48 \n\nAl/Al blister packs: 14, 28, 30, 56, 84, 90, 98 and 100 tablets. \nTablet container: 30 and 250 tablets. \nThe tablet container contains a desiccant, do not eat the desiccant. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nActavis Group PTC ehf.  \nReykjavíkurvegi 76-78 \n220 Hafnarfjörður \nIceland \n \nManufacturer \nActavis Ltd. \nBLB 016 \nBulebel Industrial Estate \nZejtun \nMalta \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nActavis Group PTC ehf. \nIJsland/Islande/Island \nTél/Tel: +354 5503300 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nTeл.: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nActavis Group PTC ehf. \nIslande/Island \nTél/Tel: +354 5503300 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: + 420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 6400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n \n\nMalta \nActavis Ltd. \nTel: +35621693533 \n \n\nDeutschland \nActavis Group PTC ehf. \nIsland \nTel: +354 5503300 \n \n\nNederland \nActavis Group PTC ehf. \nIJsland \nTel: +354 5503300 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nSpecifar A.B.E.E. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43(0)1 97007 0 \n \n\n\n\n49 \n\nEspaña \nActavis Group PTC ehf. \nIslandia \nTel: +354 5503300 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 22 345 93 00 \n \n\nFrance \nActavis Group PTC ehf. \nIslande \nTél: +354 5503300 \n \n\nPortugal \nActavis Group PTC ehf. \nIslândia \nTel: +354 5503300 \n \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 1 37 20 000  \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nActavis Ireland Limited \nTel: +353 (0)21 4619040 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nActavis Group PTC ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nActavis Group PTC ehf. \nIslanda \nTel: +354 5503300 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 (0)20 180 5900 \n \n\nΚύπρος \nA. Potamitis Medicare Ltd \nΤηλ: +357 22583333 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00  \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nActavis UK Limited \nTel: +44 1271 385257 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n\n\n\n50 \n\nPackage leaflet: Information for the user \n \n\nTelmisartan Actavis 40 mg tablets \ntelmisartan \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Telmisartan Actavis is and what it is used for \n2. What you need to know before you take Telmisartan Actavis  \n3. How to take Telmisartan Actavis  \n4. Possible side effects \n5. How to store Telmisartan Actavis  \n6. Contents of the pack and other information \n \n \n1. What Telmisartan Actavis is and what it is used for \n \nTelmisartan Actavis contains the active substance telmisartan which belongs to a class of medicines \nknown as angiotensin II receptor antagonists. \nAngiotensin II is a substance produced in your body, which causes your blood vessels to narrow, thus \nincreasing your blood pressure. Telmisartan Actavis blocks the effect of angiotensin II so that the \nblood vessels relax, and your blood pressure is lowered. \n \nTelmisartan Actavis tablets are used to treat essential hypertension (high blood pressure) in adults. \n‘Essential’ means that the high blood pressure is not caused by any other condition.  \n \nHigh blood pressure, if not treated, can damage blood vessels in several organs which could lead \nsometimes to heart attacks, heart or kidney failure, strokes or blindness. There are usually no \nsymptoms of high blood pressure before damage occurs. Thus it is important to regularly measure \nblood pressure to verify if it is within the normal range. \n \nTelmisartan Actavis is also used to reduce cardiovascular events (i.e. heart attack or stroke) in \nadults who are at risk because they have a reduced or blocked blood supply to the heart or \nlegs, or have had a stroke or have high risk diabetes. Your doctor can tell you if you are at \nhigh risk for such events. \n \n \n2. What you need to know before you take Telmisartan Actavis \n \nDo not take Telmisartan Actavis  \n- if you are allergic to telmisartan or any other ingredients of this medicine (listed in section 6). \n- If you are more than 3 months pregnant. (It is also better to avoid Telmisartan Actavis in early \n\npregnancy – see pregnancy section.) \n- if you have severe liver problems such as cholestasis or biliary obstruction (problems with the \n\ndrainage of the bile from the liver and gall bladder) or any other severe liver disease. \n- if you have diabetes or impaired kidney function and you are treated with a blood pressure \n\nlowering medicine containing aliskiren. \n \nIf any of the above applies to you, tell your doctor or pharmacist before taking Telmisartan Actavis. \n\n\n\n51 \n\n \nWarnings and precautions \nTalk to your doctor if you are suffering or have ever suffered from any of the following conditions or \nillnesses: \n- Kidney disease or kidney transplant.  \n- Renal artery stenosis (narrowing of the blood vessels to one or both kidneys). \n- Liver disease. \n- Heart trouble. \n- Raised aldosterone levels (water and salt retention in the body along with imbalance of various \n\nblood minerals). \n- Low blood pressure (hypotension), likely to occur if you are dehydrated (excessive loss of body \n\nwater) or have salt deficiency due to diuretic therapy ('water tablets'), low-salt diet, diarrhoea, or \nvomiting. \n\n- Elevated potassium levels in your blood. \n- Diabetes. \n \nTalk to your doctor before taking Telmisartan Actavis: \n- if you are taking digoxin. \n- if you are taking any of the following medicines used to treat high blood pressure: \n\n- an ACE-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have \ndiabetes-related kidney problems. \n\n- aliskiren. \n \nYour doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. \npotassium) in your blood at regular intervals. \n \nSee also information under the heading “Do not take Telmisartan Actavis”. \n \nYou must tell your doctor if you think you are (or might become) pregnant. Telmisartan Actavis is not \nrecommended in early pregnancy, and must not be taken if you are more than 3 months pregnant, as it \nmay cause serious harm to your baby if used at that stage (see pregnancy section).  \n \nIn case of surgery or anaesthesia, you should tell your doctor that you are taking Telmisartan Actavis. \n \nTelmisartan Actavis may be less effective in lowering the blood pressure in black patients. \n \nChildren and adolescents \nThe use of Telmisartan Actavis in children and adolescents up to the age of 18 years is not \nrecommended. \n \nOther medicines and Telmisartan Actavis \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nYour doctor may need to change the dose of these other medicines or take other precautions. In some \ncases you may have to stop taking one of the medicines. This applies especially to the medicines listed \nbelow taken at the same time with Telmisartan Actavis \n \n- Lithium containing medicines to treat some types of depression. \n- Medicines that may increase blood potassium levels such as salt substitutes containing \n\npotassium, potassium-sparing diuretics (certain 'water tablets'), ACE inhibitors (angiotensin-\nconverting enzyme inhibitors, to treat high blood pressure), angiotensin II receptor antagonists \n(to treat high blood pressure), NSAIDs (non steroidal anti-inflammatory medicines, e.g. aspirin \nor ibuprofen), heparin (a medicine for thinning the blood), immunosuppressives (e.g. \ncyclosporin or tacrolimus), and the antibiotic trimethoprim. \n\n\n\n52 \n\n- Diuretics ('water tablets'), especially if taken in high doses together with Telmisartan Actavis, \nmay lead to excessive loss of body water and low blood pressure (hypotension). \n\n- If you are taking an ACE-inhibitor or aliskiren (see also information under the headings “Do not \ntake Telmisartan Actavis” and “Warnings and precautions”). \n\n- Digoxin. \n \nThe effect of Telmisartan Actavis may be reduced when you take NSAIDs (non steroidal \nanti-inflammatory drugs, e.g. aspirin or ibuprofen) or corticosteroids. \n \nTelmisartan Actavis may increase the blood pressure lowering effect of other medicines used to treat \nhigh blood pressure or of medicines with blood pressure lowering potential (e.g. baclofen, amifostine). \nFurthermore, low blood pressure may be aggravated by alcohol, barbiturates, narcotics or \nantidepressants. You may notice this as dizziness when standing up. You should consult with your \ndoctor if you need to adjust the dose of your other medicine while taking Telmisartan Actavis. \n \nPregnancy and breast-feeding \n \nPregnancy \nYou must tell your doctor if you think you are (or might become) pregnant. Your doctor will normally \nadvise you to stop taking Telmisartan Actavis before you become pregnant or as soon as you know you \nare pregnant and will advise you to take another medicine instead of Telmisartan Actavis. Telmisartan \nActavis is not recommended in early pregnancy, and must not be taken when more than 3 months \npregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. \n \nBreast-feeding \nTell your doctor if you are breast-feeding or about to start breast-feeding. Telmisartan Actavis is not \nrecommended for mothers who are breast-feeding, and your doctor may choose another treatment for \nyou if you wish to breast-feed, especially if your baby is newborn, or was born prematurely. \n \nDriving and using machines \nSome people feel dizzy or tired when taking Telmisartan Actavis. If you feel dizzy or tired, do not \ndrive or use machines. \n \nTelmisartan Actavis contains sodium.  \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Telmisartan Actavis \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nFor treatment of high blood pressure, the usual dose of Telmisartan Actavis for most patients is one \n40 mg tablet once a day to control blood pressure over the 24 hour period.  \nHowever, sometimes your doctor may recommend a lower dose 20 mg or a higher dose of 80 mg. \nAlternatively, Telmisartan Actavis may be used in combination with diuretics (‘water tablets’) such as \nhydrochlorothiazide which has been shown to have an additive blood pressure lowering effect with \ntelmisartan. \n \nFor reduction of cardiovascular events, the usual dose of Telmisartan Actavis is one 80 mg \ntablet once a day. At the beginning of the preventive therapy with Telmisartan Actavis 80 mg, \nblood pressure should be frequently monitored. \n \nIn patients with liver problems the usual dose should not exceed 40 mg once daily. \n \n\n\n\n53 \n\nIn patients with kidney problems a lower starting dose of 20 mg is recommended. \n \nTry to take the tablet at the same time each day. You can take Telmisartan Actavis with or without \nfood. The tablets should be swallowed with some water or other non-alcoholic drink. It is important \nthat you take Telmisartan Actavis every day until your doctor tells you otherwise. If you have \nthe impression that the effect of Telmisartan Actavis is too strong or too weak, talk to your \ndoctor or pharmacist.  \n \nIf you take more Telmisartan Actavis than you should \nIt is important to keep to the dose as prescribed by your doctor. If you accidentally take too many \ntablets ask your doctor what to do or contact your nearest hospital emergency department \nimmediately. \nThe most common symptoms of telmisartan overdose are low blood pressure (hypotension) and fast \nheart beat (tachycardia). Slow heart beat (bradycardia), dizziness, higher levels of creatinine in the \nblood and sudden kidney failure have also been reported. \n \nIf you forget to take Telmisartan Actavis  \nIf you forget to take your medicine you should take the dose as soon as you remember on the same \nday. If you do not take your tablet on one day, take your normal dose on the next day. Do not take a \ndouble dose to make up for a forgotten dose. \n \nIf you stop taking Telmisartan Actavis \nTake Telmisartan Actavis every day for as long as your doctor prescribes it in order to keep your \nblood pressure controlled. If you have the impression that the effect of Telmisartan Actavis is too \nstrong or too weak, talk to your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSome side effects can be serious and need immediate medical attention: \nYou should see your doctor immediately if you experience any of the following symptoms: \n \nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory \nresponse), rapid swelling of the skin and mucosa (angioedema); these side effects are rare (may affect \nup to 1 in 1,000 people) but are extremely serious and patients should stop taking the medicine and see \ntheir doctor immediately. If these effects are not treated they could be fatal. \n \nPossible side effects of telmisartan: \n \nCommon side effects (may affect up to 1 in 10 people): \nLow blood pressure (hypotension) in users treated for reduction of cardiovascular events. \n \nUncommon side effects (may affect up to 1 in 100 people):  \nUrinary tract infections, upper respiratory tract infections (e.g. sore throat, inflamed sinuses, common \ncold), deficiency in red blood cells (anaemia), high potassium levels, difficulty falling asleep, feeling \nsad (depression), fainting (syncope), feeling of spinning (vertigo), slow heart rate (bradycardia), low \nblood pressure (hypotension) in users treated for high blood pressure, dizziness on standing up \n(orthostatic hypotension), shortness of breath, cough, abdominal pain, diarrhoea, discomfort in the \nabdomen, bloating, vomiting, itching, increased sweating, drug rash, back pain, muscle cramps, \nmuscle pain (myalgia), kidney impairment including acute kidney failure, pain in the chest, feeling of \nweakness, and increased level of creatinine in the blood. \n \n\n\n\n54 \n\nRare side effects (may affect up to 1 in 1,000 people):  \nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory response \nwhich can lead to death), increase in certain white blood cells (eosinophilia), low platelet count \n(thrombocytopenia), severe allergic reaction (anaphylactic reaction), allergic reaction (e.g. rash, \nitching, difficulty breathing, wheezing, swelling of the face or low blood pressure), low blood sugar \nlevels (in diabetic patients), feeling anxious, somnolence, impaired vision, fast heart beat \n(tachycardia), dry mouth, upset stomach, taste disturbance (dysgeusia), abnormal liver function \n(Japanese patients are more likely to experience this side effect), rapid swelling of the skin and \nmucosa which can also lead to death (angioedema also with fatal outcome), eczema (a skin disorder), \nredness of skin, hives (urticaria), severe drug rash, joint pain (arthralgia), pain in extremity, tendon \npain, flu-like-illness, decreased haemoglobin (a blood protein), increased levels of uric acid, increased \nhepatic enzymes or creatine phosphokinase in the blood. \n \nVery rare side effects (may affect up to 1 in 10,000 people): \nProgressive scarring of lung tissue (interstitial lung disease)**. \n \n*The event may have happened by chance or could be related to a way that telmisartan works that is \ncurrently not known. \n \n** Cases of progressive scarring of lung tissue have been reported during intake of telmisartan. \nHowever, it is not known whether telmisartan was the cause. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Telmisartan Actavis \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton, bottle or blister after \n“EXP”. The expiry date refers to the last day of that month. \n \nAl/Al blisters:  \nStore in the original package in order to protect from light. \n \nHDPE tablet container:  \nKeep the container tightly closed in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Telmisartan Actavis contains \n- The active substance is telmisartan. Each tablet contains 40 mg telmisartan. \n- The other ingredients are magnesium stearate, croscarmellose sodium, mannitol, povidone, \n\npotassium hydroxide pellets.  \n \nWhat Telmisartan Actavis looks like and contents of the pack \n40 mg tablets are white, oval, biconvex, with a break line and logo T on one side. The tablet can be \ndivided into equal halves. \n\n\n\n55 \n\n \nPack sizes: \nAl/Al blister packs: 14, 28, 30, 56, 84, 90, 98 and 100 tablets. \nTablet container: 30 and 250 tablets. \nThe tablet container contains a desiccant, do not eat the desiccant. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nActavis Group PTC ehf.  \nReykjavíkurvegi 76-78 \n220 Hafnarfjörður \nIceland \n \nManufacturer \nActavis Ltd. \nBLB 016 \nBulebel Industrial Estate \nZejtun \nMalta \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nActavis Group PTC ehf. \nIJsland/Islande/Island \nTél/Tel: +354 5503300 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nTeл.: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nActavis Group PTC ehf. \nIslande/Island \nTél/Tel: +354 5503300 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: + 420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 6400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n \n\nMalta \nActavis Ltd. \nTel: +35621693533 \n \n\nDeutschland \nActavis Group PTC ehf. \nIsland \nTel: +354 5503300 \n \n\nNederland \nActavis Group PTC ehf. \nIJsland \nTel: +354 5503300 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nSpecifar A.B.E.E. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43(0)1 97007 0 \n \n\n\n\n56 \n\nEspaña \nActavis Group PTC ehf. \nIslandia \nTel: +354 5503300 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 22 345 93 00 \n \n\nFrance \nActavis Group PTC ehf. \nIslande \nTél: +354 5503300 \n \n\nPortugal \nActavis Group PTC ehf. \nIslândia \nTel: +354 5503300 \n \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 1 37 20 000  \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nActavis Ireland Limited \nTel: +353 (0)21 4619040 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nActavis Group PTC ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nActavis Group PTC ehf. \nIslanda \nTel: +354 5503300 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 (0)20 180 5900 \n \n\nΚύπρος \nA. Potamitis Medicare Ltd \nΤηλ: +357 22583333 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00  \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nActavis UK Limited \nTel: +44 1271 385257 \n \n\n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n\n\n\n57 \n\nPackage leaflet: Information for the user \n \n\nTelmisartan Actavis 80 mg tablets \ntelmisartan \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Telmisartan Actavis is and what it is used for \n2. What you need to know before you take Telmisartan Actavis  \n3. How to take Telmisartan Actavis  \n4. Possible side effects \n5. How to store Telmisartan Actavis  \n6. Contents of the pack and other information \n \n \n1. What Telmisartan Actavis is and what it is used for \n \nTelmisartan Actavis contains the active substance telmisartan which belongs to a class of medicines \nknown as angiotensin II receptor antagonists. \nAngiotensin II is a substance produced in your body, which causes your blood vessels to narrow, thus \nincreasing your blood pressure. Telmisartan Actavis blocks the effect of angiotensin II so that the \nblood vessels relax, and your blood pressure is lowered. \n \nTelmisartan Actavis tablets are used to treat essential hypertension (high blood pressure) in adults. \n‘Essential’ means that the high blood pressure is not caused by any other condition.  \n \nHigh blood pressure, if not treated, can damage blood vessels in several organs which could lead \nsometimes to heart attacks, heart or kidney failure, strokes or blindness. There are usually no \nsymptoms of high blood pressure before damage occurs. Thus it is important to regularly measure \nblood pressure to verify if it is within the normal range. \n \nTelmisartan Actavis is also used to reduce cardiovascular events (i.e. heart attack or stroke) in \nadults who are at risk because they have a reduced or blocked blood supply to the heart or \nlegs, or have had a stroke or have high risk diabetes. Your doctor can tell you if you are at \nhigh risk for such events. \n \n \n2. What you need to know before you take Telmisartan Actavis \n \nDo not take Telmisartan Actavis  \n- if you are allergic to telmisartan or any other ingredients of this medicine (listed in section 6) \n- If you are more than 3 months pregnant. (It is also better to avoid Telmisartan Actavis in early \n\npregnancy – see pregnancy section.) \n- if you have severe liver problems such as cholestasis or biliary obstruction (problems with the \n\ndrainage of the bile from the liver and gall bladder) or any other severe liver disease. \n- if you have diabetes or impaired kidney function and you are treated with a blood pressure \n\nlowering medicine containing aliskiren. \n \nIf any of the above applies to you, tell your doctor or pharmacist before taking Telmisartan Actavis. \n\n\n\n58 \n\n \nWarnings and precautions \nTalk to your doctor if you are suffering or have ever suffered from any of the following conditions or \nillnesses: \n- Kidney disease or kidney transplant.  \n- Renal artery stenosis (narrowing of the blood vessels to one or both kidneys). \n- Liver disease. \n- Heart trouble. \n- Raised aldosterone levels (water and salt retention in the body along with imbalance of various \n\nblood minerals). \n- Low blood pressure (hypotension), likely to occur if you are dehydrated (excessive loss of body \n\nwater) or have salt deficiency due to diuretic therapy ('water tablets'), low-salt diet, diarrhoea, or \nvomiting. \n\n- Elevated potassium levels in your blood. \n- Diabetes. \n \nTalk to your doctor before taking Telmisartan Actavis: \n- if you are taking digoxin. \n- if you are taking any of the following medicines used to treat high blood pressure: \n\n- an ACE-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have \ndiabetes-related kidney problems. \n\n- aliskiren. \n \nYour doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. \npotassium) in your blood at regular intervals. \n \nSee also information under the heading “Do not take Telmisartan Actavis”. \n \nYou must tell your doctor if you think you are (or might become) pregnant. Telmisartan is not \nrecommended in early pregnancy, and must not be taken if you are more than 3 months pregnant, as it \nmay cause serious harm to your baby if used at that stage (see pregnancy section). \n \nIn case of surgery or anaesthesia, you should tell your doctor that you are taking Telmisartan Actavis. \n \nTelmisartan Actavis may be less effective in lowering the blood pressure in black patients.  \n \nChildren and adolescents \nThe use of Telmisartan Actavis in children and adolescents up to the age of 18 years is not \nrecommended. \n \nOther medicines and Telmisartan Actavis \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nYour doctor may need to change the dose of these other medicines or take other precautions. In some \ncases you may have to stop taking one of the medicines. This applies especially to the medicines listed \nbelow taken at the same time with Telmisartan Actavis \n \n- Lithium containing medicines to treat some types of depression. \n- Medicines that may increase blood potassium levels such as salt substitutes containing \n\npotassium, potassium-sparing diuretics (certain 'water tablets'), ACE inhibitors (angiotensin-\nconverting enzyme inhibitors, to treat high blood pressure), angiotensin II receptor antagonists \n(to treat high blood pressure), NSAIDs (non steroidal anti-inflammatory medicines, e.g. aspirin \nor ibuprofen), heparin (a medicine for thinning the blood), immunosuppressives (e.g. \ncyclosporin or tacrolimus), and the antibiotic trimethoprim. \n\n\n\n59 \n\n- Diuretics ('water tablets'), especially if taken in high doses together with Telmisartan Actavis, \nmay lead to excessive loss of body water and low blood pressure (hypotension). \n\n- If you are taking an ACE-inhibitor or aliskiren (see also information under the headings “Do not \ntake Telmisartan Actavis” and “Warnings and precautions”). \n\n- Digoxin. \n \nThe effect of Telmisartan Actavis may be reduced when you take NSAIDs (non steroidal \nanti-inflammatory drugs, e.g. aspirin or ibuprofen) or corticosteroids. \n \nTelmisartan Actavis may increase the blood pressure lowering effect of other medicines used to treat \nhigh blood pressure or of medicines with blood pressure lowering potential (e.g. baclofen, amifostine). \nFurthermore, low blood pressure may be aggravated by alcohol, barbiturates, narcotics or \nantidepressants. You may notice this as dizziness when standing up. You should consult with your \ndoctor if you need to adjust the dose of your other medicine while taking Telmisartan Actavis. \n \nPregnancy and breast-feeding \n \nPregnancy \nYou must tell your doctor if you think you are (or might become) pregnant. Your doctor will normally \nadvise you to stop taking Telmisartan Actavis before you become pregnant or as soon as you know you \nare pregnant and will advise you to take another medicine instead of Telmisartan Actavis. Telmisartan \nActavis is not recommended in early pregnancy, and must not be taken when more than 3 months \npregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. \n \nBreast-feeding \nTell your doctor if you are breast-feeding or about to start breast-feeding. Telmisartan Actavis is not \nrecommended for mothers who are breast-feeding, and your doctor may choose another treatment for \nyou if you wish to breast-feed, especially if your baby is newborn, or was born prematurely. \n \nDriving and using machines \nSome people feel dizzy or tired when taking Telmisartan Actavis. If you feel dizzy or tired, do not \ndrive or use machines. \n \nTelmisartan Actavis contains sodium.  \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Telmisartan Actavis \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nFor treatment of high blood pressure, the usual dose of Telmisartan Actavis for most patients is one \n40 mg tablet once a day to control blood pressure over the 24 hour period. However, sometimes \nyour doctor may recommend a lower dose of 20 mg or a higher dose of 80 mg.  \nAlternatively, Telmisartan Actavis may be used in combination with diuretics (‘water tablets’) such as \nhydrochlorothiazide which has been shown to have an additive blood pressure lowering effect with \ntelmisartan. \n \nFor reduction of cardiovascular events, the usual dose of Telmisartan Actavis is one 80 mg \ntablet once a day. At the beginning of the preventive therapy with Telmisartan Actavis 80 mg, \nblood pressure should be frequently monitored. \n \nIn patients with liver problems the usual dose should not exceed 40 mg once daily. \n \n\n\n\n60 \n\nIn patients with kidney problems a lower starting dose of 20 mg is recommended. \n \nTry to take the tablet at the same time each day. You can take Telmisartan Actavis with or without \nfood. The tablets should be swallowed with some water or other non-alcoholic drink. It is important \nthat you take Telmisartan Actavis every day until your doctor tells you otherwise. If you have \nthe impression that the effect of Telmisartan Actavis is too strong or too weak, talk to your \ndoctor or pharmacist.  \n \nIf you take more Telmisartan Actavis than you should \nIt is important to keep to the dose as prescribed by your doctor. If you accidentally take too many \ntablets ask your doctor what to do or contact your nearest hospital emergency department \nimmediately. \nThe most common symptoms of telmisartan overdose are low blood pressure (hypotension) and fast \nheart beat (tachycardia). Slow heart beat (bradycardia), dizziness, higher levels of creatinine in the \nblood and sudden kidney failure have also been reported. \n \nIf you forget to take Telmisartan Actavis  \nIf you forget to take your medicine you should take the dose as soon as you remember on the same \nday. If you do not take your tablet on one day, take your normal dose on the next day. Do not take a \ndouble dose to make up for a forgotten dose. \n \nIf you stop taking Telmisartan Actavis \nTake Telmisartan Actavis every day for as long as your doctor prescribes it in order to keep your \nblood pressure controlled. If you have the impression that the effect of Telmisartan Actavis is too \nstrong or too weak, talk to your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSome side effects can be serious and need immediate medical attention: \nYou should see your doctor immediately if you experience any of the following symptoms: \n \nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory \nresponse), rapid swelling of the skin and mucosa (angioedema); these side effects are rare (may affect \nup to 1 in1,000 people) but are extremely serious and patients should stop taking the medicine and see \ntheir doctor immediately. If these effects are not treated they could be fatal. \n \nPossible side effects of telmisartan: \n \nCommon side effects (may affect up to 1 in 10 people): \nLow blood pressure (hypotension) in users treated for reduction of cardiovascular events. \n \nUncommon side effects (may affect up to 1 in 100 people): \nUrinary tract infections, upper respiratory tract infections (e.g. sore throat, inflamed sinuses, common \ncold), deficiency in red blood cells (anaemia), high potassium levels, difficulty falling asleep, feeling \nsad (depression), fainting (syncope), feeling of spinning (vertigo), slow heart rate (bradycardia), low \nblood pressure (hypotension) in users treated for high blood pressure, dizziness on standing up \n(orthostatic hypotension), shortness of breath, cough abdominal pain, diarrhoea, discomfort in the \nabdomen, bloating, vomiting, itching, increased sweating, drug rash, back pain, muscle cramps, \nmuscle pain (myalgia), kidney impairment including acute kidney failure, pain in the chest, feeling of \nweakness, and increased level of creatinine in the blood. \n \n\n\n\n61 \n\nRare side effects (may affect up to 1 in 1,000 people): \nSepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory response \nwhich can lead to death), increase in certain white blood cells (eosinophilia), low platelet count \n(thrombocytopenia), severe allergic reaction (anaphylactic reaction), allergic reaction (e.g. rash, \nitching, difficulty breathing, wheezing, swelling of the face or low blood pressure), low blood sugar \nlevels (in diabetic patients), feeling anxious, somnolence, impaired vision, fast heart beat \n(tachycardia), dry mouth, upset stomach, taste disturbance (dysgeusia), abnormal liver function \n(Japanese patients are more likely to experience this side effect), rapid swelling of the skin and \nmucosa which can also lead to death (angioedema also with fatal outcome), eczema (a skin disorder), \nredness of skin, hives (urticaria), severe drug rash, joint pain (arthralgia), pain in extremity, tendon \npain, flu-like-illness, decreased haemoglobin (a blood protein), increased levels of uric acid, increased \nhepatic enzymes or creatine phosphokinase in the blood.  \n \nVery rare side effects (may affect up to 1 in 10,000 people): \nProgressive scarring of lung tissue (interstitial lung disease)**. \n \n* The event may have happened by chance or could be related to a way that telmisartan works that is \ncurrently not known. \n \n** Cases of progressive scarring of lung tissue have been reported during intake of telmisartan. \nHowever, it is not known whether telmisartan was the cause. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Telmisartan Actavis \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton, bottle or blister after \n“EXP”. The expiry date refers to the last day of that month. \n \nAl/Al blisters:  \nStore in the original package in order to protect from light. \n \nHDPE tablet container:  \nKeep the container tightly closed in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Telmisartan Actavis contains \n- The active substance is telmisartan. Each tablet contains 80 mg telmisartan. \n- The other ingredients are magnesium stearate, croscarmellose sodium, mannitol, povidone, \n\npotassium hydroxide pellets.  \n \nWhat Telmisartan Actavis looks like and contents of the pack \n80 mg tablets are white, oval, biconvex with logo T1 on one side \n \n\n\n\n62 \n\nPack sizes: \nAl/Al blister packs: 14, 28, 30, 56, 84, 90, 98 and 100 tablets. \nTablet container: 30 and 250 tablets. \nThe tablet container contains a desiccant, do not eat the desiccant. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nActavis Group PTC ehf.  \nReykjavíkurvegi 76-78 \n220 Hafnarfjörður \nIceland \n \nManufacturer \nActavis Ltd. \nBLB 016 \nBulebel Industrial Estate \nZejtun \nMalta \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nActavis Group PTC ehf. \nIJsland/Islande/Island \nTél/Tel: +354 5503300 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 5 266 0203 \n \n\nБългария \nАктавис ЕАД \nTeл.: +359 2 489 95 85 \n \n\nLuxembourg/Luxemburg \nActavis Group PTC ehf. \nIslande/Island \nTél/Tel: +354 5503300 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: + 420 251 007 111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel.: +36 1 288 6400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44 98 55 11 \n \n\nMalta \nActavis Ltd. \nTel: +35621693533 \n \n\nDeutschland \nActavis Group PTC ehf. \nIsland \nTel: +354 5503300 \n \n\nNederland \nActavis Group PTC ehf. \nIJsland \nTel: +354 5503300 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 661 0801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n \n\nΕλλάδα \nSpecifar A.B.E.E. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43(0)1 97007 0 \n \n\n\n\n63 \n\nEspaña \nActavis Group PTC ehf. \nIslandia \nTel: +354 5503300 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 22 345 93 00 \n \n\nFrance \nActavis Group PTC ehf. \nIslande \nTél: +354 5503300 \n \n\nPortugal \nActavis Group PTC ehf. \nIslândia \nTel: +354 5503300 \n \n\nHrvatska \nPliva Hrvatska d.o.o.  \nTel: +385 1 37 20 000  \n \n\nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n \n\nIreland \nActavis Ireland Limited \nTel: +353 (0)21 4619040 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n \n\nÍsland \nActavis Group PTC ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 57 26 79 11 \n \n\nItalia \nActavis Group PTC ehf. \nIslanda \nTel: +354 5503300 \n \n\nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 (0)20 180 5900 \n \n\nΚύπρος \nA. Potamitis Medicare Ltd \nΤηλ: +357 22583333 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00  \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 673 23 666 \n \n\nUnited Kingdom \nActavis UK Limited \nTel: +44 1271 385257 \n \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTUER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORIZATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what telmisartan actavis is and what it is used for", "Section_Content": "telmisartan actavis contains the active substance telmisartan which belongs to a class of medicines known as angiotensin ii receptor antagonists. angiotensin ii is a substance produced in your body, which causes your blood vessels to narrow, thus increasing your blood pressure. telmisartan actavis blocks the effect of angiotensin ii so that the blood vessels relax, and your blood pressure is lowered. telmisartan actavis tablets are used to treat essential hypertension (high blood pressure) in adults. 'essential' means that the high blood pressure is not caused by any other condition. high blood pressure, if not treated, can damage blood vessels in several organs which could lead sometimes to heart attacks, heart or kidney failure, strokes or blindness. there are usually no symptoms of high blood pressure before damage occurs. thus it is important to regularly measure blood pressure to verify if it is within the normal range. telmisartan actavis is also used to reduce cardiovascular events (i.e. heart attack or stroke) in adults who are at risk because they have a reduced or blocked blood supply to the heart or legs, or have had a stroke or have high risk diabetes. your doctor can tell you if you are at high risk for such events.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 19}, {"Text": "the active substance telmisartan", "Type": "TREATMENT", "BeginOffset": 29, "EndOffset": 61}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 99}, {"Text": "angiotensin ii receptor antagonists", "Type": "TREATMENT", "BeginOffset": 109, "EndOffset": 144}, {"Text": "angiotensin ii", "Type": "PROBLEM", "BeginOffset": 146, "EndOffset": 160}, {"Id": 0, "BeginOffset": 193, "EndOffset": 197, "Score": 0.3449985980987549, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 217, "EndOffset": 240, "Score": 0.42441555857658386, "Text": "blood vessels to narrow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5635954737663269}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3449985980987549, "RelationshipScore": 0.8538815975189209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 193, "EndOffset": 197, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8357886672019958, "RelationshipScore": 0.9099990725517273, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 217, "EndOffset": 230, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 258, "EndOffset": 277}, {"Text": "telmisartan actavis blocks", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 305}, {"Text": "angiotensin ii", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 334}, {"Text": "the blood vessels relax", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 366}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 372, "EndOffset": 391}, {"Text": "telmisartan actavis tablets", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 431}, {"Text": "essential hypertension", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 472}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 494}, {"Text": "the high blood pressure", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 552}, {"Id": 21, "BeginOffset": 591, "EndOffset": 610, "Score": 0.8011351227760315, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6702067255973816}]}, {"Text": "damage blood vessels in several organs", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 670}, {"Id": 23, "BeginOffset": 701, "EndOffset": 714, "Score": 0.9487133622169495, "Text": "heart attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9210918545722961}]}, {"Id": 24, "BeginOffset": 716, "EndOffset": 739, "Score": 0.8271437287330627, "Text": "heart or kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.967194139957428}]}, {"Id": 6, "BeginOffset": 725, "EndOffset": 731, "Score": 0.9957965612411499, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 741, "EndOffset": 748, "Score": 0.9948411583900452, "Text": "strokes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9261839985847473}]}, {"Id": 26, "BeginOffset": 752, "EndOffset": 761, "Score": 0.9976678490638733, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9581613540649414}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 792}, {"Id": 27, "BeginOffset": 796, "EndOffset": 815, "Score": 0.935165524482727, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5928835272789001}, {"Name": "NEGATION", "Score": 0.6940159797668457}]}, {"Id": 28, "BeginOffset": 823, "EndOffset": 829, "Score": 0.5343963503837585, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 880, "EndOffset": 894}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 939, "EndOffset": 958}, {"Text": "cardiovascular events", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 1003}, {"Id": 29, "BeginOffset": 1010, "EndOffset": 1022, "Score": 0.9314486384391785, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9551621079444885}]}, {"Id": 30, "BeginOffset": 1026, "EndOffset": 1032, "Score": 0.994365930557251, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9688846468925476}]}, {"Text": "a reduced or blocked blood supply to the heart or legs", "Type": "PROBLEM", "BeginOffset": 1078, "EndOffset": 1132}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1146, "EndOffset": 1154}, {"Text": "high risk diabetes", "Type": "PROBLEM", "BeginOffset": 1163, "EndOffset": 1181}, {"Text": "such events", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1247}]}, "Section_2": {"Title": "2. what you need to know before you take telmisartan actavis", "Section_Content": "do not take telmisartan actavis - if you are allergic to telmisartan or any other ingredients of this medicine (listed in section 6). - if you are more than 3 months pregnant. (it is also better to avoid telmisartan actavis in early pregnancy see pregnancy section.) - if you have severe liver problems such as cholestasis or biliary obstruction (problems with the drainage of the bile from the liver and gall bladder) or any other severe liver disease. - if you have diabetes or impaired kidney function and you are treated with a blood pressure lowering medicine containing aliskiren. if any of the above applies to you, tell your doctor or pharmacist before taking telmisartan actavis. warning and precautions talk to your doctor if you are suffering or have ever suffered from any of the following conditions or illnesses: - kidney disease or kidney transplant. - renal artery stenosis (narrowing of the blood vessels to one or both kidneys). - liver disease. - heart trouble. - raised aldosterone levels (water and salt retention in the body along with imbalance of various blood minerals). - low blood pressure (hypotension), likely to occur if you are dehydrated (excessive loss of body water) or have salt deficiency due to diuretic therapy ('water tablets'), low-salt diet, diarrhoea, or vomiting. - elevated potassium levels in your blood. - diabetes. talk to your doctor before taking telmisartan actavis: - if you are taking digoxin. - if you are taking any of the following medicines used to treat high blood pressure: - an ace-inhibitor (for example enalapril, lisinopril, ramipril), in particular if you have diabetes-related kidney problems. - aliskiren. your doctor may check your kidney function, blood pressure, and the amount of electrolytes (e.g. potassium) in your blood at regular intervals. see also information under the heading \"do not take telmisartan actavis\". you must tell your doctor if you think you are (or might become) pregnant. telmisartan actavis is not recommended in early pregnancy, and must not be taken if you are more than 3 months pregnant, as it may cause serious harm to your baby if used at that stage (see pregnancy section). in case of surgery or anaesthesia, you should tell your doctor that you are taking telmisartan actavis. telmisartan actavis may be less effective in lowering the blood pressure in black patients. children and adolescents the use of telmisartan actavis in children and adolescents up to the age of 18 years is not recommended. other medicines and telmisartan actavis tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. your doctor may need to change the dose of these other medicines or take other precautions. in some cases you may have to stop taking one of the medicines. this applies especially to the medicines listed below taken at the same time with telmisartan actavis - lithium containing medicines to treat some types of depression. - medicines that may increase blood potassium levels such as salt substitutes containing potassium, potassium-sparing diuretics (certain 'water tablets'), ace inhibitors (angiotensin- converting enzyme inhibitors, to treat high blood pressure), angiotensin ii receptor antagonists (to treat high blood pressure), nsaids (non steroidal anti-inflammatory medicines, e.g. aspirin or ibuprofen), heparin (a medicine for thinning the blood), immunosuppressives (e.g. cyclosporin or tacrolimus), and the antibiotic trimethoprim. - diuretics ('water tablets'), especially if taken in high doses together with telmisartan actavis, may lead to excessive loss of body water and low blood pressure (hypotension). - if you are taking an ace-inhibitor or aliskiren (see also information under the headings \"do not take telmisartan actavis\" and \"warnings and precautions\"). - digoxin. the effect of telmisartan actavis may be reduced when you take nsaids (non steroidal anti-inflammatory drugs, e.g. aspirin or ibuprofen) or corticosteroids. telmisartan actavis may increase the blood pressure lowering effect of other medicines used to treat high blood pressure or of medicines with blood pressure lowering potential (e.g. baclofen, amifostine). furthermore, low blood pressure may be aggravated by alcohol, barbiturates, narcotics or antidepressants. you may notice this as dizziness when standing up. you should consult with your doctor if you need to adjust the dose of your other medicine while taking telmisartan actavis. pregnancy and breast-feeding pregnancy you must tell your doctor if you think you are (or might become) pregnant. your doctor will normally advise you to stop taking telmisartan actavis before you become pregnant or as soon as you know you are pregnant and will advise you to take another medicine instead of telmisartan actavis. telmisartan actavis is not recommended in early pregnancy, and must not be taken when more than 3 months pregnant, as it may cause serious harm to your baby if used after the third month of pregnancy. breast-feeding tell your doctor if you are breast-feeding or about to start breast-feeding. telmisartan actavis is not recommended for mothers who are breast-feeding, and your doctor may choose another treatment for you if you wish to breast-feed, especially if your baby is newborn, or was born prematurely. driving and using machines some people feel dizzy or tired when taking telmisartan actavis. if you feel dizzy or tired, do not drive or use machines. telmisartan actavis contains sodium. this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 31}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 45, "EndOffset": 53}, {"Id": 18, "BeginOffset": 57, "EndOffset": 68, "Score": 0.9972121119499207, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40822839736938477}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 110}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 157, "EndOffset": 158}, {"Id": 31, "BeginOffset": 166, "EndOffset": 174, "Score": 0.9901020526885986, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953036904335022}]}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 204, "EndOffset": 223}, {"Id": 32, "BeginOffset": 233, "EndOffset": 242, "Score": 0.8435615301132202, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.913797914981842}]}, {"Id": 33, "BeginOffset": 247, "EndOffset": 256, "Score": 0.9305362105369568, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542976021766663}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 281, "EndOffset": 302}, {"Id": 35, "BeginOffset": 311, "EndOffset": 322, "Score": 0.8248004913330078, "Text": "cholestasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8084646463394165}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9827175736427307, "RelationshipScore": 0.635568380355835, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 288, "EndOffset": 293, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 326, "EndOffset": 345, "Score": 0.9831681847572327, "Text": "biliary obstruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9221537709236145}]}, {"Text": "the drainage", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 373}, {"Text": "the bile from the liver and gall bladder", "Type": "PROBLEM", "BeginOffset": 377, "EndOffset": 417}, {"Text": "any other severe liver disease", "Type": "PROBLEM", "BeginOffset": 422, "EndOffset": 452}, {"Id": 40, "BeginOffset": 468, "EndOffset": 476, "Score": 0.9693034291267395, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9053777456283569}]}, {"Id": 41, "BeginOffset": 480, "EndOffset": 504, "Score": 0.8824180364608765, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.601875364780426}]}, {"Id": 4, "BeginOffset": 489, "EndOffset": 495, "Score": 0.9748392701148987, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood pressure lowering medicine", "Type": "TREATMENT", "BeginOffset": 530, "EndOffset": 564}, {"Id": 20, "BeginOffset": 576, "EndOffset": 585, "Score": 0.9214628338813782, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 687}, {"Id": 42, "BeginOffset": 816, "EndOffset": 825, "Score": 0.4242102801799774, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 829, "EndOffset": 843, "Score": 0.9276036024093628, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524474143981934}]}, {"Id": 60, "BeginOffset": 847, "EndOffset": 864, "Score": 0.9267567992210388, "Text": "kidney transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 868, "EndOffset": 889, "Score": 0.9534929394721985, "Text": "renal artery stenosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.961948812007904}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9718005657196045, "RelationshipScore": 0.734362781047821, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 937, "EndOffset": 944, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "narrowing of the blood vessels", "Type": "PROBLEM", "BeginOffset": 891, "EndOffset": 921}, {"Id": 10, "BeginOffset": 937, "EndOffset": 944, "Score": 0.9718005657196045, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 949, "EndOffset": 962, "Score": 0.8273223638534546, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489848017692566}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9860482215881348, "RelationshipScore": 0.6696266531944275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 908, "EndOffset": 921, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 966, "EndOffset": 979, "Score": 0.6779769659042358, "Text": "heart trouble", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5671197175979614}]}, {"Text": "aldosterone levels", "Type": "PROBLEM", "BeginOffset": 990, "EndOffset": 1008}, {"Text": "salt retention in the body", "Type": "TREATMENT", "BeginOffset": 1020, "EndOffset": 1046}, {"Text": "imbalance of various blood minerals", "Type": "TREATMENT", "BeginOffset": 1058, "EndOffset": 1093}, {"Id": 48, "BeginOffset": 1098, "EndOffset": 1116, "Score": 0.38358500599861145, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6171645522117615}]}, {"Id": 49, "BeginOffset": 1118, "EndOffset": 1129, "Score": 0.9957461953163147, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93499356508255}]}, {"Id": 50, "BeginOffset": 1159, "EndOffset": 1169, "Score": 0.9860527515411377, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4221181571483612}, {"Name": "DIAGNOSIS", "Score": 0.617119312286377}]}, {"Text": "excessive loss of body water", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1199}, {"Id": 52, "BeginOffset": 1209, "EndOffset": 1224, "Score": 0.38583579659461975, "Text": "salt deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400841593742371}]}, {"Text": "diuretic therapy ('water tablets'", "Type": "TREATMENT", "BeginOffset": 1232, "EndOffset": 1265}, {"Text": "low-salt diet", "Type": "TREATMENT", "BeginOffset": 1268, "EndOffset": 1281}, {"Id": 53, "BeginOffset": 1283, "EndOffset": 1292, "Score": 0.9016980528831482, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6099739670753479}]}, {"Id": 54, "BeginOffset": 1297, "EndOffset": 1305, "Score": 0.9926522374153137, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4484167695045471}, {"Name": "DIAGNOSIS", "Score": 0.6161110997200012}]}, {"Id": 55, "BeginOffset": 1309, "EndOffset": 1334, "Score": 0.3650707006454468, "Text": "elevated potassium levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1338, "EndOffset": 1348}, {"Id": 56, "BeginOffset": 1352, "EndOffset": 1360, "Score": 0.9568506479263306, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.919381320476532}]}, {"Id": 22, "BeginOffset": 1396, "EndOffset": 1407, "Score": 0.6099569797515869, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1437, "EndOffset": 1444, "Score": 0.9987025260925293, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1496}, {"Id": 57, "BeginOffset": 1511, "EndOffset": 1530, "Score": 0.4933331310749054, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6800063848495483}]}, {"Text": "an ace-inhibitor", "Type": "TREATMENT", "BeginOffset": 1534, "EndOffset": 1550}, {"Id": 25, "BeginOffset": 1564, "EndOffset": 1573, "Score": 0.9993225336074829, "Text": "enalapril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1575, "EndOffset": 1585, "Score": 0.9997931122779846, "Text": "lisinopril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1587, "EndOffset": 1595, "Score": 0.9955006241798401, "Text": "ramipril", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "diabetes", "Type": "PROBLEM", "BeginOffset": 1624, "EndOffset": 1632}, {"Id": 58, "BeginOffset": 1641, "EndOffset": 1656, "Score": 0.7591894865036011, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.786654531955719}]}, {"Id": 28, "BeginOffset": 1660, "EndOffset": 1669, "Score": 0.8273417949676514, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 1693, "EndOffset": 1713}, {"Id": 65, "BeginOffset": 1715, "EndOffset": 1729, "Score": 0.9236606955528259, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "electrolytes", "Type": "TEST", "BeginOffset": 1749, "EndOffset": 1761}, {"Text": "potassium", "Type": "TEST", "BeginOffset": 1768, "EndOffset": 1777}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1782, "EndOffset": 1792}, {"Id": 29, "BeginOffset": 1867, "EndOffset": 1878, "Score": 0.60916668176651, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1954, "EndOffset": 1962, "Score": 0.992284893989563, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470094442367554}]}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 1964, "EndOffset": 1983}, {"Id": 98, "BeginOffset": 2012, "EndOffset": 2021, "Score": 0.8614394664764404, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8673847317695618}]}, {"Id": 124, "BeginOffset": 2066, "EndOffset": 2074, "Score": 0.3635418713092804, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9943891167640686, "RelationshipScore": 0.9324014782905579, "RelationshipType": "OVERLAP", "Id": 99, "BeginOffset": 2075, "EndOffset": 2083, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567697644233704}]}]}, {"Id": 99, "BeginOffset": 2075, "EndOffset": 2083, "Score": 0.9943891167640686, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567697644233704}]}, {"Id": 100, "BeginOffset": 2154, "EndOffset": 2163, "Score": 0.8971466422080994, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940767765045166}]}, {"Id": 110, "BeginOffset": 2185, "EndOffset": 2192, "Score": 0.6754930019378662, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2196, "EndOffset": 2207, "Score": 0.693381130695343, "Text": "anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2257, "EndOffset": 2276, "Score": 0.6353557109832764, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2278, "EndOffset": 2297, "Score": 0.5126111507415771, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the blood pressure", "Type": "TEST", "BeginOffset": 2332, "EndOffset": 2350}, {"Id": 68, "BeginOffset": 2406, "EndOffset": 2417, "Score": 0.49785006046295166, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 2471, "EndOffset": 2473, "Score": 0.9974445104598999, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2500, "EndOffset": 2515}, {"Id": 69, "BeginOffset": 2520, "EndOffset": 2539, "Score": 0.5332227945327759, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2624, "EndOffset": 2643}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 2688, "EndOffset": 2709}, {"Text": "other precautions", "Type": "TREATMENT", "BeginOffset": 2718, "EndOffset": 2735}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2786, "EndOffset": 2799}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2828, "EndOffset": 2841}, {"Id": 71, "BeginOffset": 2895, "EndOffset": 2933, "Score": 0.19038264453411102, "Text": "actavis - lithium containing medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 2957, "EndOffset": 2967, "Score": 0.99420565366745, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9799484014511108}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2971, "EndOffset": 2980}, {"Text": "blood potassium levels", "Type": "TEST", "BeginOffset": 2999, "EndOffset": 3021}, {"Id": 72, "BeginOffset": 3030, "EndOffset": 3067, "Score": 0.41808897256851196, "Text": "salt substitutes containing potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 3069, "EndOffset": 3096, "Score": 0.8221803903579712, "Text": "potassium-sparing diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "certain 'water tablets'", "Type": "TREATMENT", "BeginOffset": 3098, "EndOffset": 3121}, {"Id": 113, "BeginOffset": 3124, "EndOffset": 3138, "Score": 0.6424121260643005, "Text": "ace inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 3140, "EndOffset": 3181, "Score": 0.9534498453140259, "Text": "angiotensin- converting enzyme inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3192, "EndOffset": 3212}, {"Id": 115, "BeginOffset": 3214, "EndOffset": 3249, "Score": 0.750415563583374, "Text": "angiotensin ii receptor antagonists", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3260, "EndOffset": 3280}, {"Id": 117, "BeginOffset": 3282, "EndOffset": 3288, "Score": 0.875413715839386, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3290, "EndOffset": 3331, "Score": 0.8680934906005859, "Text": "non steroidal anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3294, "EndOffset": 3303, "Score": 0.3950212895870209, "Text": "steroidal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3338, "EndOffset": 3345, "Score": 0.9991925358772278, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3349, "EndOffset": 3358, "Score": 0.9928404092788696, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3361, "EndOffset": 3368, "Score": 0.9986937642097473, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3370, "EndOffset": 3380}, {"Text": "thinning the blood)", "Type": "TREATMENT", "BeginOffset": 3385, "EndOffset": 3404}, {"Id": 80, "BeginOffset": 3406, "EndOffset": 3424, "Score": 0.43759360909461975, "Text": "immunosuppressives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3431, "EndOffset": 3442, "Score": 0.9949331879615784, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3446, "EndOffset": 3456, "Score": 0.9971734285354614, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the antibiotic trimethoprim", "Type": "TREATMENT", "BeginOffset": 3463, "EndOffset": 3490}, {"Text": "diuretics ('water tablets'", "Type": "TREATMENT", "BeginOffset": 3494, "EndOffset": 3520}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 3571, "EndOffset": 3590}, {"Text": "excessive loss of body water", "Type": "PROBLEM", "BeginOffset": 3604, "EndOffset": 3632}, {"Id": 106, "BeginOffset": 3637, "EndOffset": 3655, "Score": 0.7370830178260803, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509821534156799}]}, {"Id": 107, "BeginOffset": 3657, "EndOffset": 3668, "Score": 0.9981535077095032, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9772994518280029}]}, {"Text": "an ace-inhibitor", "Type": "TREATMENT", "BeginOffset": 3691, "EndOffset": 3707}, {"Id": 86, "BeginOffset": 3711, "EndOffset": 3720, "Score": 0.9342649579048157, "Text": "aliskiren", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 3775, "EndOffset": 3794}, {"Id": 88, "BeginOffset": 3831, "EndOffset": 3838, "Score": 0.9959267377853394, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3854, "EndOffset": 3873, "Score": 0.5222783088684082, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3903, "EndOffset": 3909, "Score": 0.5513296723365784, "Text": "nsaids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 3911, "EndOffset": 3948, "Score": 0.5356926918029785, "Text": "non steroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3915, "EndOffset": 3924, "Score": 0.5028825402259827, "Text": "steroidal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3955, "EndOffset": 3962, "Score": 0.9993306398391724, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6123937964439392}]}, {"Id": 94, "BeginOffset": 3966, "EndOffset": 3975, "Score": 0.9915100336074829, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7104151248931885}]}, {"Id": 95, "BeginOffset": 3980, "EndOffset": 3995, "Score": 0.9243189096450806, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8011979460716248}]}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 3997, "EndOffset": 4016}, {"Id": 108, "BeginOffset": 4034, "EndOffset": 4064, "Score": 0.47197338938713074, "Text": "blood pressure lowering effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6098009347915649}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4068, "EndOffset": 4083}, {"Id": 142, "BeginOffset": 4098, "EndOffset": 4117, "Score": 0.6663760542869568, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6481806635856628}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4124, "EndOffset": 4133}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 4139, "EndOffset": 4153}, {"Id": 126, "BeginOffset": 4179, "EndOffset": 4187, "Score": 0.9814013838768005, "Text": "baclofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4189, "EndOffset": 4199, "Score": 0.9648985266685486, "Text": "amifostine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4215, "EndOffset": 4233, "Score": 0.36812278628349304, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5817213654518127}]}, {"Text": "barbiturates", "Type": "TREATMENT", "BeginOffset": 4264, "EndOffset": 4276}, {"Id": 128, "BeginOffset": 4278, "EndOffset": 4287, "Score": 0.444313645362854, "Text": "narcotics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 4291, "EndOffset": 4306, "Score": 0.5397604703903198, "Text": "antidepressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 4331, "EndOffset": 4340, "Score": 0.992631196975708, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5777201056480408}, {"Name": "DIAGNOSIS", "Score": 0.4473729729652405}]}, {"Text": "your other medicine", "Type": "TREATMENT", "BeginOffset": 4429, "EndOffset": 4448}, {"Id": 130, "BeginOffset": 4462, "EndOffset": 4481, "Score": 0.5140942335128784, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4483, "EndOffset": 4492, "Score": 0.9847291111946106, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529545307159424}]}, {"Id": 146, "BeginOffset": 4512, "EndOffset": 4521, "Score": 0.9735393524169922, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9466527104377747}]}, {"Id": 147, "BeginOffset": 4587, "EndOffset": 4595, "Score": 0.9968512654304504, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530994892120361}]}, {"Id": 131, "BeginOffset": 4649, "EndOffset": 4668, "Score": 0.5436397194862366, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7000941634178162}]}, {"Id": 148, "BeginOffset": 4687, "EndOffset": 4695, "Score": 0.9982302784919739, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704289436340332}]}, {"Id": 149, "BeginOffset": 4727, "EndOffset": 4735, "Score": 0.9962608218193054, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9678643345832825}]}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 4764, "EndOffset": 4780}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 4792, "EndOffset": 4811}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 4813, "EndOffset": 4832}, {"Id": 150, "BeginOffset": 4861, "EndOffset": 4870, "Score": 0.9519291520118713, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9354450106620789}]}, {"Id": 159, "BeginOffset": 4909, "EndOffset": 4917, "Score": 0.5147058963775635, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9959263801574707, "RelationshipScore": 0.869881808757782, "RelationshipType": "OVERLAP", "Id": 151, "BeginOffset": 4918, "EndOffset": 4926, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9629566073417664}]}]}, {"Id": 151, "BeginOffset": 4918, "EndOffset": 4926, "Score": 0.9959263801574707, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9629566073417664}]}, {"Id": 160, "BeginOffset": 4988, "EndOffset": 4999, "Score": 0.971351146697998, "Text": "third month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.989177405834198, "RelationshipScore": 0.6229447722434998, "RelationshipType": "OVERLAP", "Id": 152, "BeginOffset": 5003, "EndOffset": 5012, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567387700080872}]}]}, {"Id": 152, "BeginOffset": 5003, "EndOffset": 5012, "Score": 0.989177405834198, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9567387700080872}]}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 5106, "EndOffset": 5125}, {"Id": 153, "BeginOffset": 5367, "EndOffset": 5372, "Score": 0.9775341749191284, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7157902121543884}]}, {"Id": 154, "BeginOffset": 5376, "EndOffset": 5381, "Score": 0.990393340587616, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6929454803466797}]}, {"Id": 135, "BeginOffset": 5394, "EndOffset": 5413, "Score": 0.5480554103851318, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 5427, "EndOffset": 5432, "Score": 0.9776930212974548, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.747559666633606}]}, {"Id": 156, "BeginOffset": 5436, "EndOffset": 5441, "Score": 0.9667097330093384, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6385703682899475}]}, {"Id": 136, "BeginOffset": 5473, "EndOffset": 5492, "Score": 0.7828782796859741, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5447466373443604, "RelationshipScore": 0.9947314262390137, "RelationshipType": "DOSAGE", "Id": 140, "BeginOffset": 5558, "EndOffset": 5563, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.762494683265686, "RelationshipScore": 0.9998635053634644, "RelationshipType": "FORM", "Id": 141, "BeginOffset": 5569, "EndOffset": 5575, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 137, "BeginOffset": 5502, "EndOffset": 5508, "Score": 0.7592578530311584, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5447466373443604, "RelationshipScore": 0.9997401833534241, "RelationshipType": "DOSAGE", "Id": 140, "BeginOffset": 5558, "EndOffset": 5563, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.762494683265686, "RelationshipScore": 0.9830014705657959, "RelationshipType": "FORM", "Id": 141, "BeginOffset": 5569, "EndOffset": 5575, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5510, "EndOffset": 5523}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5543, "EndOffset": 5556}]}, "Section_3": {"Title": "3. how to take telmisartan actavis", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. for treatment of high blood pressure, the usual dose of telmisartan actavis for most patients is one 40 mg tablet once a day to control blood pressure over the 24-hour period. your doctor has recommended a lower dose of one 20 mg tablet daily. telmisartan actavis may also be used in combination with diuretics ('water tablets') such as hydrochlorothiazide which has been shown to have an additive blood pressure lowering effect with telmisartan. for reduction of cardiovascular events, the usual dose of telmisartan actavis is one 80 mg tablet once a day. at the beginning of the preventive therapy with telmisartan actavis 80 mg, blood pressure should be frequently monitored. in patients with liver problems the usual dose should not exceed 40 mg once daily. in patients with kidney problems a lower starting dose of 20 mg is recommended. try to take the tablet at the same time each day. you can take telmisartan actavis with or without food. the tablets should be swallowed with some water or other non-alcoholic drink. it is important that you take telmisartan actavis every day until your doctor tells you otherwise. if you have the impression that the effect of telmisartan actavis is too strong or too weak, talk to your doctor or pharmacist. if you take more telmisartan actavis than you should it is important to keep to the dose as prescribed by your doctor. if you accidentally take too many tablets ask your doctor what to do or contact your nearest hospital emergency department immediately. the most common symptoms of telmisartan overdose are low blood pressure (hypotension) and fast heart beat (tachycardia). slow heart beat (bradycardia), dizziness, higher levels of creatinine in the blood and sudden kidney failure have also been reported. if you forget to take telmisartan actavis if you forget to take your medicine you should take the dose as soon as you remember on the same day. if you do not take your tablet on one day, take your normal dose on the next day. do not take a double dose to make up for a forgotten dose. if you stop taking telmisartan actavis take telmisartan actavis every day for as long as your doctor prescribes it in order to keep your blood pressure controlled. if you have the impression that the effect of telmisartan actavis is too strong or too weak, talk to your doctor or pharmacist. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 134}, {"Id": 32, "BeginOffset": 138, "EndOffset": 157, "Score": 0.8046656250953674, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5872707366943359}]}, {"Id": 5, "BeginOffset": 177, "EndOffset": 196, "Score": 0.7965434193611145, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7282606959342957, "RelationshipScore": 0.9999337196350098, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 218, "EndOffset": 227, "Text": "one 40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9802191853523254, "RelationshipScore": 0.999970555305481, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 228, "EndOffset": 234, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9983389377593994, "RelationshipScore": 0.9999991655349731, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 235, "EndOffset": 245, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 224}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 257, "EndOffset": 271}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 337}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 345, "EndOffset": 347}, {"Id": 12, "BeginOffset": 365, "EndOffset": 384, "Score": 0.7768544554710388, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9964332580566406, "RelationshipScore": 0.8781229257583618, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 358, "EndOffset": 363, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "diuretics ('water tablets'", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 448}, {"Id": 13, "BeginOffset": 458, "EndOffset": 477, "Score": 0.9987755417823792, "Text": "hydrochlorothiazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 519, "EndOffset": 549, "Score": 0.5920520424842834, "Text": "blood pressure lowering effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7985578179359436}]}, {"Id": 14, "BeginOffset": 555, "EndOffset": 566, "Score": 0.997208297252655, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cardiovascular events", "Type": "PROBLEM", "BeginOffset": 585, "EndOffset": 606}, {"Id": 15, "BeginOffset": 626, "EndOffset": 645, "Score": 0.7782254219055176, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8029143214225769, "RelationshipScore": 0.9999836683273315, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 649, "EndOffset": 658, "Text": "one 80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9924352765083313, "RelationshipScore": 0.9998263716697693, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 659, "EndOffset": 665, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9989129304885864, "RelationshipScore": 0.9999996423721313, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 666, "EndOffset": 676, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 653, "EndOffset": 655}, {"Text": "the preventive therapy", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 720}, {"Id": 19, "BeginOffset": 726, "EndOffset": 745, "Score": 0.8864924907684326, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8399534225463867, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 746, "EndOffset": 751, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.643139123916626, "RelationshipScore": 0.9053232073783875, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 865, "EndOffset": 870, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9850838780403137, "RelationshipScore": 0.9959414601325989, "RelationshipType": "FREQUENCY", "Id": 22, "BeginOffset": 871, "EndOffset": 881, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 748}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 753, "EndOffset": 767}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 817, "EndOffset": 831}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 865, "EndOffset": 867}, {"Id": 34, "BeginOffset": 900, "EndOffset": 915, "Score": 0.7330574989318848, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8312011361122131}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 943}, {"Id": 25, "BeginOffset": 1026, "EndOffset": 1045, "Score": 0.7078077793121338, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1079}, {"Id": 26, "BeginOffset": 1176, "EndOffset": 1195, "Score": 0.7485689520835876, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8776469230651855, "RelationshipScore": 0.9999922513961792, "RelationshipType": "FREQUENCY", "Id": 27, "BeginOffset": 1196, "EndOffset": 1205, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 1291, "EndOffset": 1310}, {"Id": 29, "BeginOffset": 1390, "EndOffset": 1409, "Score": 0.5820680260658264, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1594, "EndOffset": 1614, "Score": 0.9466177821159363, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "the most common symptoms", "Type": "PROBLEM", "BeginOffset": 1628, "EndOffset": 1652}, {"Id": 35, "BeginOffset": 1656, "EndOffset": 1676, "Score": 0.5042272806167603, "Text": "telmisartan overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6599510908126831}]}, {"Id": 36, "BeginOffset": 1681, "EndOffset": 1699, "Score": 0.7235313057899475, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6155940890312195}]}, {"Id": 37, "BeginOffset": 1701, "EndOffset": 1712, "Score": 0.996589183807373, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.818020761013031}]}, {"Text": "fast heart beat (tachycardia)", "Type": "PROBLEM", "BeginOffset": 1718, "EndOffset": 1747}, {"Id": 40, "BeginOffset": 1749, "EndOffset": 1764, "Score": 0.5319986343383789, "Text": "slow heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4470854699611664}]}, {"Id": 3, "BeginOffset": 1754, "EndOffset": 1759, "Score": 0.970734715461731, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 1766, "EndOffset": 1777, "Score": 0.9672300219535828, "Text": "bradycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5680282115936279}]}, {"Id": 42, "BeginOffset": 1780, "EndOffset": 1789, "Score": 0.9967196583747864, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7488770484924316}]}, {"Text": "higher levels of creatinine in the blood", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1831}, {"Text": "sudden kidney failure", "Type": "PROBLEM", "BeginOffset": 1836, "EndOffset": 1857}, {"Id": 31, "BeginOffset": 1905, "EndOffset": 1924, "Score": 0.7065154910087585, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1947, "EndOffset": 1960}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2121, "EndOffset": 2134}, {"Id": 50, "BeginOffset": 2187, "EndOffset": 2206, "Score": 0.5201894044876099, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9215306639671326, "RelationshipScore": 0.5810598134994507, "RelationshipType": "FREQUENCY", "Id": 52, "BeginOffset": 2232, "EndOffset": 2241, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 51, "BeginOffset": 2212, "EndOffset": 2231, "Score": 0.8015300035476685, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9215306639671326, "RelationshipScore": 0.9999995231628418, "RelationshipType": "FREQUENCY", "Id": 52, "BeginOffset": 2232, "EndOffset": 2241, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2300, "EndOffset": 2319}, {"Text": "telmisartan actavis", "Type": "TREATMENT", "BeginOffset": 2378, "EndOffset": 2397}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2508, "EndOffset": 2521}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects can be serious and need immediate medical attention: you should see your doctor immediately if you experience any of the following symptoms: sepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory response), rapid swelling of the skin and mucosa (angioedema); these side effects are rare (may affect up to 1 in 1,000 people) but are extremely serious and patients should stop taking the medicine and see their doctor immediately. if these effects are not treated they could be fatal. possible side effects of telmisartan: common side effects (may affect up to 1 in 10 people): low blood pressure (hypotension) in users treated for reduction of cardiovascular events. uncommon side effects (may affect up to 1 in 100 people): urinary tract infections, upper respiratory tract infections (e.g. sore throat, inflamed sinuses, common cold), deficiency in red blood cells (anaemia), high potassium levels, difficulty falling asleep, feeling sad (depression), fainting (syncope), feeling of spinning (vertigo), slow heart rate (bradycardia), low blood pressure (hypotension) in users treated for high blood pressure, dizziness on standing up (orthostatic hypotension), shortness of breath, cough, abdominal pain, diarrhoea, discomfort in the abdomen, bloating, vomiting, itching, increased sweating, drug rash, back pain, muscle cramps, muscle pain (myalgia), kidney impairment including acute kidney failure, pain in the chest, feeling of weakness, and increased level of creatinine in the blood. rare side effects (may affect up to 1 in 1,000 people): 47 sepsis* (often called \"blood poisoning\", is a severe infection with whole-body inflammatory response which can lead to death), increase in certain white blood cells (eosinophilia), low platelet count (thrombocytopenia), severe allergic reaction (anaphylactic reaction), allergic reaction (e.g. rash, itching, difficulty breathing, wheezing, swelling of the face or low blood pressure), low blood sugar levels (in diabetic patients), feeling anxious, somnolence, impaired vision, fast heart beat (tachycardia), dry mouth, upset stomach, taste disturbance (dysgeusia), abnormal liver function (japanese patients are more likely to experience this side effect), rapid swelling of the skin and mucosa which can also lead to death (angioedema also with fatal outcome), eczema (a skin disorder), redness of skin, hives (urticaria), severe drug rash, joint pain (arthralgia), pain in extremity, tendon pain, flu-like-illness, decreased haemoglobin (a blood protein), increased levels of uric acid, increased hepatic enzymes or creatine phosphokinase in the blood. very rare side effects (may affect up to 1 in 10,000 people): progressive scarring of lung tissue (interstitial lung disease)**. * the event may have happened by chance or could be related to a way that telmisartan works that is currently not known. **cases of progressive scarring of lung tissue have been reported during intake of telmisartan. however, it is not known whether telmisartan was the cause. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9633883833885193, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6448438763618469}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 109}, {"Id": 18, "BeginOffset": 251, "EndOffset": 257, "Score": 0.9745239019393921, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8586787581443787}]}, {"Id": 19, "BeginOffset": 274, "EndOffset": 289, "Score": 0.9095406532287598, "Text": "blood poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7112902998924255}]}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 295, "EndOffset": 313}, {"Text": "whole-body inflammatory response", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 351}, {"Text": "rapid swelling of the skin", "Type": "PROBLEM", "BeginOffset": 354, "EndOffset": 380}, {"Text": "mucosa (angioedema", "Type": "PROBLEM", "BeginOffset": 385, "EndOffset": 403}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 424}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 462}, {"Id": 25, "BeginOffset": 639, "EndOffset": 651, "Score": 0.911249041557312, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.689260721206665}]}, {"Id": 15, "BeginOffset": 655, "EndOffset": 666, "Score": 0.9965800642967224, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 687}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 706, "EndOffset": 707}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 713}, {"Id": 27, "BeginOffset": 723, "EndOffset": 741, "Score": 0.6274692416191101, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7098565697669983}]}, {"Id": 28, "BeginOffset": 743, "EndOffset": 754, "Score": 0.997236967086792, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9337537884712219}]}, {"Id": 29, "BeginOffset": 790, "EndOffset": 811, "Score": 0.4188975393772125, "Text": "cardiovascular events", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5378209352493286}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 834}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 853, "EndOffset": 854}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 858, "EndOffset": 861}, {"Id": 31, "BeginOffset": 871, "EndOffset": 895, "Score": 0.9674495458602905, "Text": "urinary tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8201672434806824}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9318329691886902, "RelationshipScore": 0.5923972725868225, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 903, "EndOffset": 920, "Text": "respiratory tract", "Category": "ANATOMY", "Traits": []}]}, {"Id": 32, "BeginOffset": 897, "EndOffset": 931, "Score": 0.5591453909873962, "Text": "upper respiratory tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8364341259002686}]}, {"Id": 4, "BeginOffset": 903, "EndOffset": 920, "Score": 0.9318329691886902, "Text": "respiratory tract", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 938, "EndOffset": 949, "Score": 0.8398972153663635, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7591736912727356}]}, {"Id": 34, "BeginOffset": 951, "EndOffset": 967, "Score": 0.6930001974105835, "Text": "inflamed sinuses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.593653678894043}]}, {"Text": "common cold)", "Type": "PROBLEM", "BeginOffset": 969, "EndOffset": 981}, {"Text": "deficiency in red blood cells", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 1012}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1014, "EndOffset": 1022}, {"Id": 39, "BeginOffset": 1024, "EndOffset": 1045, "Score": 0.9377050399780273, "Text": "high potassium levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1047, "EndOffset": 1072, "Score": 0.84100741147995, "Text": "difficulty falling asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8812130689620972}]}, {"Text": "feeling sad (depression)", "Type": "PROBLEM", "BeginOffset": 1074, "EndOffset": 1098}, {"Id": 43, "BeginOffset": 1100, "EndOffset": 1108, "Score": 0.9717761874198914, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184648990631104}]}, {"Id": 44, "BeginOffset": 1110, "EndOffset": 1117, "Score": 0.989174485206604, "Text": "syncope", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9174841642379761}]}, {"Id": 45, "BeginOffset": 1120, "EndOffset": 1139, "Score": 0.92167067527771, "Text": "feeling of spinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336092472076416}]}, {"Id": 47, "BeginOffset": 1151, "EndOffset": 1166, "Score": 0.56873619556427, "Text": "slow heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7657384872436523}]}, {"Id": 7, "BeginOffset": 1156, "EndOffset": 1161, "Score": 0.9708080887794495, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 1168, "EndOffset": 1179, "Score": 0.933686375617981, "Text": "bradycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7139912843704224}]}, {"Id": 49, "BeginOffset": 1182, "EndOffset": 1200, "Score": 0.6170213222503662, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7672426104545593}]}, {"Id": 50, "BeginOffset": 1202, "EndOffset": 1213, "Score": 0.996751070022583, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6485267281532288}]}, {"Id": 51, "BeginOffset": 1236, "EndOffset": 1255, "Score": 0.9511801600456238, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47376224398612976}]}, {"Id": 52, "BeginOffset": 1257, "EndOffset": 1266, "Score": 0.9764694571495056, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8462545871734619}]}, {"Id": 53, "BeginOffset": 1283, "EndOffset": 1306, "Score": 0.6736735701560974, "Text": "orthostatic hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8176595568656921}]}, {"Id": 54, "BeginOffset": 1309, "EndOffset": 1328, "Score": 0.9943041205406189, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681371450424194}]}, {"Id": 55, "BeginOffset": 1330, "EndOffset": 1335, "Score": 0.9977203011512756, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709633588790894}]}, {"Id": 56, "BeginOffset": 1337, "EndOffset": 1351, "Score": 0.9738093614578247, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762271046638489}]}, {"Id": 57, "BeginOffset": 1353, "EndOffset": 1362, "Score": 0.997940719127655, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664943218231201}]}, {"Text": "discomfort in the abdomen", "Type": "PROBLEM", "BeginOffset": 1364, "EndOffset": 1389}, {"Id": 59, "BeginOffset": 1391, "EndOffset": 1399, "Score": 0.9924019575119019, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681147933006287}]}, {"Id": 60, "BeginOffset": 1401, "EndOffset": 1409, "Score": 0.999009370803833, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779967665672302}]}, {"Id": 61, "BeginOffset": 1411, "EndOffset": 1418, "Score": 0.9994761347770691, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983260452747345}]}, {"Id": 62, "BeginOffset": 1420, "EndOffset": 1438, "Score": 0.42201995849609375, "Text": "increased sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851616621017456}]}, {"Id": 63, "BeginOffset": 1440, "EndOffset": 1449, "Score": 0.9880961179733276, "Text": "drug rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799131155014038}]}, {"Id": 64, "BeginOffset": 1451, "EndOffset": 1460, "Score": 0.9922198057174683, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9662781953811646}]}, {"Id": 65, "BeginOffset": 1462, "EndOffset": 1475, "Score": 0.957112729549408, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735031127929688}]}, {"Id": 66, "BeginOffset": 1477, "EndOffset": 1488, "Score": 0.96640545129776, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9295175671577454}]}, {"Id": 67, "BeginOffset": 1490, "EndOffset": 1497, "Score": 0.9076296091079712, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.783835768699646}]}, {"Id": 68, "BeginOffset": 1500, "EndOffset": 1517, "Score": 0.964783787727356, "Text": "kidney impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8799406290054321}]}, {"Text": "acute kidney failure", "Type": "PROBLEM", "BeginOffset": 1528, "EndOffset": 1548}, {"Text": "pain in the chest", "Type": "PROBLEM", "BeginOffset": 1550, "EndOffset": 1567}, {"Id": 72, "BeginOffset": 1580, "EndOffset": 1588, "Score": 0.9929896593093872, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8460971117019653}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991460919380188, "RelationshipScore": 0.47473761439323425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1562, "EndOffset": 1567, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased level of creatinine in the blood", "Type": "PROBLEM", "BeginOffset": 1594, "EndOffset": 1636}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1638, "EndOffset": 1655}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1674, "EndOffset": 1675}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1679, "EndOffset": 1684}, {"Text": "47", "Type": "NUMBER", "BeginOffset": 1694, "EndOffset": 1696}, {"Id": 75, "BeginOffset": 1697, "EndOffset": 1703, "Score": 0.9047840237617493, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8999442458152771}]}, {"Id": 76, "BeginOffset": 1720, "EndOffset": 1735, "Score": 0.8556907176971436, "Text": "blood poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4054315984249115}, {"Name": "DIAGNOSIS", "Score": 0.621886670589447}]}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 1741, "EndOffset": 1759}, {"Text": "whole-body inflammatory response", "Type": "PROBLEM", "BeginOffset": 1765, "EndOffset": 1797}, {"Id": 78, "BeginOffset": 1816, "EndOffset": 1821, "Score": 0.9374614953994751, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556936621665955}]}, {"Text": "increase in certain white blood cells", "Type": "PROBLEM", "BeginOffset": 1824, "EndOffset": 1861}, {"Id": 79, "BeginOffset": 1863, "EndOffset": 1875, "Score": 0.9563289880752563, "Text": "eosinophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934758722782135}]}, {"Id": 80, "BeginOffset": 1878, "EndOffset": 1896, "Score": 0.47999149560928345, "Text": "low platelet count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5323194861412048}]}, {"Id": 81, "BeginOffset": 1898, "EndOffset": 1914, "Score": 0.9864952564239502, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.923650860786438}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1917, "EndOffset": 1941}, {"Text": "anaphylactic reaction", "Type": "PROBLEM", "BeginOffset": 1943, "EndOffset": 1964}, {"Id": 108, "BeginOffset": 1967, "EndOffset": 1984, "Score": 0.8980278968811035, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6320999264717102}]}, {"Id": 109, "BeginOffset": 1991, "EndOffset": 1995, "Score": 0.9975990653038025, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7270389795303345}]}, {"Id": 110, "BeginOffset": 1997, "EndOffset": 2004, "Score": 0.9988849759101868, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.863717794418335}]}, {"Id": 111, "BeginOffset": 2006, "EndOffset": 2026, "Score": 0.9827417731285095, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613272547721863}]}, {"Id": 112, "BeginOffset": 2028, "EndOffset": 2036, "Score": 0.9990928173065186, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602860808372498}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 2038, "EndOffset": 2058}, {"Id": 114, "BeginOffset": 2062, "EndOffset": 2080, "Score": 0.38282841444015503, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477972745895386}]}, {"Id": 115, "BeginOffset": 2083, "EndOffset": 2105, "Score": 0.5918681025505066, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7522478103637695}]}, {"Id": 156, "BeginOffset": 2087, "EndOffset": 2098, "Score": 0.9910346865653992, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.36716702580451965, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 155, "BeginOffset": 2083, "EndOffset": 2086, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 116, "BeginOffset": 2110, "EndOffset": 2118, "Score": 0.6981472373008728, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4366755485534668}]}, {"Id": 117, "BeginOffset": 2130, "EndOffset": 2145, "Score": 0.39269182085990906, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580572843551636}]}, {"Id": 118, "BeginOffset": 2147, "EndOffset": 2157, "Score": 0.9898143410682678, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9359986186027527}]}, {"Id": 119, "BeginOffset": 2159, "EndOffset": 2174, "Score": 0.986559271812439, "Text": "impaired vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930862307548523}]}, {"Text": "fast heart beat (tachycardia)", "Type": "PROBLEM", "BeginOffset": 2176, "EndOffset": 2205}, {"Id": 122, "BeginOffset": 2207, "EndOffset": 2216, "Score": 0.854406476020813, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.89155113697052}]}, {"Id": 123, "BeginOffset": 2218, "EndOffset": 2231, "Score": 0.9391416907310486, "Text": "upset stomach", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8229323625564575}]}, {"Text": "taste disturbance (dysgeusia", "Type": "PROBLEM", "BeginOffset": 2233, "EndOffset": 2261}, {"Id": 126, "BeginOffset": 2264, "EndOffset": 2287, "Score": 0.8722580671310425, "Text": "abnormal liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6420964598655701}]}, {"Id": 93, "BeginOffset": 2273, "EndOffset": 2278, "Score": 0.9671803116798401, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 2337, "EndOffset": 2353}, {"Text": "rapid swelling of the skin and mucosa", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2393}, {"Id": 129, "BeginOffset": 2417, "EndOffset": 2422, "Score": 0.9738224744796753, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9466211199760437}]}, {"Id": 130, "BeginOffset": 2424, "EndOffset": 2434, "Score": 0.9882656335830688, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.944464385509491}]}, {"Text": "fatal outcome)", "Type": "PROBLEM", "BeginOffset": 2445, "EndOffset": 2459}, {"Id": 131, "BeginOffset": 2461, "EndOffset": 2467, "Score": 0.9809881448745728, "Text": "eczema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8729533553123474}]}, {"Text": "a skin disorder", "Type": "PROBLEM", "BeginOffset": 2469, "EndOffset": 2484}, {"Text": "redness of skin", "Type": "PROBLEM", "BeginOffset": 2487, "EndOffset": 2502}, {"Id": 134, "BeginOffset": 2504, "EndOffset": 2509, "Score": 0.9720669388771057, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7360867261886597}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942366480827332, "RelationshipScore": 0.4501919150352478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2498, "EndOffset": 2502, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 135, "BeginOffset": 2511, "EndOffset": 2520, "Score": 0.9923985600471497, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8258212208747864}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942366480827332, "RelationshipScore": 0.6910611987113953, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2498, "EndOffset": 2502, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe drug rash", "Type": "PROBLEM", "BeginOffset": 2523, "EndOffset": 2539}, {"Id": 137, "BeginOffset": 2541, "EndOffset": 2551, "Score": 0.9059463143348694, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6107245087623596}]}, {"Text": "arthralgia)", "Type": "PROBLEM", "BeginOffset": 2553, "EndOffset": 2564}, {"Text": "pain in extremity", "Type": "PROBLEM", "BeginOffset": 2566, "EndOffset": 2583}, {"Id": 140, "BeginOffset": 2585, "EndOffset": 2596, "Score": 0.5871349573135376, "Text": "tendon pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6424943208694458}]}, {"Text": "flu-like-illness", "Type": "PROBLEM", "BeginOffset": 2598, "EndOffset": 2614}, {"Id": 142, "BeginOffset": 2616, "EndOffset": 2637, "Score": 0.573765218257904, "Text": "decreased haemoglobin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a blood protein", "Type": "TEST", "BeginOffset": 2639, "EndOffset": 2654}, {"Text": "increased levels of uric acid", "Type": "PROBLEM", "BeginOffset": 2657, "EndOffset": 2686}, {"Text": "increased hepatic enzymes", "Type": "PROBLEM", "BeginOffset": 2688, "EndOffset": 2713}, {"Text": "creatine phosphokinase in the blood", "Type": "PROBLEM", "BeginOffset": 2717, "EndOffset": 2752}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 2754, "EndOffset": 2776}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2795, "EndOffset": 2796}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2800, "EndOffset": 2806}, {"Text": "progressive scarring of lung tissue", "Type": "PROBLEM", "BeginOffset": 2816, "EndOffset": 2851}, {"Text": "interstitial lung disease)", "Type": "PROBLEM", "BeginOffset": 2853, "EndOffset": 2879}, {"Id": 105, "BeginOffset": 2957, "EndOffset": 2968, "Score": 0.9935749173164368, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 164, "BeginOffset": 2983, "EndOffset": 2992, "Score": 0.999998927116394, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9935749173164368, "RelationshipScore": 0.7162506580352783, "RelationshipType": "OVERLAP", "Id": 105, "BeginOffset": 2957, "EndOffset": 2968, "Text": "telmisartan", "Category": "MEDICATION", "Traits": []}]}, {"Text": "progressive scarring of lung tissue", "Type": "PROBLEM", "BeginOffset": 3015, "EndOffset": 3050}, {"Id": 106, "BeginOffset": 3087, "EndOffset": 3098, "Score": 0.9979641437530518, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3133, "EndOffset": 3144, "Score": 0.9944767355918884, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5850765109062195}]}, {"Id": 149, "BeginOffset": 3173, "EndOffset": 3185, "Score": 0.9432785511016846, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6757680773735046}]}, {"Id": 150, "BeginOffset": 3201, "EndOffset": 3213, "Score": 0.9105425477027893, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6951849460601807}]}, {"Id": 151, "BeginOffset": 3277, "EndOffset": 3289, "Score": 0.9514186978340149, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5978401899337769}, {"Name": "DIAGNOSIS", "Score": 0.41445401310920715}]}, {"Id": 152, "BeginOffset": 3338, "EndOffset": 3350, "Score": 0.8535153269767761, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6731979846954346}]}, {"Id": 153, "BeginOffset": 3404, "EndOffset": 3415, "Score": 0.3671877086162567, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5781700015068054}, {"Name": "DIAGNOSIS", "Score": 0.40614327788352966}]}, {"Id": 154, "BeginOffset": 3429, "EndOffset": 3441, "Score": 0.8596140146255493, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7200990319252014}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3497, "EndOffset": 3510}]}, "Section_5": {"Title": "5. how to store telmisartan actavis", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton, bottle or blister after \"exp\". the expiry date refers to the last day of that month. al/al blisters: store in the original package in order to protect from light. hdpe tablet container: keep the container tightly closed in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "blister", "Type": "PROBLEM", "BeginOffset": 147, "EndOffset": 154}, {"Text": "al/al blisters", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 236}, {"Text": "the original package", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 267}, {"Text": "the container", "Type": "TREATMENT", "BeginOffset": 328, "EndOffset": 341}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what telmisartan actavis contains - the active substance is telmisartan. each tablet contains 20 mg telmisartan. - the other ingredients are magnesium stearate, croscarmellose sodium, mannitol, povidone, potassium hydroxide pellets. what telmisartan actavis looks like and contents of the pack 20 mg tablets are white, round, flat with logo t on one side pack sizes: 48 al/al blister packs: 14, 28, 30, 56, 84, 90, 98 and 100 tablets. tablet container: 30 and 250 tablets. the tablet container contains a desiccant, do not eat the desiccant. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "telmisartan actavis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 24, "Score": 0.4897877275943756, "Text": "telmisartan actavis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 60, "EndOffset": 71, "Score": 0.9976073503494263, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9165606498718262, "RelationshipScore": 0.9994296431541443, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 78, "EndOffset": 84, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9572792053222656, "RelationshipScore": 0.8313459157943726, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 94, "EndOffset": 99, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 94, "EndOffset": 96}, {"Id": 4, "BeginOffset": 100, "EndOffset": 111, "Score": 0.9989972710609436, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9165606498718262, "RelationshipScore": 0.7297639846801758, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 78, "EndOffset": 84, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9572792053222656, "RelationshipScore": 0.9983470439910889, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 94, "EndOffset": 99, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 141, "EndOffset": 159, "Score": 0.9936690926551819, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 161, "EndOffset": 182, "Score": 0.9945542812347412, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 184, "EndOffset": 192, "Score": 0.9278196096420288, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 194, "EndOffset": 202, "Score": 0.8760240077972412, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8910306692123413, "RelationshipScore": 0.9391152858734131, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 224, "EndOffset": 231, "Text": "pellets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "potassium hydroxide pellets", "Type": "TREATMENT", "BeginOffset": 204, "EndOffset": 231}, {"Id": 11, "BeginOffset": 238, "EndOffset": 249, "Score": 0.5226506590843201, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3715922236442566, "RelationshipScore": 0.9984682202339172, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 294, "EndOffset": 299, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8599610328674316, "RelationshipScore": 0.9986891150474548, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 300, "EndOffset": 307, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack", "Type": "TREATMENT", "BeginOffset": 285, "EndOffset": 293}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 294, "EndOffset": 296}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 369}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 397}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 401}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 403, "EndOffset": 405}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 409}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 413}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 417}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 422, "EndOffset": 425}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 453, "EndOffset": 455}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 460, "EndOffset": 463}, {"Text": "the tablet container", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 493}]}}