{"ID": "1AD6C4755C173E648C84E1BFAEE2E3FC", "URL": "https://www.ema.europa.eu/documents/product-information/docetaxel-teva-pharma-epar-product-information_en.pdf", "Product_Name": "Docetaxel Teva Pharma", "Full_Content": "1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 2\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDocetaxel Teva Pharma 20 mg concentrate and solvent for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach single-dose vial of Docetaxel Teva Pharma concentrate contains 20 mg docetaxel (anhydrous). \nEach ml of concentrate contains 27.73 mg docetaxel. \n \nExcipients with known effect:  \nEach vial of concentrate contains 25.1% (w/w) anhydrous ethanol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n\nConcentrate and solvent for solution for infusion. \nThe concentrate is a clear viscous, yellow to brown-yellow solution. \nThe solvent is a colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBreast cancer \n \nDocetaxel Teva Pharma monotherapy is indicated for the treatment of patients with locally advanced \nor metastatic breast cancer after failure of cytotoxic therapy. Previous chemotherapy should have \nincluded an anthracycline or an alkylating agent. \n \nNon-small cell lung cancer \n \nDocetaxel Teva Pharma is indicated for the treatment of patients with locally advanced or metastatic \nnon-small cell lung cancer after failure of prior chemotherapy. \n \nDocetaxel Teva Pharma in combination with cisplatin is indicated for the treatment of patients with \nunresectable, locally advanced or metastatic non-small cell lung cancer, in patients who have not \npreviously received chemotherapy for this condition. \n \nProstate cancer \n \nDocetaxel Teva Pharma in combination with prednisone or prednisolone is indicated for the treatment \nof patients with hormone refractory metastatic prostate cancer. \n \n4.2 Posology and method of administration \n\nThe use of docetaxel should be confined to units specialised in the administration of cytotoxic \nchemotherapy and it should only be administered under the supervision of a physician qualified in the \nuse of anticancer chemotherapy (see section 6.6). \n \nRecommended dose \n \nFor breast and non-small cell lung cancer, premedication consisting of an oral corticosteroid, such as \ndexamethasone 16 mg per day (e.g. 8 mg BID) for 3 days starting 1 day prior to docetaxel \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 3\n\nadministration, unless contraindicated, can be used (see section 4.4). Prophylactic G-CSF may be used \nto mitigate the risk of haematological toxicities. \n \nFor prostate cancer, given the concurrent use of prednisone or prednisolone the recommended \npremedication regimen is oral dexamethasone 8 mg, 12 hours, 3 hours and 1 hour before the docetaxel \ninfusion (see section 4.4).  \n \nDocetaxel is administered as a one-hour infusion every three weeks. \n \nBreast cancer \nFor the treatment of patients with locally advanced or metastatic breast cancer, the recommended dose \nof docetaxel is 100 mg/m2 in monotherapy.  \n \nNon-small cell lung cancer \nIn chemotherapy naïve patients treated for non-small cell lung cancer, the recommended dose regimen \nis docetaxel 75 mg/m2 immediately followed by cisplatin 75 mg/m2 over 30-60 minutes. For treatment \nafter failure of prior platinum-based chemotherapy, the recommended dose is 75 mg/m² as a single \nagent. \n \nProstate cancer \nThe recommended dose of docetaxel is 75 mg/m2. Prednisone or prednisolone 5 mg orally twice daily \nis administered continuously (see section 5.1). \n \nDose adjustments during treatment \n \nGeneral \nDocetaxel should be administered when the neutrophil count is ≥1,500 cells/mm3. \nIn patients who experienced either febrile neutropenia, neutrophil count <500 cells/mm3 for more than \none week, severe or cumulative cutaneous reactions or severe peripheral neuropathy during docetaxel \ntherapy, the dose of docetaxel should be reduced from 100 mg/m2 to 75 mg/m2 and/or from \n75 to 60 mg/m². If the patient continues to experience these reactions at 60 mg/m², the treatment \nshould be discontinued. \n \nIn combination with cisplatin \nFor patients who are dosed initially at docetaxel 75 mg/m2 in combination with cisplatin and whose \nnadir of platelet count during the previous course of therapy is < 25,000 cells/mm3, or in patients who \nexperience febrile neutropenia, or in patients with serious non-haematologic toxicities, the docetaxel \ndose in subsequent cycles should be reduced to 65 mg/m2.  For cisplatin dose adjustments, see the \ncorresponding summary of product characeteristics. \n \nSpecial populations \n \nPatients with hepatic impairment  \nBased on pharmacokinetic data with docetaxel at 100 mg/m² as single agent, patients who have both \nelevations of transaminase (ALT and/or AST) greater than 1.5 times the upper limit of the normal \nrange (ULN) and alkaline phosphatase greater than 2.5 times the ULN, the recommended dose of \ndocetaxel is 75 mg/m2 (see sections 4.4 and 5.2). For those patients with serum bilirubin >ULN and/or \nALT and AST >3.5 times the ULN associated with alkaline phosphatase >6 times the ULN, no \ndose-reduction can be recommended and docetaxel should not be used unless strictly indicated. \n \nPaediatric population \nThe safety and efficacy of Docetaxel Teva Pharma in nasopharyngeal carcinoma in children aged \n1 month to less than 18 years have not yet been established. \nThere is no relevant use of Docetaxel Teva Pharma in the paediatric population in the indications \nbreast cancer, non-small cell lung cancer and prostate cancer. \n \nOlder People \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 4\n\nBased on a population pharmacokinetic analysis, there are no special instructions for use in older \npeople. \n \n4.3 Contraindications \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nDocetaxel must not be used in patients with baseline neutrophil count of <1,500 cells/mm3. \n \nDocetaxel must not be used in patients with severe liver impairment since there is no data available \n(see sections 4.2 and 4.4). \n \nContraindications for other medicinal products also apply, when combined with docetaxel. \n \n4.4 Special warnings and precautions for use \n\nFor breast and non-small cell lung cancers, premedication consisting of an oral corticosteroid, such as \ndexamethasone 16 mg per day (e.g. 8 mg BID) for 3 days starting 1 day prior to docetaxel \nadministration, unless contraindicated, can reduce the incidence and severity of fluid retention as well \nas the severity of hypersensitivity reactions. For prostate cancer, the premedication is oral \ndexamethasone 8 mg, 12 hours, 3 hours and 1 hour before the docetaxel infusion (see section 4.2). \n \nHaematology \n \nNeutropenia is the most frequent adverse reaction of docetaxel. Neutrophil nadirs occurred at a median \nof 7 days but this interval may be shorter in heavily pre-treated patients. Frequent monitoring of \ncomplete blood counts should be conducted on all patients receiving docetaxel. Patients should be \nretreated with docetaxel when neutrophils recover to a level ≥1,500 cells/mm3 (see section 4.2). \n \nIn the case of severe neutropenia (<500 cells/mm3 for seven days or more) during a course of \ndocetaxel therapy, a reduction in dose for subsequent courses of therapy or the use of appropriate \nsymptomatic measures are recommended (see section 4.2). \n \nIn patients treated with docetaxel in combination with cisplatin and 5-fluorouracil (TCF), febrile \nneutropenia and neutropenic infection occurred at lower rates when patients received prophylactic \nG-CSF. Patients treated with TCF should receive prophylactic G-CSF to mitigate the risk of \ncomplicated neutropenia (febrile neutropenia, prolonged neutropenia or neutropenic infection). \nPatients receiving TCF should be closely monitored, (see sections 4.2 and 4.8). \n \nIn patients treated with docetaxel in combination with doxorubicin and cyclophosphamide (TAC), \nfebrile neutropenia and/or neutropenic infection occurred at lower rates when patients received \nprimary G-CSF prophylaxis. Primary G-CSF prophylaxis should be considered in patients who receive \nadjuvant therapy with TAC for breast cancer to mitigate the risk of complicated neutropenia (febrile \nneutropenia, prolonged neutropenia or neutropenic infection). Patients receiving TAC should be \nclosely monitored (see sections 4.2 and 4.8). \n \nHypersensitivity reactions \n \nPatients should be observed closely for hypersensitivity reactions especially during the first and \nsecond infusions. Hypersensitivity reactions may occur within a few minutes following the initiation \nof the infusion of docetaxel, thus facilities for the treatment of hypotension and bronchospasm should \nbe available. If hypersensitivity reactions occur, minor symptoms such as flushing or localised \ncutaneous reactions do not require interruption of therapy. However, severe reactions, such as severe \nhypotension, bronchospasm or generalised rash/erythema require immediate discontinuation of \ndocetaxel and appropriate therapy. Patients who have developed severe hypersensitivity reactions \nshould not be re-challenged with docetaxel. \n \nCutaneous reactions \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 5\n\n \nLocalised skin erythema of the extremities (palms of the hands and soles of the feet) with oedema \nfollowed by desquamation has been observed. Severe symptoms such as eruptions followed by \ndesquamation which lead to interruption or discontinuation of docetaxel treatment were reported (see \nsection 4.2). \n \nFluid retention \n \nPatients with severe fluid retention such as pleural effusion, pericardial effusion and ascites should be \nmonitored closely. \n \nRespiratory disorders \n \nAcute respiratory distress syndrome, interstitial pneumonia/pneumonitis, interstitial lung disease, \npulmonary fibrosis and respiratory failure have been reported and may be associated with fatal \noutcome.  Cases of radiation pneumonitis have been reported in patients receiving concomitant \nradiotherapy. \nIf new or worsening pulmonary symptoms develop, patients should be closely monitored, promptly \ninvestigated, and appropriately treated.  Interruption of docetaxel therapy is recommended until \ndiagnosis is available.  Early use of supportive care measures may help improve the condition.  The \nbenefit of resuming docetaxel treatment must be carefully evaluated. \n \nPatients with liver impairment \n \nIn patients treated with docetaxel at 100 mg/m2 as single agent who have serum transaminase levels \n(ALT and/or AST) greater than 1.5 times the ULN concurrent with serum alkaline phosphatase levels \ngreater than 2.5 times the ULN, there is a higher risk of developing severe adverse reactions such as \ntoxic deaths including sepsis and gastrointestinal haemorrhage which can be fatal, febrile neutropenia, \ninfections, thrombocytopenia, stomatitis and asthenia. Therefore, the recommended dose of docetaxel \nin those patients with elevated liver function test (LFTs) is 75 mg/m2 and LFTs should be measured at \nbaseline and before each cycle (see section 4.2). \nFor patients with serum bilirubin levels >ULN and/or ALT and AST >3.5 times the ULN concurrent \nwith serum alkaline phosphatase levels >6 times the ULN, no dose-reduction can be recommended \nand docetaxel should not be used unless strictly indicated. \nIn combination with cisplatin and 5-fluorouracil for the treatment of patients with gastric \nadenocarcinoma, the pivotal clinical study excluded patients with ALT and/or AST > 1.5 × ULN \nassociated with alkaline phosphatase > 2.5 × ULN, and bilirubin> 1 x UNL; for these patients, no \ndose-reductions can be recommended and docetaxel should not be used unless strictly indicated. No \ndata are available in patients with hepatic impairment treated by docetaxel in combination in the other \nindications. \n \nPatients with renal impairment \n \nThere are no data available in patients with severely impaired renal function treated with docetaxel. \n \nNervous system \n \nThe development of severe peripheral neurotoxicity requires a reduction of dose (see section 4.2). \n \nCardiac toxicity \n \nHeart failure has been observed in patients receiving docetaxel in combination with trastuzumab, \nparticularly following anthracycline (doxorubicin or epirubicin)-containing chemotherapy. This may \nbe moderate to severe and has been associated with death (see section 4.8). \n \nWhen patients are candidates for treatment with docetaxel in combination with trastuzumab, they \nshould undergo baseline cardiac assessment. Cardiac function should be further monitored during \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 6\n\ntreatment (e.g. every three months) to help identify patients who may develop cardiac dysfunction. For \nmore details see Summary of Product Characteristics of trastuzumab. \n \nEye disorders \n \nCystoid macular oedema (CMO) has been reported in patients treated with docetaxel.  Patients with \nimpaired vision should undergo a prompt and complete ophthalmologic examination.  In case CMO is \ndiagnosed, docetaxel treatment should be discontinued and appropriate treatment initiated (see section \n4.8). \n \nOthers \n \nContraceptive measures must be taken by both men and women during treatment and for men at least \n6 months after cessation of therapy (see section 4.6). \n \nAdditional cautions for use in adjuvant treatment of breast cancer \nComplicated neutropenia \nFor patients who experience complicated neutropenia (prolonged neutropenia, febrile neutropenia or \ninfection), G-CSF and dose reduction should be considered (see section 4.2). \n \nGastrointestinal reactions \nSymptoms such as early abdominal pain and tenderness, fever, diarrhoea, with or without neutropenia, \nmay be early manifestations of serious gastrointestinal toxicity and should be evaluated and treated \npromptly. \n \nCongestive heart failure (CHF) \nPatients should be monitored for symptoms of congestive heart failure during therapy and during the \nfollow up period. In patients treated with the TAC regimen for node positive breast cancer, the risk of \nCHF has been shown to be higher during the first year after treatment (see sections 4.8 and 5.1). \n \nLeukaemia \nIn the docetaxel, doxorubicin and cyclophosphamide (TAC) treated patients, the risk of delayed \nmyelodysplasia or myeloid leukaemia requires haematological follow-up. \n \nPatients with 4+ nodes \nAs the benefit observed in patient with 4+ nodes was not statistically significant on disease-free \nsurvival (DFS) and overall survival (OS), the positive benefit/risk ratio for TAC in patients with 4+ \nnodes was not fully demonstrated at the final analysis (see section 5.1). \n \nOlder people \nThere are limited data available in patients > 70 years of age on docetaxel use in combination with \ndoxorubicin and cyclophosphamide. \n \nOf the 333 patients treated with docetaxel every three weeks in a prostate cancer study, 209 patients \nwere 65 years of age or greater and 68 patients were older than 75 years. In patients treated with \ndocetaxel every three weeks, the incidence of related nail changes occurred at a rate ≥ 10% higher in \npatients who were 65 years of age or greater compared to younger patients. The incidence of related \nfever, diarrhoea, anorexia, and peripheral oedema occurred at rates ≥ 10% higher in patients who were \n75 years of age or greater versus less than 65 years. \n \nAmong the 300 (221 patients in the phase III part of the study and 79 patients in the phase II part) \npatients treated with docetaxel in combination with cisplatin and 5-fluorouracil in the gastric cancer \nstudy, 74 were 65 years of age or older and 4 patients were 75 years of age or older. The incidence of \nserious adverse events was higher in older people compared to younger patients. \nThe incidence of the following adverse events (all grades): lethargy, stomatitis, neutropenic infection \noccurred at rates ≥ 10% higher in patients who were 65 years of age or older compared to younger \npatients. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 7\n\nOlder people treated with TCF should be closely monitored. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nIn vitro studies have shown that the metabolism of docetaxel may be modified by the concomitant \nadministration of compounds which induce, inhibit or are metabolised by (and thus may inhibit the \nenzyme competitively) cytochrome P450-3A such as cyclosporine, terfenadine, ketoconazole, \nerythromycin and troleandomycin. As a result, caution should be exercised when treating patients with \nthese medicinal products as concomitant therapy since there is a potential for a significant interaction. \n \nDocetaxel is highly protein bound (>95%). Although the possible in vivo interaction of docetaxel with \nconcomitantly administered medicinal products has not been investigated formally, in vitro \ninteractions with tightly protein-bound drugs such as erythromycin, diphenhydramine, propranolol, \npropafenone, phenytoin, salicylate, sulfamethoxazole and sodium valproate did not affect protein \nbinding of docetaxel. In addition, dexamethasone did not affect protein binding of docetaxel. \nDocetaxel did not influence the binding of digitoxin. \n \nThe pharmacokinetics of docetaxel, doxorubicin and cyclophosphamide were not influenced by their \ncoadministration. Limited data from a single uncontrolled study were suggestive of an interaction \nbetween docetaxel and carboplatin. When combined to docetaxel, the clearance of carboplatin was \nabout 50% higher than values previously reported for carboplatin monotherapy. \n \nDocetaxel pharmacokinetics in the presence of prednisone was studied in patients with metastatic \nprostate cancer. Docetaxel is metabolised by CYP3A4 and prednisone is known to induce CYP3A4. \nNo statistically significant effect of prednisone on the pharmacokinetics of docetaxel was observed. \n \nClinical cases consistent with an increase in docetaxel toxicity were reported when it was combined \nwith ritonavir.  The mechanism behind this interaction is a CYP3A4 inhibition, the main isoenzyme \ninvolved in docetaxel metabolism by ritonavir.  Based on extrapolation from a pharmacokinetic study \nwith ketoconazole in 7 patients, consider a 50% docetaxel dose reduction if patients require co-\nadministrtion of a stron CYP3A4 inhibitor such as azole antifungals, ritonavir and some macrolides \n(clarithromycin, telithromycin). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is no information on the use of docetaxel in pregnant women. Docetaxel has been shown to be \nboth embryotoxic and foetotoxic in rabbits and rats, and to reduce fertility in rats. As with other \ncytotoxic medicinal products, docetaxel may cause foetal harm when administered to pregnant \nwomen. Therefore, docetaxel must not be used during pregnancy unless clearly indicated.  \n \nWomen of childbearing age receiving docetaxel should be advised to avoid becoming pregnant, and to \ninform the treating physician immediately should this occur. \n \nBreast-feeding \n \nDocetaxel is a lipophilic substance but it is not known whether it is excreted in human milk. \nConsequently, because of the potential for adverse reactions in nursing infants, breast feeding must be \ndiscontinued for the duration of docetaxel therapy. \n \nContracteption in males and females \n \nAn effective method of contraception should be used during treatment. \n \nFertility \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 8\n\nIn non clinical studies, docetaxel has genotoxic effects and may alter male fertility (see section 5.3). \nTherefore, men being treated with docetaxel are advised not to father a child during and up to \n6 months after treatment and to seek advice on conservation of sperm prior to treatment.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nSummary of the safety profile for all indications \n \nThe adverse reactions considered to be possibly or probably related to the administration of docetaxel \nhave been obtained in: \n• 1312 and 121 patients who received 100 mg/m² and 75 mg/m² of docetaxel as a single agent \n\nrespectively. \n• 258 patients who received docetaxel in combination with doxorubicin. \n• 406 patients who received docetaxel in combination with cisplatin. \n• 92 patients treated with docetaxel in combination with trastuzumab. \n• 255 patients who received docetaxel in combination with capecitabine. \n• 332 patients who received docetaxel in combination with prednisone or prednisolone (clinically \n\nimportant treatment related adverse events are presented). \n• 1276 patients (744 and 532 in TAX 316 and GEICAM 9805 respectively) who received \n\ndocetaxel in combination with doxorubicin and cyclophosphamide (clinically important \ntreatment related adverse events are presented). \n\n• 300 gastric adenocarcinoma patients (221 patients in the phase III part of the study and \n79 patients in the phase II part) who received docetaxel in combination with cisplatin and \n5-fluorouracil (clinically important treatment related adverse events are presented). \n\n• 174 and 251 head and neck cancer patients who received docetaxel in combination with cisplatin \nand 5-fluorouracil (clinically important treatment related adverse events are presented). \n\n \nThese reactions were described using the NCI Common Toxicity Criteria (grade 3 = G3; \ngrade 3-4 = G3/4; grade 4 = G4) and the COSTART and the MedDRA terms. Frequencies are defined \nas: very common (≥1/10), common (≥1/100 to < 1/10); uncommon (≥1/1,000 to < 1/100); rare \n(≥1/10,000 to < 1/1,000); very rare (< 1/10,000); not known (cannot be estimated from the available \ndata). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nThe most commonly reported adverse reactions of docetaxel alone are: neutropenia (which was \nreversible and not cumulative; the median day to nadir was 7 days and the median duration of severe \nneutropenia (<500 cells/mm3) was 7 days), anaemia, alopecia, nausea, vomiting, stomatitis, diarrhoea \nand asthenia. The severity of adverse events of docetaxel may be increased when docetaxel is given in \ncombination with other chemotherapeutic agents. \n \nFor combination with trastuzumab, adverse events (all grades) reported in ≥ 10% are displayed. There \nwas an increased incidence of SAEs (40% vs. 31%) and Grade 4 AEs (34% vs. 23%) in the \ntrastuzumab combination arm compared to docetaxel monotherapy. \n \nFor combination with capecitabine, the most frequent treatment-related undesirable effects (≥ 5%) \nreported in a phase III study in breast cancer patients failing anthracycline treatment are presented (see \ncapecitabine summary of product characteristics). \n \nThe following adverse reactions are frequently observed with docetaxel: \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 9\n\nImmune system disorders \n \nHypersensitivity reactions have generally occurred within a few minutes following the start of the \ninfusion of docetaxel and were usually mild to moderate. The most frequently reported symptoms \nwere flushing, rash with or without pruritus, chest tightness, back pain, dyspnoea and fever or chills.  \nSevere reactions were characterised by hypotension and/or bronchospasm or generalized \nrash/erythema (see section 4.4). \n \nNervous system disorders \n \nThe development of severe peripheral neurotoxicity requires a reduction of dose (see sections 4.2 \nand 4.4). Mild to moderate neuro-sensory signs are characterised by paresthesia, dysesthesia or pain \nincluding burning. Neuro-motor events are mainly characterised by weakness. \n \nSkin and subcutaneous tissue disorders \n \nReversible cutaneous reactions have been observed and were generally considered as mild to \nmoderate. Reactions were characterised by a rash including localised eruptions mainly on the feet and \nhands (including severe hand and foot syndrome), but also on the arms, face or thorax, and frequently \nassociated with pruritus. Eruptions generally occurred within one week after the docetaxel infusion. \nLess frequently, severe symptoms such as eruptions followed by desquamation which rarely lead to \ninterruption or discontinuation of docetaxel treatment were reported (see sections 4.2 and 4.4). Severe \nnail disorders are characterised by hypo- or hyperpigmentation and sometimes pain and onycholysis. \n \nGeneral disorders and administration site conditions \n \nInfusion site reactions were generally mild and consisted of hyper pigmentation, inflammation, \nredness or dryness of the skin, phlebitis or extravasations and swelling of the vein. \nFluid retention includes events such as peripheral oedema and less frequently pleural effusion, \npericardial effusion, ascites and weight gain. The peripheral oedema usually starts at the lower \nextremities and may become generalised with a weight gain of 3 kg or more. Fluid retention is \ncumulative in incidence and severity (see section 4.4). \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 100 mg/m² single agent \nMedDRA system \norgan classes  \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions   \n\nUncommon adverse \nreactions  \n\nInfections and \ninfestations \n\nInfections (G3/4: 5.7%; \nincluding sepsis and \npneumonia, fatal in \n1.7%) \n\nInfection associated \nwith G4 neutropenia \n(G3/4: 4.6%) \n\n \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 76.4%);  \nAnaemia (G3/4: 8.9%); \nFebrile neutropenia \n\nThrombocytopenia \n(G4: 0.2%) \n\n \n\nImmune system \ndisorders \n\nHypersensitivity \n(G3/4: 5.3%) \n\n  \n\nMetabolism and \nnutrition disorders \n\nAnorexia   \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 4.1%);  \nPeripheral motor \nneuropathy (G3/4: 4%);  \nDysgeusia (severe \n\n  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 10\n\nMedDRA system \norgan classes  \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions   \n\nUncommon adverse \nreactions  \n\n0.07%)  \nCardiac disorders  Arrhythmia \n\n(G3/4: 0.7%) \nCardiac failure \n\nVascular disorders  Hypotension; \nHypertension; \nHaemorrhage \n\n \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDyspnoea (severe 2.7%)   \n\nGastrointestinal \ndisorders  \n\nStomatitis (G3/4: 5.3%); \nDiarrhoea (G3/4: 4%); \nNausea (G3/4: 4%); \nVomiting (G3/4: 3%) \n\nConstipation \n(severe 0.2%); \nAbdominal pain \n(severe 1%); \nGastrointestinal \nHaemorrhage \n(severe 0.3%) \n\nOesophagitis \n(severe: 0.4%) \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia; \nSkin reaction \n(G3/4: 5.9%); \nNail disorders \n(severe 2.6%) \n\n  \n\nMusculoskeletal, \nconnective tissue \ndisorders \n\nMyalgia (severe 1.4%) Arthralgia  \n\nGeneral disorders and \nadministration site \nconditions \n\nFluid retention \n(severe: 6.5%) \nAsthenia \n(severe 11.2%); \nPain \n\nInfusion site reaction; \nNon-cardiac chest \npain (severe 0.4%) \n\n \n\nInvestigations  G3/4 Blood bilirubin \nincreased (< 5%); \nG3/4 Blood alkaline \nphosphatase increased \n(< 4%);  \nG3/4 AST increased \n(< 3%); \nG3/4 ALT increased \n(< 2%) \n\n \n\n \nDescription of selected adverse reactions in breast cancer for Docetaxel 100 mg/m2 single agent \n \nBlood and lymphatic system disorders \nRare: bleeding episodes associated with grade 3/4 thrombocytopenia. \n \nNervous system disorders \nReversibility data are available among 35.3% of patients who developed neurotoxicity following \ndocetaxel treatment at 100 mg/m² as single agent. The events were spontaneously reversible within \n3 months. \n \nSkin and subcutaneous tissue disorders \nVery rare: one case of alopecia non-reversible at the end of the study. 73% of the cutaneous reactions \nwere reversible within 21 days. \n \nGeneral disorders and administration site conditions \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 11\n\nThe median cumulative dose to treatment discontinuation was more than 1,000 mg/m2 and the median \ntime to fluid retention reversibility was 16.4 weeks (range 0 to 42 weeks). The onset of moderate and \nsevere retention is delayed (median cumulative dose: 818.9 mg/m2) in patients with premedication \ncompared with patients without premedication (median cumulative dose: 489.7 mg/m2); however, it \nhas been reported in some patients during the early courses of therapy. \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² single agent \n\nMedDRA system srgan classes  Very common adverse \nreactions \n\nCommon adverse reactions \n \n\nInfections and infestations Infections (G3/4: 5%)  \nBlood and lymphatic system \ndisorders \n\nNeutropenia (G4: 54.2%);  \nAnaemia (G3/4: 10.8%); \nThrombocytopenia (G4: 1.7%) \n\nFebrile neutropenia \n\nImmune system disorders  Hypersensitivity (no severe) \nMetabolism and nutrition \ndisorders \n\nAnorexia  \n\nNervous system disorders  Peripheral sensory neuropathy \n(G3/4: 0.8%) \n\nPeripheral motor neuropathy \n(G3/4: 2.5%) \n\nCardiac disorders  Arrhythmia (no severe) \nVascular disorders  Hypotension \nGastrointestinal disorders  Nausea (G3/4: 3.3%); \n\nStomatitis (G3/4: 1.7%); \nVomiting (G3/4: 0.8%); \nDiarrhoea (G3/4: 1.7%) \n\nConstipation \n\nSkin and subcutaneous tissue \ndisorders \n\nAlopecia; \nSkin reaction (G3/4: 0.8%) \n\nNail disorders (severe 0.8%) \n\nMusculoskeletal and connective \ntissue disorders \n\n Myalgia \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia (severe 12.4%); \nFluid retention (severe 0.8%); \nPain \n\n \n\nInvestigations  G3/4 Blood bilirubin increased \n(< 2%) \n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ndoxorubicin \n \nMedDRA system \norgan classes \n\nVery common \nadverse reactions \n \n\nCommon adverse \nreactions \n \n\nUncommon adverse \nreactions \n \n\nInfections and \ninfestations \n\nInfection (G3/4: 7.8%)   \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 91.7%); \nAnaemia (G3/4: 9.4%); \nFebrile neutropenia; \nThrombocytopenia \n(G4: 0.8%) \n\n  \n\nImmune system \ndisorders \n\n Hypersensitivity \n(G3/4: 1.2%) \n\n \n\nMetabolism and \nnutrition disorders \n\n Anorexia  \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 0.4%) \n\nPeripheral motor \nneuropathy \n(G3/4: 0.4%) \n\n \n\nCardiac disorders  Cardiac failure;   \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 12\n\nArrhythmia (no severe) \nVascular disorders   Hypotension \nGastrointestinal \ndisorders  \n\nNausea (G3/4: 5%); \nStomatitis \n(G3/4: 7.8%); \nDiarrhoea \n(G3/4: 6.2%); \nVomiting (G3/4: 5%); \nConstipation \n\n  \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia; \nNail disorders \n(severe 0.4%);  \nSkin reaction \n(no severe) \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia  \n\nGeneral disorders and \nadministration site \nconditions \n\nAsthenia \n(severe 8.1%); \nFluid retention \n(severe 1.2%); \nPain \n \n\nInfusion site reaction  \n\nInvestigations  G3/4 Blood bilirubin \nincreased (< 2.5%); \nG3/4 Blood alkaline \nphosphatase increased \n(< 2.5%) \n\nG3/4 AST increased \n(< 1%); \nG3/4 ALT increased \n(< 1%) \n \n\n \nTabulated lit of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ncisplatin \n \nMedDRA system \norgan classes \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions \n\nUncommon adverse \nreactions \n\nInfections and \ninfestations \n\nInfection (G3/4: 5.7%)   \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 51.5%); \nAnaemia (G3/4: 6.9%); \nThrombocytopenia \n(G4:0.5%) \n\nFebrile neutropenia \n \n\n \n\nImmune system \ndisorders \n\nHypersensitivity \n(G3/4: 2.5%) \n\n  \n\nMetabolism and \nnutrition disorders \n\nAnorexia   \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 3.7%);  \nPeripheral motor \nneuropathy (G3/4: 2%) \n\n  \n\nCardiac disorders  Arrhythmia \n(G3/4: 0.7%) \n\nCardiac failure \n\nVascular disorders  Hypotension \n(G3/4: 0.7%) \n\n \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4: 9.6%); \nVomiting (G3/4: 7.6%); \nDiarrhoea (G3/4: 6.4%); \n\nConstipation  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 13\n\nStomatitis (G3/4: 2%) \nSkin and \nsubcutaneous tissue \ndisorders \n\nAlopecia; \nNail disorders \n(severe 0.7%);  \nSkin reaction \n(G3/4: 0.2%)  \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nMyalgia (severe: 0.5%)  \n \n\n \n\nGeneral disorders \nand administration \nsite conditions \n\nAsthenia (severe 9.9%); \nFluid retention \n(severe 0.7%); \nFever (G3/4: 1.2%) \n\nInfusion site reaction; \nPain \n\n \n\nInvestigations  G3/4 Blood bilirubin \nincreased (2.1%); \nG3/4 ALT increased \n(1.3%) \n \n\nG3/4 AST increased \n(0.5%);  \nG3/4 Blood alkaline \nphosphatase increased \n(0.3%) \n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 100 mg/m² in combination with \ntrastuzumab \n \nMedDRA system organ classes  Very common adverse reactions \n\n \nCommon adverse \nreactions  \n \n\nBlood and lymphatic system \ndisorders  \n\nNeutropenia (G3/4: 32%); \nFebrile neutropenia (includes \nneutropenia associated with fever \nand antibiotic use) or neutropenic \nsepsis \n\n \n\nMetabolism and nutrition \ndisorders \n\nAnorexia  \n\nPsychiatric disorders Insomnia  \nNervous system disorders  \n \n\nParesthesia; Headache; Dysgeusia; \nHypoaesthesia \n\n \n\nEye disorders  \n \n\nLacrimation increased; \nConjunctivitis \n\n \n\nCardiac disorders  Cardiac failure \nVascular disorders Lymphoedema  \nRespiratory, thoracic and \nmediastinal disorders \n\nEpistaxis; Pharyngolaryngeal pain; \nNasopharyngitis ; Dyspnoea; \nCough; Rhinorrhoea \n\n \n\nGastrointestinal disorders  Nausea; Diarrhoea; Vomiting; \nConstipation; Stomatitis; \nDyspepsia; Abdominal pain \n\n \n\nSkin and subcutaneous tissue \ndisorders  \n\nAlopecia; Erythema; Rash; Nail \ndisorders \n\n \n\nMusculoskeletal and connective \ntissue disorders \n\nMyalgia; Arthralgia; Pain in \nextremity; Bone pain; Back pain \n\n \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia; Oedema peripheral; \nPyrexia; Fatigue; Mucosal \ninflammation; Pain; Influenza like \nillness; Chest pain; Chills \n\nLethargy \n\nInvestigations Weight increased  \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 14\n\nDescription of selected adverse reactions in breast cancer for Docetaxel 100 mg/m2 in combination \nwith trastuzumab \n \nCardiac disorders \nSymptomatic cardiac failure was reported in 2.2% of the patients who received docetaxel plus \ntrastuzumab compared to 0% of patients given docetaxel alone. In the docetaxel plus trastuzumab arm, \n64% had received a prior anthracycline as adjuvant therapy compared with 55% in the docetaxel arm \nalone. \n \nBlood and lymphatic system disorders \nVery common: Haematological toxicity was increased in patients receiving trastuzumab and \ndocetaxel, compared with docetaxel alone (32% grade 3/4 neutropenia versus 22%, using NCI-CTC \ncriteria). Note that this is likely to be an underestimate since docetaxel alone at a dose of 100 mg/m2 is \nknown to result in neutropenia in 97% of patients, 76% grade 4, based on nadir blood counts. The \nincidence of febrile neutropenia/neutropenic sepsis was also increased in patients treated with \nHerceptin plus docetaxel (23% versus 17% for patients treated with docetaxel alone). \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ncapecitabine \n \nMedDRA system organ \nclasses  \n\nVery common adverse \nreactions  \n\nCommon adverse reactions \n \n\nInfections and infestations  Oral candidiasis (G3/4: < 1%) \nBlood and lymphatic system \ndisorders \n\nNeutropenia (G3/4: 63%); \nAnaemia (G3/4: 10%) \n \n\nThrombocytopenia (G3/4: 3%) \n\nMetabolism and nutrition \ndisorders \n\nAnorexia (G3/4: 1%);  \nDecreased appetite \n\nDehydration (G3/4: 2%) \n\nNervous system disorders Dysgeusia (G3/4: <1%); \nParesthesia (G3/4: <1%) \n\nDizziness; \nHeadache (G3/4: <1%); \nNeuropathy peripheral \n\nEye disorders Lacrimation increased  \nRespiratory, thoracic and \nmediastinal disorders \n\nPharyngolaryngeal pain \n(G3/4: 2%) \n\nDyspnoea (G3/4: 1%); \nCough (G3/4: <1%); \nEpistaxis (G3/4: <1%) \n\nGastrointestinal disorders Stomatitis (G3/4: 18%); \nDiarrhoea (G3/4: 14%); \nNausea (G3/4: 6%); \nVomiting (G3/4: 4%); \nConstipation (G3/4: 1%); \nAbdominal pain (G3/4: 2%); \nDyspepsia \n\nAbdominal pain upper; \nDry mouth \n\nSkin and subcutaneous tissue \ndisorders  \n\nHand-foot syndrome \n(G3/4: 24%); \nAlopecia (G3/4: 6%); \nNail disorders (G3/4: 2%) \n \n\nDermatitis; \nRash erythematous \n(G3/4: <1%);  \nNail discolouration; \nOnycholysis (G3/4: 1%) \n\nMusculoskeletal and connective \ntissue disorders  \n\nMyalgia (G3/4: 2%); \nArthralgia (G3/4: 1%) \n\nPain in extremity (G3/4: <1%); \nBack pain (G3/4: 1%) \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia (G3/4: 3%); \nPyrexia (G3/4: 1%); \nFatigue/ weakness (G3/4: 5%); \nOedema peripheral (G3/4: 1%) \n \n\nLethargy; \nPain \n\nInvestigations  Weight decreased; \nG3/4 Blood bilirubin increased \n(9%) \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 15\n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \nprednisone or prednisolone \n \nMedDRA system organ \nclasses  \n\nVery common adverse \nreactions \n\nCommon adverse reactions \n \n\nInfections and infestations Infection (G3/4: 3.3%)  \nBlood and lymphatic system \ndisorders \n\nNeutropenia (G3/4: 32%); \nAnaemia (G3/4: 4.9%) \n \n\nThrombocytopenia \n(G3/4: 0.6%); \nFebrile neutropenia \n\nImmune system disorders  Hypersensitivity (G3/4: 0.6%) \nMetabolism and nutrition \ndisorders \n\nAnorexia (G3/4: 0.6%)  \n\nNervous system disorders Peripheral sensory neuropathy \n(G3/4: 1.2%); \nDysgeusia (G3/4: 0%) \n\nPeripheral motor neuropathy \n(G3/4: 0%) \n\nEye disorders  Lacrimation increased \n(G3/4: 0.6%) \n\nCardiac disorders  Cardiac left ventricular function \ndecrease (G3/4: 0.3%) \n\nRespiratory, thoracic and \nmediastinal disorders \n\n Epistaxis (G3/4: 0%); \nDyspnoea (G3/4: 0.6%); \nCough (G3/4: 0%) \n\nGastrointestinal disorders  Nausea (G3/4: 2.4%); \nDiarrhoea (G3/4: 1.2%); \nStomatitis/Pharyngitis \n(G3/4: 0.9%); \nVomiting (G3/4: 1.2%) \n\n \n\nSkin and subcutaneous tissue \ndisorders  \n \n\nAlopecia; \nNail disorders (no severe) \n\nExfoliative rash (G3/4: 0.3%) \n\nMusculoskeletal and connective \ntissue disorders  \n\n Arthralgia (G3/4: 0.3%); \nMyalgia (G3/4: 0.3%) \n\nGeneral disorders and \nadministration site conditions \n\nFatigue (G3/4: 3.9%); \nFluid retention (severe 0.6%) \n\n \n\n \nTabulated list of adverse reactions for adjuvant therapy with Docetaxel 75 mg/m² in combination with \ndoxorubicin and cyclophosphamide in patients with node-positive (TAX 316) and node-negative \n(GEICAM 9805) breast cancer - pooled data \n \nMedDRA system \norgan classes \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions \n\nUncommon adverse \nreactions \n\nInfections and \ninfestations \n\nInfection (G3/4: 2.4%); \nNeutropenic infection \n(G3/4: 2.6%) \n\n  \n\nBlood and lymphatic \nsystem disorders \n\nAnaemia (G3/4: 3%); \nNeutropenia \n(G3/4: 59.2%); \nThrombocytopenia \n(G3/4: 1.6%); \nFebrile neutropenia \n(G3/4: NA) \n\n  \n\nImmune system \ndisorders \n\n Hypersensitivity \n(G3/4: 0.6%) \n\n \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 1.5%)   \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 16\n\nMedDRA system \norgan classes \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions \n\nUncommon adverse \nreactions \n\nNervous system \ndisorders  \n\nDysgeusia \n(G3/4: 0.6%); \nPeripheral sensory \nneuropathy \n(G3/4: <0.1%) \n \n\nPeripheral motor \nneuropathy \n(G3/4: 0%) \n \n\nSyncope (G3/4: 0%); \nNeurotoxicity \n(G3/4: 0%); \nSomnolence \n(G3/4: 0%) \n\nEye disorders Conjunctivitis \n(G3/4: <0.1%) \n\nLacrimation increased \n(G3/4: <0.1%) \n \n\n \n\nCardiac disorders  Arrhythmia \n(G3/4: 0.2%) \n \n\n \n\nVascular disorders Hot flush (G3/4: 0.5%) Hypotension \n(G3/4: 0%); \nPhlebitis (G3/4: 0%) \n \n\nLymphoedema \n(G3/4: 0%) \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Cough (G3/4: 0%)  \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4: 5.0%); \nStomatitis \n(G3/4: 6.0%); \nVomiting (G3/4: 4.2%); \nDiarrhoea \n(G3/4: 3.4%); \nConstipation \n(G3/4: 0.5%) \n\nAbdominal pain \n(G3/4: 0.4%) \n\n \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia(G3/4: <0.1%); \nSkin disorder \n(G3/4: 0.6%); \nNail disorders \n(G3/4: 0.4%) \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nMyalgia (G3/4: 0.7%); \nArthralgia (G3/4: 0.2%) \n\n  \n\nReproductive system \nand breast disorders \n \n\nAmenorrhoea \n(G3/4: NA) \n\n  \n\nGeneral disorders and \nadministration site \nconditions \n\nAsthenia \n(G3/4: 10.0%); \nPyrexia (G3/4: NA); \nOedema peripheral \n(G3/4: 0.2%) \n\n  \n\nInvestigations  Weight increased \n(G3/4: 0%); \nWeight decreased \n(G3/4: 0.2%) \n\n \n\n \nDescription of selected adverse reactions for adjuvant therapy with Docetaxel 75 mg/m2 in \ncombination with doxorubicin and cyclophosphamide in patients with node-positive (TAX 316 and \nnode-negative (GEICAM 9805) breast cancer \n \nNervous system disorders \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 17\n\nPeripheral sensory neuropathy was observed to be ongoing during follow-up in 10 patients out of the \n84 patients with peripheral sensory neuropathy at the end of the chemotherapy in the node positive \nbreast cancer study (TAX316). \n \nCardiac disorders \nIn study TAX316, 26 patients (3.5%) in the TAC arm and 17 patients (2.3%) in the FAC arm \nexperienced congestive heart failure.  All except one patient in each arm were diagnosed with CHF \nmore than 30 days after the treatment period.  Two patients in the TAC arm and 4 patients in the FAC \narm died because of cardiac failure. \n \nSkin and subcutaneous tissue disorders \nIn study TAX316, alopecia persisting into the follow-up period after the end of chemotherapy was \nreported in 687 TAC patients and 645 FAC patients. \nAt the end of the follow-up period, alopecia was observed to be ongoing in 29 TAC patients (4.2%) \nand 16 FAC patients (2.4%). \n \nReproductive system and breast disorders \nAmenorrhoea was observed to be ongoing during follow-up in 121 patients out of the 202 patients \nwith amenorrhoea at the end of the chemotherapy in study TAX316. \n \nGeneral disorders and administration site conditions \nIn study TAX316, peripheral oedema was observed to be ongoing in 19 patients out of the 119 patients \nwith peripheral oedema in the TAC arm and 4 patients out of the 23 patients with peripheral oedema in \nthe FAC arm. \nIn study GEICAM 9805, lymphoedema was observed to be ongoing in 4 of the 5 patients with \nlymphoedema at the end of the chemotherapy. \n \nAcute leukaemia / Myelodysplastic syndrome. \nAfter 10 years of follow up in study TAX316, acute leukaemia was reported in 4 of 744 TAC patients \nand in 1 of 736 FAC patients.  Myelodysplastic syndrome was reported in 2 of 744 TAC patients and \nin 1 of 736 FAC patients. \nAt a median follow-up time of 77 months, acute leukaemia occurred in 1 of 532 (0.2%) patients who \nreceived docetaxel, doxorubicin, and cyclophosphamide in the GEICAM 9805 study. No cases were \nreported in patients who received fluorouracil, doxorubicin and cyclophosphamide. No patient was \ndiagnosed with myelodysplastic syndrome in either treatment groups. \n \nNeutropenic complications \nTable below shows that the incidence of Grade 4 neutropenia, febrile neutropenia and neutropenic \ninfection was decreased in patients who received primary G-CSF prophylaxis after it was made \nmandatory in the TAC arm - GEICAM study. \n \nNeutropenic complications in patients receiving TAC with or without primary G-CSF prophylaxis \n(GEICAM 9805) \n \n Without primary \n\nG-CSF prophylaxis \n(n = 111) \n\nn (%) \n \n\nWith primary \nG-CSF prophylaxis \n\n(n = 421) \nn (%) \n\n \nNeutropenia (Grade 4) 104 (93.7) 135 (32.1) \nFebrile neutropenia 28 (25.2) 23 (5.5) \nNeutropenic infection 14 (12.6) 21 (5.0) \nNeutropenic infection \n(Grade 3-4) \n\n2 (1.8) 5 (1.2) \n\n \nTabulated list of adverse reactions in gastric adenocarcinoma cancer for Docetaxel 75 mg/m² in \ncombination with cisplatin and 5-fluorouracil \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 18\n\n \nMedDRA system organ \nclasses  \n\nVery common adverse \nreactions \n\nCommon adverse reactions \n \n\nInfections and infestations Neutropenic infection; \nInfection (G3/4: 11.7%) \n\n \n\nBlood and lymphatic system \ndisorders \n\nAnaemia (G3/4: 20.9%); \nNeutropenia (G3/4: 83.2%); \nThrombocytopenia \n(G3/4: 8.8%); \nFebrile neutropenia \n\n \n\nImmune system disorders Hypersensitivity (G3/4: 1.7%)  \nMetabolism and nutrition \ndisorders \n\nAnorexia (G3/4: 11.7%)  \n\nNervous system disorders Peripheral sensory neuropathy \n(G3/4: 8.7%) \n\nDizziness (G3/4: 2.3%); \nPeripheral motor neuropathy \n(G3/4: 1.3%) \n\nEye disorders  Lacrimation increased \n(G3/4: 0%) \n\nEar and labyrinth disorders  Hearing impaired (G3/4: 0%) \nCardiac disorders  Arrhythmia (G3/4: 1.0%) \nGastrointestinal disorders  Diarrhoea (G3/4: 19.7%); \n\nNausea (G3/4: 16%); \nStomatitis (G3/4: 23.7%); \nVomiting (G3/4: 14.3%) \n \n\nConstipation (G3/4: 1.0 %); \nGastrointestinal pain \n(G3/4: 1.0%); \nOesophagitis / dysphagia / \nodynophagia (G3/4: 0.7%) \n\nSkin and subcutaneous tissue \ndisorders  \n\nAlopecia (G3/4: 4.0%) \n \n\nRash pruritus (G3/4: 0.7%); \nNail disorders (G3/4: 0.7%); \nSkin exfoliation (G3/4: 0%) \n\nGeneral disorders and \nadministration site conditions \n\nLethargy (G3/4: 19.0%); \nFever (G3/4: 2.3%); \nFluid retention (severe/life \nthreatening: 1%) \n\n \n\n \nDescription of selected adverse reactions in gastric adenocarcinoma cancer for Docetaxel 75 mg/m2 in \ncombination with cisplatin and 5-fluorouracil \n \nBlood and lymphatic system disorders \nFebrile neutropenia and neutropenic infection occurred in 17.2% and 13.5% of patients respectively, \nregardless of G-CSF use. G-CSF was used for secondary prophylaxis in 19.3% of patients (10.7% of \nthe cycles). Febrile neutropenia and neutropenic infection occurred respectively in 12.1% and 3.4% of \npatients when patients received prophylactic G-CSF, in 15.6% and 12.9% of patients without \nprophylactic G-CSF, (see section 4.2). \n \nTabulated list of adverse reactions in head and neck cancer for Docetaxel 75 mg/m² in combination \nwith cisplatin and 5-fluorouracil \n \n• Induction chemotherapy followed by radiotherapy (TAX 323) \n\nMedDRA system \norgan classes  \n\nVery common \nadverse reactions \n \n\nCommon adverse \nreactions \n \n\nUncommon adverse \nreactions \n \n\nInfections and \ninfestations \n\nInfection (G3/4: 6.3%); \nNeutropenic infection \n\n  \n\nNeoplasms benign, \nmalignant and \nunspecified (incl cysts \nand polyps) \n\n Cancer pain \n(G3/4: 0.6%) \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 19\n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G3/4: 76.3%); \nAnaemia (G3/4: 9.2%); \nThrombocytopenia \n(G3/4: 5.2%) \n\nFebrile neutropenia \n\n \n\nImmune system \ndisorders \n\n Hypersensitivity \n(no severe) \n\n \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 0.6%)   \n\nNervous system \ndisorders \n\nDysgeusia/Parosmia; \nPeripheral sensory \nneuropathy \n(G3/4: 0.6%) \n\nDizziness \n\n \n\nEye disorders  Lacrimation increased; Conjunctivitis \n \n\nEar and labyrinth \ndisorders  Hearing impaired  \n\n \n\nCardiac disorders  Myocardial ischemia \n(G3/4: 1.7%) \n\nArrhythmia \n(G3/4: 0.6%) \n\nVascular disorders  Venous disorder \n(G3/4: 0.6%) \n\n \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4:0.6%); \nStomatitis \n(G3/4: 4.0%); \nDiarrhoea \n(G3/4: 2.9%); \nVomiting (G3/4: 0.6%) \n\nConstipation; \nEsophagitis/dysphagia/ \nodynophagia \n(G3/4: 0.6%); \nAbdominal pain; \nDyspepsia; \nGastrointestinal \nhaemorrhage \n(G3/4: 0.6%) \n\n \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia \n(G3/4: 10.9%) \n\nRash pruritic; \nDry skin; \nSkin exfoliative \n(G3/4: 0.6%) \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia (G3/4: 0.6%) \n \n\nGeneral disorders and \nadministration site \nconditions \n\nLethargy (G3/4: 3.4%); \nPyrexia (G3/4: 0.6%); \nFluid retention; \nOedema \n\n \n\n \n\nInvestigations  Weight increased  \n \n\n• Induction chemotherapy followed by chemoradiotherapy (TAX 324) \n\nMedDRA system \norgan classes  \n\nVery common adverse \nreactions \n\nCommon adverse \nreactions\n\nUncommon adverse \nreactions \n\nInfections and \ninfestations \n\nInfection (G3/4: 3.6%) \n \n\nNeutropenic infection  \n\nNeoplasms benign, \nmalignant and \nunspecified (incl cysts \nand polyps) \n\n Cancer pain \n(G3/4: 1.2%) \n\n \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G3/4: 83.5%); \nAnaemia \n\n  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 20\n\n(G3/4: 12.4%); \nThrombocytopenia \n(G3/4: 4.0%); \nFebrile neutropenia \n\nImmune system \ndisorders \n\n  Hypersensitivity \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 12.0%)   \n\nNervous system \ndisorders \n\nDysgeusia/Parosmia \n(G3/4: 0.4%); \nPeripheral sensory \nneuropathy \n(G3/4: 1.2%) \n\nDizziness (G3/4: 2.0%); \nPeripheral motor \nneuropathy (G3/4: 0.4%) \n\n \n\nEye disorders  Lacrimation increased Conjunctivitis \nEar and labyrinth \ndisorders \n\nHearing impaired \n(G3/4: 1.2%) \n\n  \n\nCardiac disorders  Arrhythmia \n(G3/4: 2.0%) \n\nIschemia myocardial \n\nVascular disorders   Venous disorder \nGastrointestinal \ndisorders  \n\nNausea (G3/4: 13.9%); \nStomatitis \n(G3/4: 20.7%); \nVomiting (G3/4: 8.4%); \nDiarrhoea (G3/4: 6.8%); \nEsophagitis/dysphagia/ \nodynophagia \n(G3/4: 12.0%); \nConstipation \n(G3/4: 0.4%) \n\nDyspepsia (G3/4: 0.8%); \nGastrointestinal pain \n(G3/4: 1.2%); \nGastrointestinal \nhaemorrhage \n(G3/4: 0.4%) \n\n \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia (G3/4: 4.0%); \nRash pruritic; \n\nDry skin; \nDesquamation \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia (G3/4: 0.4%)  \n\nGeneral disorders and \nadministration site \nconditions \n\nLethargy (G3/4: 4.0%); \nPyrexia (G3/4: 3.6%); \nFluid retention \n(G3/4: 1.2%); \nOedema (G3/4: 1.2%) \n\n  \n\nInvestigations Weight decreased  Weight increased \n \nPost-marketing experience \n \nNeoplasms benign, malignant and unspecified (incl cysts and polyps) \nCases of acute myeloid leukaemia and myelodysplastic syndrome have been reported in association \nwith docetaxel when used in combination with other chemotherapy agents and/or radiotherapy. \n \nBlood and lymphatic system disorders \nBone marrow suppression and other haematologic adverse reactions have been reported. Disseminated \nintravascular coagulation (DIC), often in association with sepsis or multiorgan failure, has been \nreported. \n \nImmune system disorders \nSome cases of anaphylactic shock, sometimes fatal, have been reported. \n \nNervous system disorders \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 21\n\nRare cases of convulsion or transient loss of consciousness have been observed with docetaxel \nadministration. These reactions sometimes appear during the infusion of the medicinal product. \n \nEye disorders \nVery rare cases of transient visual disturbances (flashes, flashing lights, scotomata) typically occurring \nduring infusion of the medicinal product and in association with hypersensitivity reactions have been \nreported. These were reversible upon discontinuation of the infusion. Cases of lacrimation with or \nwithout conjunctivitis, as cases of lachrymal duct obstruction resulting in excessive tearing have been \nrarely reported. Cases of cystoid macular oedema (CMO) have been reported in patients treated with \ndocetaxel \n \nEar and labyrinth disorders \nRare cases of ototoxicity, hearing impaired and/or hearing loss have been reported. \n \nCardiac disorders \nRare cases of myocardial infarction have been reported. \n \nVascular disorders \nVenous thromboembolic events have rarely been reported. \n \nRespiratory, thoracic and mediastinal disorders \nAcute respiratory distress syndrome and cases of interstitial pneumonia/pneumonitis, interstitial lung \ndisease, pulmonary fibrosis and respiratory failure sometimes fatal have rarely been reported. Rare \ncases of radiation pneumonitis have been reported in patients receiving concomitant radiotherapy. \n \nGastrointestinal disorders \nRare occurrences of dehydration as a consequence of gastrointestinal events, gastrointestinal \nperforation, colitis ischaemic, colitis and neutropenic enterocolitis have been reported. Rare cases of \nileus and intestinal obstruction have been reported. \n \nHepatobiliary disorders \nVery rare cases of hepatitis, sometimes fatal primarily in patients with pre-existing liver disorders, \nhave been reported. \n \nSkin and subcutaneous tissue disorders \nVery rare cases of cutaneous lupus erythematous and bullous eruptions such as erythema multiform, \nStevens-Johnson syndrome, toxic epidermal necrolysis, have been reported with docetaxel. In some \ncases concomitant factors may have contributed to the development of these effects. Sclerodermal-like \nchanges usually preceded by peripheral lymphedema have been reported with docetaxel.  Cases of \npersisting alopecia have been reported. \n \nRenal and urinary disorders \nRenal insufficiency and renal failure have been reported.  In about 20% of these cases there were no \nrisk factors for acute renal failure concomitant nephrotoxic medicinal products and gastro-intestinal \ndisorders. \n \nGeneral disorders and administration site conditions \nRadiation recall phenomena have rarely been reported. \nFluid retention has not been accompanied by acute episodes of oliguria or hypotension. Dehydration \nand pulmonary oedema have rarely been reported. \n \nMetabolism and nutrition disorders \nCases of hyponatraemia have been reported, mostly associated with dehydration, vomiting and \npneumonia. \n \nReporting of suspected adverse reactions \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 22\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n\nThere were a few reports of overdose. There is no known antidote for docetaxel overdose. In case of \noverdose, the patient should be kept in a specialised unit and vital functions closely monitored. In \ncases of overdose, exacerbation of adverse events may be expected. The primary anticipated \ncomplications of overdose would consist of bone marrow suppression, peripheral neurotoxicity and \nmucositis. Patients should receive therapeutic G-CSF as soon as possible after discovery of overdose. \nOther appropriate symptomatic measures should be taken, as needed. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Taxanes, ATC Code: L01CD 02 \n \nMechanism of action \n \nDocetaxel is an antineoplastic agent which acts by promoting the assembly of tubulin into stable \nmicrotubules and inhibits their disassembly which leads to a marked decrease of free tubulin. The \nbinding of docetaxel to microtubules does not alter the number of protofilaments. \n \nDocetaxel has been shown in vitro to disrupt the microtubular network in cells which is essential for \nvital mitotic and interphase cellular functions. \n \nPharmacodynamic effects \n \nDocetaxel was found to be cytotoxic in vitro against various murine and human tumour cell lines and \nagainst freshly excised human tumour cells in clonogenic assays. Docetaxel achieves high intracellular \nconcentrations with a long cell residence time. In addition, docetaxel was found to be active on some \nbut not all cell lines over expressing the p-glycoprotein which is encoded by the multidrug resistance \ngene. In vivo, docetaxel is schedule independent and has a broad spectrum of experimental antitumour \nactivity against advanced murine and human grafted tumours. \n \nClinical efficacy and safety \n \nBreast cancer \nTwo randomised phase III comparative studies, involving a total of 326 alkylating or \n392 anthracycline failure metastatic breast cancer patients, have been performed with docetaxel at the \nrecommended dose and regimen of 100 mg/m² every 3 weeks. \n \nIn alkylating-failure patients, docetaxel was compared to doxorubicin (75 mg/m² every 3 weeks). \nWithout affecting overall survival time (docetaxel 15 months vs. doxorubicin 14 months, p=0.38) or \ntime to progression (docetaxel 27 weeks vs. doxorubicin 23 weeks, p=0.54), docetaxel increased \nresponse rate (52% vs. 37%, p=0.01) and shortened time to response (12 weeks vs. 23 weeks, \np=0.007). Three docetaxel patients (2%) discontinued the treatment due to fluid retention, whereas 15 \ndoxorubicin patients (9%) discontinued due to cardiac toxicity (three cases of fatal congestive heart \nfailure). \n \nIn anthracycline-failure patients, docetaxel was compared to the combination of mitomycin C and \nvinblastine (12 mg/m² every 6 weeks and 6 mg/m² every 3 weeks). Docetaxel increased response rate \n(33% vs. 12%, p<0.0001), prolonged time to progression (19 weeks vs. 11 weeks, p=0.0004) and \nprolonged overall survival (11 months vs. 9 months, p=0.01). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 23\n\n \nDuring these two phase III studies, the safety profile of docetaxel was consistent with the safety \nprofile observed in phase II studies (see section 4.8). \n \nAn open-label, multicenter, randomized phase III study was conducted to compare docetaxel \nmonotherapy and paclitaxel in the treatment of advanced breast cancer in patients whose previous \ntherapy should have included an anthracycline. A total of 449 patients were randomized to receive \neither docetaxel monotherapy 100 mg/m² as a 1 hour infusion or paclitaxel 175 mg/m² as a 3 hour \ninfusion. Both regimens were administered every 3 weeks. \nWithout affecting the primary endpoint, overall response rate (32% vs 25%, p=0.10), docetaxel \nprolonged median time to progression (24.6 weeks vs 15.6 weeks; p<0.01) and median survival \n(15.3 months vs 12.7 months; p=0.03). \nMore grade 3/4 adverse events were observed for docetaxel monotherapy (55.4%) compared to \npaclitaxel (23.0%). \n \nNon-small cell lung cancer \n \nPatients previously treated with chemotherapy with or without radiotherapy \n \nIn a phase III study, in previously treated patients, time to progression (12.3 weeks versus 7 weeks) \nand overall survival were significantly longer for docetaxel at 75 mg/m² compared to Best Supportive \nCare. The 1-year survival rate was also significantly longer in docetaxel (40%) versus BSC (16%). \nThere was less use of morphinic analgesic (p<0.01), non-morphinic analgesics (p<0.01), other disease \nrelated medications (p=0.06) and radiotherapy (p<0.01) in patients treated with docetaxel at 75 mg/m² \ncompared to those with BSC. \nThe overall response rate was 6.8% in the evaluable patients, and the median duration of response was \n26.1 weeks. \n \nDocetaxel in combination with platinum agents in chemotherapy-naïve patients \n \nIn a phase III study, 1218 patients with unresectable stage IIIB or IV NSCLC, with KPS of 70% or \ngreater, and who did not receive previous chemotherapy for this condition, were randomised to either \ndocetaxel (T) 75 mg/m2 as a 1 hour infusion immediately followed by cisplatin (Cis) 75 mg/m2 over \n30-60 minutes every 3 weeks (TCis), docetaxel 75 mg/m2 as a 1 hour infusion in combination with \ncarboplatin (AUC 6 mg/ml. min) over 30-60 minutes every 3 weeks, or vinorelbine (V) 25 mg/m2 \nadministered over 6-10 minutes on days 1, 8, 15, 22 followed by cisplatin 100 mg/m2 administered on \nday 1 of cycles repeated every 4 weeks (VCis). \n \nSurvival data, median time to progression and response rates for two arms of the study are illustrated \nin the following table: \n \n TCis \n\nn=408 \n \n\nVCis \nn=404 \n\n \n\nStatistical Analysis \n\nOverall survival \n(Primary end-point): \n\n   \n\nMedian survival (months) 11.3 10.1 Hazard ratio: 1.122 \n[97.2% CI: 0.937; 1.342]* \n\n1-year Survival (%) 46 41 Treatment difference: 5.4% \n [95% CI: -1.1; 12.0] \n\n2-year Survival (%) 21 14 Treatment difference: 6.2% \n[95% CI: 0.2; 12.3] \n\nMedian time to progression     \n(weeks) 22.0 23.0 Hazard ratio: 1.032 \n\n[95% CI: 0.876; 1.216] \nOverall response rate (%):  31.6 24.5 Treatment difference: 7.1% \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 24\n\n[95% CI: 0.7; 13.5] \n*: Corrected for multiple comparisons and adjusted for stratification factors (stage of disease and \nregion of treatment), based on evaluable patient population. \n \nSecondary end-points included change of pain, global rating of quality of life by EuroQoL-5D, Lung \nCancer Symptom Scale, and changes in Karnosfky performance status. Results on these end-points \nwere supportive of the primary end-points results. \n \nFor docetaxel/carboplatin combination, neither equivalent nor non-inferior efficacy could be proven \ncompared to the reference treatment combination VCis. \n \nProstate cancer \n \nThe safety and efficacy of docetaxel in combination with prednisone or prednisolone in patients with \nhormone refractory metastatic prostate cancer were evaluated in a randomized multicenter Phase III \nstudy. A total of 1006 patients with KPS≥60 were randomized to the following treatment groups: \n• Docetaxel 75 mg/m2 every 3 weeks for 10 cycles. \n• Docetaxel 30 mg/m2 administered weekly for the first 5 weeks in a 6 week cycle for 5 cycles. \n• Mitoxantrone 12 mg/m2 every 3 weeks for 10 cycles. \nAll 3 regimens were administered in combination with prednisone or prednisolone 5 mg twice daily, \ncontinuously. \n \nPatients who received docetaxel every three weeks demonstrated significantly longer overall survival \ncompared to those treated with mitoxantrone. The increase in survival seen in the docetaxel weekly \narm was not statistically significant compared to the mitoxantrone control arm. Efficacy endpoints for \nthe docetaxel arms versus the control arm are summarized in the following table: \n \nEndpoint \n \n\nDocetaxel \nevery 3 weeks \n\n \n\nDocetaxel \nevery week \n\n \n\nMitoxantrone \nevery 3 weeks \n\nNumber of patients \nMedian survival (months) \n95% CI \nHazard ratio \n95% CI \np-value†* \n\n335 \n18.9 \n\n(17.0-21.2) \n0.761 \n\n(0.619-0.936) \n0.0094 \n\n334 \n17.4 \n\n(15.7-19.0) \n0.912 \n\n(0.747-1.113) \n0.3624 \n\n337 \n16.5 \n\n(14.4-18.6) \n-- \n-- \n-- \n\nNumber of patients \nPSA** response rate (%) \n95% CI \np-value* \n\n291 \n45.4 \n\n(39.5-51.3) \n0.0005 \n\n282 \n47.9 \n\n(41.9-53.9) \n<0.0001 \n\n300 \n31.7 \n\n(26.4-37.3) \n-- \n\nNumber of patients \nPain response rate (%) \n95% CI \np-value* \n\n153 \n34.6 \n\n(27.1-42.7) \n0.0107 \n\n154 \n31.2 \n\n(24.0-39.1) \n0.0798 \n\n157 \n21.7 \n\n(15.5-28.9) \n-- \n\nNumber of patients \nTumour response rate \n(%) \n95% CI \np-value* \n\n141 \n12.1 \n\n(7.2-18.6) \n0.1112 \n\n134 \n8.2 \n\n(4.2-14.2) \n0.5853 \n\n137 \n6.6 \n\n(3.0-12.1) \n-- \n\n†Stratified log rank test \n*Threshold for statistical significance=0.0175 \n**PSA: Prostate-Specific Antigen \n \nGiven the fact that docetaxel every week presented a slightly better safety profile than docetaxel every \n3 weeks, it is possible that certain patients may benefit from docetaxel every week. \n \nNo statistical differences were observed between treatment groups for Global Quality of Life. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 25\n\n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe pharmacokinetics of docetaxel have been evaluated in cancer patients after administration of \n20-115 mg/m2 in Phase I studies. The kinetic profile of docetaxel is dose independent and consistent \nwith a three-compartment pharmacokinetic model with half lives for the α, β and γ phases of 4 min, \n36 min and 11.1 h, respectively. The late phase is due, in part, to a relatively slow efflux of docetaxel \nfrom the peripheral compartment.  \n \nDistribution \n \nFollowing the administration of a 100 mg/m2 dose given as a one hour infusion a mean peak plasma \nlevel of 3.7 μg/ml was obtained with a corresponding AUC of 4.6 h.μg/ml. Mean values for total body \nclearance and steady-state volume of distribution were 21 l/h/m2 and 113 l, respectively. Inter \nindividual variation in total body clearance was approximately 50%. Docetaxel is more than 95% \nbound to plasma proteins. \n \nElimination \n \nA study of 14C-docetaxel has been conducted in three cancer patients. Docetaxel was eliminated in \nboth the urine and faeces following cytochrome P450-mediated oxidative metabolism of the tert-butyl \nester group, within seven days, the urinary and faecal excretion accounted for about 6% and 75% of \nthe administered radioactivity, respectively. About 80% of the radioactivity recovered in faeces is \nexcreted during the first 48 hours as one major inactive metabolite and 3 minor inactive metabolites \nand very low amounts of unchanged medicinal product. \n \nSpecial populations \n \nAge and gender \nA population pharmacokinetic analysis has been performed with docetaxel in 577 patients. \nPharmacokinetic parameters estimated by the model were very close to those estimated from Phase I \nstudies. The pharmacokinetics of docetaxel were not altered by the age or sex of the patient.  \n \nHepatic impairment \nIn a small number of patients (n=23) with clinical chemistry data suggestive of mild to moderate liver \nfunction impairment (ALT, AST ≥1.5 times the ULN associated with alkaline phosphatase ≥2.5 times \nthe ULN), total clearance was lowered by 27% on average (see section 4.2).  \n \nFluid retention \nDocetaxel clearance was not modified in patients with mild to moderate fluid retention and there are \nno data available in patients with severe fluid retention. \n \nCombination therapy \n \nDoxorubicin \nWhen used in combination, docetaxel does not influence the clearance of doxorubicin and the plasma \nlevels of doxorubicinol (a doxorubicin metabolite). The pharmacokinetics of docetaxel, doxorubicin \nand cyclophosphamide were not influenced by their coadministration. \n \nCapecitabine \nPhase I study evaluating the effect of capecitabine on the pharmacokinetics of docetaxel and vice \nversa showed no effect by capecitabine on the pharmacokinetics of docetaxel (Cmax and AUC) and no \neffect by docetaxel on the pharmacokinetics of a relevant capecitabine metabolite 5’-DFUR. \n \nCisplatin \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 26\n\nClearance of docetaxel in combination therapy with cisplatin was similar to that observed following \nmonotherapy. The pharmacokinetic profile of cisplatin administered shortly after docetaxel infusion is \nsimilar to that observed with cisplatin alone. \n \nCisplatin and 5-fluorouracil \nThe combined administration of docetaxel, cisplatin and 5-fluorouracil in 12 patients with solid \ntumours had no influence on the pharmacokinetics of each individual medicinal product. \n \nPrednisone and dexamethasone \nThe effect of prednisone on the pharmacokinetics of docetaxel administered with standard \ndexamethasone premedication has been studied in 42 patients.  \n \nPrednisone \nNo effect of prednisone on the pharmacokinetics of docetaxel was observed. \n \n5.3 Preclinical safety data \n \nThe carcinogenic potential of docetaxel has not been studied. \n \nDocetaxel has been shown to be mutagenic in the in vitro micronucleus and chromosome aberration \ntest in CHO-K1 cells and in the in vivo micronucleus test in the mouse. However, it did not induce \nmutagenicity in the Ames test or the CHO/HGPRT gene mutation assay. These results are consistent \nwith the pharmacological activity of docetaxel. \n \nUndesirable effects on the testis observed in rodent toxicity studies suggest that docetaxel may impair \nmale fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nConcentrate  \nPolysorbate 80 \nEthanol, anhydrous \n \nSolvent  \nWater for injections. \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nSection 6.6. \n \n6.3 Shelf-life \n \n• 18 months. \n• Premix solution: Chemical and physical in-use stability has been demonstrated for 8 hours when \n\nstored either between 2°C and 8°C or at room temperature (below 25°C). From a \nmicrobiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would \nnormally not be longer than 24 hours at 2 to 8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n\n• Infusion solution: Chemical and physical in-use stability has been demonstrated for 4 hours at \nroom temperature (below 25°C). From a microbiological point of view, the product should be \nused immediately. If not used immediately, in-use storage times and conditions prior to use are \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 27\n\nthe responsibility of the user and would normally not be longer than 24 hours at 2 to 8°C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n\n \n6.4 Special precautions for storage and other handling \n \n\nDo not store above 25°C . \nDo not freeze. \nStore in the original package in order to protect from light. \nFor storage conditions of the diluted medicinal product, see section 6.3. \n\n \n6.5 Nature and contents of container \n \nEach carton contains: \n• One vial of concentrate and, \n• One vial of solvent \n \n• Docetaxel Teva Pharma 20 mg vial  \n\n6 ml clear glass Type I vial with a bromobutyl rubber stopper and a flip-off cap. \n \n\nThis vial contains 0.72 ml of a 27.73 mg/ml solution of docetaxel in polysorbate 80 (fill volume: \n24.4 mg/0.88 ml). This fill volume has been established during the development of docetaxel to \ncompensate for liquid loss during preparation of the premix due to foaming, adhesion to the \nwalls of the vial and \"dead-volume\". This overfill ensures that after dilution with the entire \ncontents of the accompanying solvent for docetaxel vial, there is a minimal extractable premix \nvolume of 2 ml containing 10 mg/ml docetaxel which corresponds to the labelled amount of \n20 mg per vial. \n\n \nSolvent for Docetaxel Teva Pharma 20 mg vial \n6 ml clear glass Type I vial with a bromobutyl rubber stopper and a flip-off cap. \n \nSolvent vial contains 1.28 ml of water for injections (fill volume: 1.71 ml). The addition of the \nentire contents of the solvent vial to the contents of the Docetaxel Teva Pharma 20 mg \nconcentrate for solution for infusion vial ensures a premix concentration of 10 mg/ml docetaxel. \n\n \n6.6 Special precautions for disposal and other handling \n \nDocetaxel Teva Pharma is an antineoplastic agent and, as with other potentially toxic compounds, \ncaution should be exercised when handling it and preparing Docetaxel solutions. The use of gloves is \nrecommended. \n \nIf Docetaxel Teva Pharma concentrate, premix solution or infusion solution should come into contact \nwith skin, wash immediately and thoroughly with soap and water. If Docetaxel concentrate, premix \nsolution or infusion solution should come into contact with mucous membranes, wash immediately \nand thoroughly with water. \n \nPreparation for the intravenous administration \n\na) Preparation of the Docetaxel Teva Pharma premix solution (10 mg docetaxel/ml) \n\nIf the vials are stored under refrigeration, allow the required number of Docetaxel Teva Pharma boxes \nto stand at room temperature (below 25°C) for 5 minutes. \n \nUsing a syringe fitted with a needle, aseptically withdraw the entire contents of the solvent for \nDocetaxel Teva Pharma vial by partially inverting the vial. \n \nInject the entire contents of the syringe into the corresponding Docetaxel Teva Pharma vial. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 28\n\nRemove the syringe and needle and mix manually by repeated inversions for at least 45 seconds. Do \nnot shake. \n \nAllow the premix vial to stand for 5 minutes at room temperature (below 25°C) and then check that \nthe solution is homogenous and clear (foaming is normal even after 5 minutes due to the presence of \npolysorbate 80 in the formulation). \n \nThe premix solution contains 10 mg/ml docetaxel and should be used immediately after preparation. \nHowever the chemical and physical stability of the premix solution has been demonstrated for 8 hours \nwhen stored either between 2°C and 8°C or at room temperature (below 25°C). \n \nb) Preparation of the infusion solution \n\nMore than one premix vial may be necessary to obtain the required dose for the patient. Based on the \nrequired dose for the patient expressed in mg, aseptically withdraw the corresponding premix volume \ncontaining 10 mg/ml docetaxel from the appropriate number of premix vials using graduated syringes \nfitted with a needle. For example, a dose of 140 mg docetaxel would require 14 ml docetaxel premix \nsolution. \n \nInject the required premix volume into a non-PVC 250 ml infusion bag containing either 5% glucose \nsolution or sodium chloride 9 mg/ml (0.9%) solution for infusion. \n \nIf a dose greater than 200 mg of docetaxel is required, use a larger volume of the infusion vehicle so \nthat a concentration of 0.74 mg/ml docetaxel is not exceeded. \n \nMix the infusion bag or bottle manually using a rocking motion. \n \nThe Docetaxel Teva Pharma infusion solution should be used within 4 hours and should be aseptically \nadministered as a 1-hour infusion under room temperature (below 25°C) and normal lighting \nconditions. \n \nAs with all parenteral products, Docetaxel Teva Pharma premix solution and infusion solution should \nbe visually inspected prior to use, solutions containing a precipitate should be discarded. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n \n \n\n7. MARKETING AUTHORISATION HOLDER \n\nTeva Pharma B.V. \nComputerweg 10 \n3542 DR Utrecht \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/10/662/001 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n21st January 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 29\n\n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 30\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDocetaxel Teva Pharma 80 mg concentrate and solvent for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach single dose vial of Docetaxel Teva Pharma concentrate contains 80 mg docetaxel (anhydrous). \nEach ml of concentrate contains 27.73 mg docetaxel. \n \nExcipients with known effect:  \nEach vial of concentrate contains 25.1% (w/w) anhydrous ethanol. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n\nConcentrate and solvent for solution for infusion. \nThe concentrate is a clear viscous, yellow to brown-yellow solution. \nThe solvent is a colourless solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBreast cancer \n \nDocetaxel Teva Pharma monotherapy is indicated for the treatment of patients with locally advanced \nor metastatic breast cancer after failure of cytotoxic therapy. Previous chemotherapy should have \nincluded an anthracycline or an alkylating agent. \n \nNon-small cell lung cancer \n \nDocetaxel Teva Pharma is indicated for the treatment of patients with locally advanced or metastatic \nnon-small cell lung cancer after failure of prior chemotherapy. \n \nDocetaxel Teva Pharma in combination with cisplatin is indicated for the treatment of patients with \nunresectable, locally advanced or metastatic non-small cell lung cancer, in patients who have not \npreviously received chemotherapy for this condition. \n \nProstate cancer \n \nDocetaxel Teva Pharma in combination with prednisone or prednisolone is indicated for the treatment \nof patients with hormone refractory metastatic prostate cancer. \n \n4.2 Posology and method of administration \n\nThe use of docetaxel should be confined to units specialised in the administration of cytotoxic \nchemotherapy and it should only be administered under the supervision of a physician qualified in the \nuse of anticancer chemotherapy (see section 6.6). \n \nRecommended dose \n \nFor breast and non-small cell lung cancer, premedication consisting of an oral corticosteroid, such as \ndexamethasone 16 mg per day (e.g. 8 mg BID) for 3 days starting 1 day prior to docetaxel \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 31\n\nadministration, unless contraindicated, can be used (see section 4.4). Prophylactic G-CSF may be used \nto mitigate the risk of haematological toxicities. \n \nFor prostate cancer, given the concurrent use of prednisone or prednisolone the recommended \npremedication regimen is oral dexamethasone 8 mg, 12 hours, 3 hours and 1 hour before the docetaxel \ninfusion (see section 4.4).  \n \nDocetaxel is administered as a one-hour infusion every three weeks. \n \nBreast cancer \nFor the treatment of patients with locally advanced or metastatic breast cancer, the recommended dose \nof docetaxel is 100 mg/m2 in monotherapy.  \n \nNon-small cell lung cancer \nIn chemotherapy naïve patients treated for non-small cell lung cancer, the recommended dose regimen \nis docetaxel 75 mg/m2 immediately followed by cisplatin 75 mg/m2 over 30-60 minutes. For treatment \nafter failure of prior platinum-based chemotherapy, the recommended dose is 75 mg/m² as a single \nagent. \n \nProstate cancer \nThe recommended dose of docetaxel is 75 mg/m2. Prednisone or prednisolone 5 mg orally twice daily \nis administered continuously (see section 5.1). \n \nDose adjustments during treatment \n \nGeneral \nDocetaxel should be administered when the neutrophil count is ≥1,500 cells/mm3. \nIn patients who experienced either febrile neutropenia, neutrophil count <500 cells/mm3 for more than \none week, severe or cumulative cutaneous reactions or severe peripheral neuropathy during docetaxel \ntherapy, the dose of docetaxel should be reduced from 100 mg/m2 to 75 mg/m2 and/or from \n75 to 60 mg/m². If the patient continues to experience these reactions at 60 mg/m², the treatment \nshould be discontinued. \n \nIn combination with cisplatin \nFor patients who are dosed initially at docetaxel 75 mg/m2 in combination with cisplatin and whose \nnadir of platelet count during the previous course of therapy is < 25,000 cells/mm3, or in patients who \nexperience febrile neutropenia, or in patients with serious non-haematologic toxicities, the docetaxel \ndose in subsequent cycles should be reduced to 65 mg/m2.  For cisplatin dose adjustments, see the \ncorresponding summary of product characeteristics. \n \nSpecial populations \n \nPatients with hepatic impairment  \nBased on pharmacokinetic data with docetaxel at 100 mg/m² as single agent, patients who have both \nelevations of transaminase (ALT and/or AST) greater than 1.5 times the upper limit of the normal \nrange (ULN) and alkaline phosphatase greater than 2.5 times the ULN, the recommended dose of \ndocetaxel is 75 mg/m2 (see sections 4.4 and 5.2). For those patients with serum bilirubin >ULN and/or \nALT and AST >3.5 times the ULN associated with alkaline phosphatase >6 times the ULN, no \ndose-reduction can be recommended and docetaxel should not be used unless strictly indicated. \n \nPaediatric population \nThe safety and efficacy of Docetaxel Teva Pharma in nasopharyngeal carcinoma in children aged \n1 month to less than 18 years have not yet been established. \nThere is no relevant use of Docetaxel Teva Pharma in the paediatric population in the indications \nbreast cancer, non-small cell lung cancer and prostate cancer. \n \nOlder people \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 32\n\nBased on a population pharmacokinetic analysis, there are no special instructions for use in older \npeople.  \n \n4.3 Contraindications \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nDocetaxel must not be used in patients with baseline neutrophil count of <1,500 cells/mm3. \n \nDocetaxel must not be used in patients with severe liver impairment since there is no data available \n(see sections 4.2 and 4.4). \n \nContraindications for other medicinal products also apply, when combined with docetaxel. \n \n4.4 Special warnings and precautions for use \n\nFor breast and non-small cell lung cancers, premedication consisting of an oral corticosteroid, such as \ndexamethasone 16 mg per day (e.g. 8 mg BID) for 3 days starting 1 day prior to docetaxel \nadministration, unless contraindicated, can reduce the incidence and severity of fluid retention as well \nas the severity of hypersensitivity reactions. For prostate cancer, the premedication is oral \ndexamethasone 8 mg, 12 hours, 3 hours and 1 hour before the docetaxel infusion (see section 4.2). \n \nHaematology \n \nNeutropenia is the most frequent adverse reaction of docetaxel. Neutrophil nadirs occurred at a median \nof 7 days but this interval may be shorter in heavily pre-treated patients. Frequent monitoring of \ncomplete blood counts should be conducted on all patients receiving docetaxel. Patients should be \nretreated with docetaxel when neutrophils recover to a level ≥1,500 cells/mm3 (see section 4.2). \n \nIn the case of severe neutropenia (<500 cells/mm3 for seven days or more) during a course of \ndocetaxel therapy, a reduction in dose for subsequent courses of therapy or the use of appropriate \nsymptomatic measures are recommended (see section 4.2). \n \nIn patients treated with docetaxel in combination with cisplatin and 5-fluorouracil (TCF), febrile \nneutropenia and neutropenic infection occurred at lower rates when patients received prophylactic \nG-CSF. Patients treated with TCF should receive prophylactic G-CSF to mitigate the risk of \ncomplicated neutropenia (febrile neutropenia, prolonged neutropenia or neutropenic infection). \nPatients receiving TCF should be closely monitored, (see sections 4.2 and 4.8). \n \nIn patients treated with docetaxel in combination with doxorubicin and cyclophosphamide (TAC), \nfebrile neutropenia and/or neutropenic infection occurred at lower rates when patients received \nprimary G-CSF prophylaxis. Primary G-CSF prophylaxis should be considered in patients who receive \nadjuvant therapy with TAC for breast cancer to mitigate the risk of complicated neutropenia (febrile \nneutropenia, prolonged neutropenia or neutropenic infection). Patients receiving TAC should be \nclosely monitored (see sections 4.2 and 4.8). \n \nHypersensitivity reactions \n \nPatients should be observed closely for hypersensitivity reactions especially during the first and \nsecond infusions. Hypersensitivity reactions may occur within a few minutes following the initiation \nof the infusion of docetaxel, thus facilities for the treatment of hypotension and bronchospasm should \nbe available. If hypersensitivity reactions occur, minor symptoms such as flushing or localised \ncutaneous reactions do not require interruption of therapy. However, severe reactions, such as severe \nhypotension, bronchospasm or generalised rash/erythema require immediate discontinuation of \ndocetaxel and appropriate therapy. Patients who have developed severe hypersensitivity reactions \nshould not be re-challenged with docetaxel. \n \nCutaneous reactions \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 33\n\n \nLocalised skin erythema of the extremities (palms of the hands and soles of the feet) with oedema \nfollowed by desquamation has been observed. Severe symptoms such as eruptions followed by \ndesquamation which lead to interruption or discontinuation of docetaxel treatment were reported (see \nsection 4.2). \n \nFluid retention \n \nPatients with severe fluid retention such as pleural effusion, pericardial effusion and ascites should be \nmonitored closely. \n \nRespiratory disorders \n \nAcute respiratory distress syndrome, interstitial pneumonia/pneumonitis, interstitital lung disease, \npulmonary fibrosis and respiratory failure have been reported and may be associated with fatal \noutcome.  Cases of radiation pneumonitis have been reported in patients receiving concomitant \nradiotherapy. \nIf new or worsening pulmonary symptoms develop, patients should be closely monitored, promptly \ninvestigated, and appropriately treated.  Interruption of docetaxel therapy is recommended until \ndiagnosis is available.  Early use of supportive care measures may help improve the condition.  The \nbenefit of resuming docetaxel treatment must be carefully evaluated. \n \nPatients with liver impairment \n \nIn patients treated with docetaxel at 100 mg/m2 as single agent who have serum transaminase levels \n(ALT and/or AST) greater than 1.5 times the ULN concurrent with serum alkaline phosphatase levels \ngreater than 2.5 times the ULN, there is a higher risk of developing severe adverse reactions such as \ntoxic deaths including sepsis and gastrointestinal haemorrhage which can be fatal, febrile neutropenia, \ninfections, thrombocytopenia, stomatitis and asthenia. Therefore, the recommended dose of docetaxel \nin those patients with elevated liver function test (LFTs) is 75 mg/m2 and LFTs should be measured at \nbaseline and before each cycle (see section 4.2). \nFor patients with serum bilirubin levels >ULN and/or ALT and AST >3.5 times the ULN concurrent \nwith serum alkaline phosphatase levels >6 times the ULN, no dose-reduction can be recommended \nand docetaxel should not be used unless strictly indicated. \nIn combination with cisplatin and 5-fluorouracil for the treatment of patients with gastric \nadenocarcinoma, the pivotal clinical study excluded patients with ALT and/or AST > 1.5 × ULN \nassociated with alkaline phosphatase > 2.5 × ULN, and bilirubin> 1 x UNL; for these patients, no \ndose-reductions can be recommended and docetaxel should not be used unless strictly indicated. No \ndata are available in patients with hepatic impairment treated by docetaxel in combination in the other \nindications. \n \nPatients with renal impairment \n \nThere are no data available in patients with severely impaired renal function treated with docetaxel. \n \nNervous system \n \nThe development of severe peripheral neurotoxicity requires a reduction of dose (see section 4.2). \n \nCardiac toxicity \n \nHeart failure has been observed in patients receiving docetaxel in combination with trastuzumab, \nparticularly following anthracycline (doxorubicin or epirubicin)-containing chemotherapy. This may \nbe moderate to severe and has been associated with death (see section 4.8). \n \nWhen patients are candidates for treatment with docetaxel in combination with trastuzumab, they \nshould undergo baseline cardiac assessment. Cardiac function should be further monitored during \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 34\n\ntreatment (e.g. every three months) to help identify patients who may develop cardiac dysfunction. For \nmore details see Summary of Product Characteristics of trastuzumab. \n \nEye disorders \n \nCystoid macular oedema (CMO) has been reported in patients treated with docetaxel.  Patients with \nimpaired vision should undergo a prompt and complete ophthalmologic examiniation.  In case CMO is \ndiagnosed, docetaxel treatment should be discontinued and appropriate treatement initiated (see \nsection 4.8). \n \nOthers \n \nContraceptive measures must be taken by both men and women during treatment and for men at least \n6 months after cessation of therapy (see section 4.6). \n \nAdditional cautions for use in adjuvant treatment of breast cancer \nComplicated neutropenia \nFor patients who experience complicated neutropenia (prolonged neutropenia, febrile neutropenia or \ninfection), G-CSF and dose reduction should be considered (see section 4.2). \n \nGastrointestinal reactions \nSymptoms such as early abdominal pain and tenderness, fever, diarrhoea, with or without neutropenia, \nmay be early manifestations of serious gastrointestinal toxicity and should be evaluated and treated \npromptly. \n \nCongestive heart failure (CHF) \nPatients should be monitored for symptoms of congestive heart failure during therapy and during the \nfollow up period.  In patients treated with the TAC regimen for node positive breast cancer, the risk of \nCHF has been shown to be higher during the first year after treatment (see sections 4.8 and 5.1). \n \nLeukaemia \nIn the docetaxel, doxorubicin and cyclophosphamide (TAC) treated patients, the risk of delayed \nmyelodysplasia or myeloid leukaemia requires haematological follow-up. \n \nPatients with 4+ nodes \nAs the benefit observed in patient with 4+ nodes was not statistically significant on disease-free \nsurvival (DFS) and overall survival (OS), the positive benefit/risk ratio for TAC in patients with 4+ \nnodes was not fully demonstrated at the final analysis (see section 5.1). \n \nOlder people \nThere are limited data available in patients > 70 years of age on docetaxel use in combination with \ndoxorubicin and cyclophosphamide. \n \nOf the 333 patients treated with docetaxel every three weeks in a prostate cancer study, 209 patients \nwere 65 years of age or greater and 68 patients were older than 75 years. In patients treated with \ndocetaxel every three weeks, the incidence of related nail changes occurred at a rate ≥ 10% higher in \npatients who were 65 years of age or greater compared to younger patients. The incidence of related \nfever, diarrhoea, anorexia, and peripheral oedema occurred at rates ≥ 10% higher in patients who were \n75 years of age or greater versus less than 65 years. \n \nAmong the 300 (221 patients in the phase III part of the study and 79 patients in the phase II part) \npatients treated with docetaxel in combination with cisplatin and 5-fluorouracil in the gastric cancer \nstudy, 74 were 65 years of age or older and 4 patients were 75 years of age or older. The incidence of \nserious adverse events was higher in older people compared to younger patients. \nThe incidence of the following adverse events (all grades): lethargy, stomatitis, neutropenic infection \noccurred at rates ≥ 10% higher in patients who were 65 years of age or older compared to younger \npatients. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 35\n\nOlder people treated with TCF should be closely monitored. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n\nIn vitro studies have shown that the metabolism of docetaxel may be modified by the concomitant \nadministration of compounds which induce, inhibit or are metabolised by (and thus may inhibit the \nenzyme competitively) cytochrome P450-3A such as cyclosporine, terfenadine, ketoconazole, \nerythromycin and troleandomycin. As a result, caution should be exercised when treating patients with \nthese medicinal products as concomitant therapy since there is a potential for a significant interaction. \n \nDocetaxel is highly protein bound (>95%). Although the possible in vivo interaction of docetaxel with \nconcomitantly administered medicinal products has not been investigated formally, in vitro \ninteractions with tightly protein-bound drugs such as erythromycin, diphenhydramine, propranolol, \npropafenone, phenytoin, salicylate, sulfamethoxazole and sodium valproate did not affect protein \nbinding of docetaxel. In addition, dexamethasone did not affect protein binding of docetaxel. \nDocetaxel did not influence the binding of digitoxin. \n \nThe pharmacokinetics of docetaxel, doxorubicin and cyclophosphamide were not influenced by their \ncoadministration. Limited data from a single uncontrolled study were suggestive of an interaction \nbetween docetaxel and carboplatin. When combined to docetaxel, the clearance of carboplatin was \nabout 50% higher than values previously reported for carboplatin monotherapy. \n \nDocetaxel pharmacokinetics in the presence of prednisone was studied in patients with metastatic \nprostate cancer. Docetaxel is metabolised by CYP3A4 and prednisone is known to induce CYP3A4. \nNo statistically significant effect of prednisone on the pharmacokinetics of docetaxel was observed. \n \nClincal cases consistent with an increase in docetaxel toxicity were reported when it was combined \nwith ritonavir.  The mechanism behind this interaction is a CYP3A4 inhibition, the main isoenzyme \ninvolved in docetaxel metabolism by ritonavir.  Based on extrapolation from a pharmacokinetic study \nwith ketoconazole in 7 patients, consider a 50% docetaxel dose reduction if patients require co-\nadministration of a strong CYP3A4 inhibitor such as azole antifungals, ritonavir and some macrolides \n(clarithromycin, telithromycin). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere is no information on the use of docetaxel in pregnant women. Docetaxel has been shown to be \nboth embryotoxic and foetotoxic in rabbits and rats, and to reduce fertility in rats. As with other \ncytotoxic medicinal products, docetaxel may cause foetal harm when administered to pregnant \nwomen. Therefore, docetaxel must not be used during pregnancy unless clearly indicated.  \n \nWomen of childbearing age receiving docetaxel should be advised to avoid becoming pregnant, and to \ninform the treating physician immediately should this occur. \n \nBreast-feeding \n \nDocetaxel is a lipophilic substance but it is not known whether it is excreted in human milk. \nConsequently, because of the potential for adverse reactions in nursing infants, breast feeding must be \ndiscontinued for the duration of docetaxel therapy. \n \nContraception in males and females \n \nAn effective method of contraception should be used during treatment. \n \nFertility \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 36\n\nIn non clinical studies, docetaxel has genotoxic effects and may alter male fertility (see section 5.3). \nTherefore, men being treated with docetaxel are advised not to father a child during and up to \n6 months after treatment and to seek advice on conservation of sperm prior to treatment. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8 Undesirable effects \n \nSummary of the safety profile for all indications \n \nThe adverse reactions considered to be possibly or probably related to the administration of docetaxel \nhave been obtained in: \n• 1312 and 121 patients who received 100 mg/m² and 75 mg/m² of docetaxel as a single agent \n\nrespectively. \n• 258 patients who received docetaxel in combination with doxorubicin. \n• 406 patients who received docetaxel in combination with cisplatin. \n• 92 patients treated with docetaxel in combination with trastuzumab. \n• 255 patients who received docetaxel in combination with capecitabine. \n• 332 patients who received docetaxel in combination with prednisone or prednisolone (clinically \n\nimportant treatment related adverse events are presented). \n• 1276 patients (744 and 532 in TAX 316 and GEICAM 9805 respectively) who received \n\ndocetaxel in combination with doxorubicin and cyclophosphamide (clinically important \ntreatment related adverse events are presented). \n\n• 300 gastric adenocarcinoma patients (221 patients in the phase III part of the study and \n79 patients in the phase II part) who received docetaxel in combination with cisplatin and \n5-fluorouracil (clinically important treatment related adverse events are presented). \n\n• 174 and 251 head and neck cancer patients who received docetaxel in combination with cisplatin \nand 5-fluorouracil (clinically important treatment related adverse events are presented). \n\n \nThese reactions were described using the NCI Common Toxicity Criteria (grade 3 = G3; \ngrade 3-4 = G3/4; grade 4 = G4) and the COSTART and the MedRA terms. Frequencies are defined \nas: very common (≥1/10), common (≥1/100 to < 1/10); uncommon (≥1/1,000 to < 1/100); rare \n(≥1/10,000 to < 1/1,000); very rare (< 1/10,000); not known (cannot be estimated from the available \ndata). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nThe most commonly reported adverse reactions of docetaxel alone are: neutropenia (which was \nreversible and not cumulative; the median day to nadir was 7 days and the median duration of severe \nneutropenia (<500 cells/mm3) was 7 days), anaemia, alopecia, nausea, vomiting, stomatitis, diarrhoea \nand asthenia. The severity of adverse events of docetaxel may be increased when docetaxel is given in \ncombination with other chemotherapeutic agents. \n \nFor combination with trastuzumab, adverse events (all grades) reported in ≥ 10% are displayed. There \nwas an increased incidence of SAEs (40% vs. 31%) and Grade 4 AEs (34% vs. 23%) in the \ntrastuzumab combination arm compared to docetaxel monotherapy. \n \nFor combination with capecitabine, the most frequent treatment-related undesirable effects  (≥ 5%) \nreported in a phase III study in breast cancer patients failing anthracycline treatment are presented (see \ncapecitabine summary of product characteristics). \n \nThe following adverse reactions are frequently observed with docetaxel: \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 37\n\nImmune system disorders \n \nHypersensitivity reactions have generally occurred within a few minutes following the start of the \ninfusion of docetaxel and were usually mild to moderate. The most frequently reported symptoms \nwere flushing, rash with or without pruritus, chest tightness, back pain, dyspnoea and fever or chills.  \nSevere reactions were characterised by hypotension and/or bronchospasm or generalized \nrash/erythema (see section 4.4). \n \nNervous system disorders \n \nThe development of severe peripheral neurotoxicity requires a reduction of dose (see sections 4.2 \nand 4.4). Mild to moderate neuro-sensory signs are characterised by paresthesia, dysesthesia or pain \nincluding burning. Neuro-motor events are mainly characterised by weakness. \n \nSkin and subcutaneous tissue disorders \n \nReversible cutaneous reactions have been observed and were generally considered as mild to \nmoderate. Reactions were characterised by a rash including localised eruptions mainly on the feet and \nhands (including severe hand and foot syndrome), but also on the arms, face or thorax, and frequently \nassociated with pruritus. Eruptions generally occurred within one week after the docetaxel infusion. \nLess frequently, severe symptoms such as eruptions followed by desquamation which rarely lead to \ninterruption or discontinuation of docetaxel treatment were reported (see sections 4.2 and 4.4). Severe \nnail disorders are characterised by hypo- or hyperpigmentation and sometimes pain and onycholysis. \n \nGeneral disorders and administration site conditions \n \nInfusion site reactions were generally mild and consisted of hyper pigmentation, inflammation, \nredness or dryness of the skin, phlebitis or extravasations and swelling of the vein. \nFluid retention includes events such as peripheral oedema and less frequently pleural effusion, \npericardial effusion, ascites and weight gain. The peripheral oedema usually starts at the lower \nextremities and may become generalised with a weight gain of 3 kg or more. Fluid retention is \ncumulative in incidence and severity (see section 4.4). \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 100 mg/m² single agent \nMedDRA system \norgan classes  \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions   \n\nUncommon adverse \nreactions  \n\nInfections and \ninfestations \n\nInfections (G3/4: 5.7%; \nincluding sepsis and \npneumonia, fatal in \n1.7%) \n\nInfection associated \nwith G4 neutropenia \n(G3/4: 4.6%) \n\n \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 76.4%);  \nAnaemia (G3/4: 8.9%); \nFebrile neutropenia \n\nThrombocytopenia \n(G4: 0.2%) \n\n \n\nImmune system \ndisorders \n\nHypersensitivity (G3/4:  \n5.3%) \n\n  \n\nMetabolism and \nnutrition disorders \n\nAnorexia   \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 4.1%);  \n\n  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 38\n\nMedDRA system \norgan classes  \n\nVery common adverse \nreactions  \n\nCommon adverse \nreactions   \n\nUncommon adverse \nreactions  \n\nPeripheral motor \nneuropathy (G3/4: 4%);  \nDysgeusia \n(severe 0.07%)  \n\nCardiac disorders  Arrhythmia \n(G3/4: 0.7%) \n\nCardiac failure \n\nVascular disorders  Hypotension; \nHypertension \nHaemorrhage \n\n \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDyspnoea (severe 2.7%)   \n\nGastrointestinal \ndisorders  \n\nStomatitis (G3/4: 5.3%); \nDiarrhoea (G3/4: 4%); \nNausea (G3/4: 4%); \nVomiting (G3/4: 3%) \n\nConstipation \n(severe 0.2%); \nAbdominal pain \n(severe 1%); \nGastrointestinal \nHaemorrhage \n(severe 0.3%) \n\nOesophagitis \n(severe: 0.4%) \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia; \nSkin reaction \n(G3/4: 5.9%); \nNail disorders \n(severe 2.6%) \n\n  \n\nMusculoskeletal, \nconnective tissue \ndisorders \n\nMyalgia (severe 1.4%) Arthralgia  \n\nGeneral disorders and \nadministration site \nconditions \n\nFluid retention \n(severe: 6.5%); \nAsthenia \n(severe 11.2%); \nPain \n\nInfusion site reaction; \nNon-cardiac chest \npain (severe 0.4%) \n\n \n\nInvestigations  G3/4 Blood bilirubin \nincreased (< 5%); \nG3/4 Blood alkaline \nphosphatase increased \n(< 4%);  \nG3/4 AST increased \n(<3%); \nG3/4 ALT increased \n(<2%) \n\n \n\n \nDescription of selected adverse reactions in breast cancer for Docetaxel 100 mg/m2 single agent \n \nBlood and lymphatic system disorders \nRare: bleeding episodes associated with grade 3/4 thrombocytopenia. \n \nNervous system disorders \nReversibility data are available among 35.3% of patients who developed neurotoxicity following \ndocetaxel treatment at 100 mg/m² as single agent. The events were spontaneously reversible within \n3 months. \n \nSkin and subcutaneous tissue disorders \nVery rare: one case of alopecia non-reversible at the end of the study. 73% of the cutaneous reactions \nwere reversible within 21 days. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 39\n\n \nGeneral disorders and administration site conditions \nThe median cumulative dose to treatment discontinuation was more than 1,000 mg/m2 and the median \ntime to fluid retention reversibility was 16.4 weeks (range 0 to 42 weeks). The onset of moderate and \nsevere retention is delayed (median cumulative dose: 818.9 mg/m2) in patients with premedication \ncompared with patients without premedication (median cumulative dose: 489.7 mg/m2); however, it \nhas been reported in some patients during the early courses of therapy. \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² single agent \n\nMedDRA system organ \nclasses  \n\nVery common adverse \nreactions \n\nCommon adverse reactions \n \n\nInfections and infestations Infections (G3/4: 5%)  \nBlood and lymphatic system \ndisorders \n\nNeutropenia (G4: 54.2%);  \nAnaemia (G3/4: 10.8%); \nThrombocytopenia (G4: 1.7%) \n\nFebrile neutropenia \n\nImmune system disorders  Hypersensitivity (no severe) \nMetabolism and nutrition \ndisorders \n\nAnorexia  \n\nNervous system disorders  Peripheral sensory neuropathy \n(G3/4: 0.8%) \n\nPeripheral motor neuropathy \n(G3/4: 2.5%) \n\nCardiac disorders  Arrhythmia (no severe) \nVascular disorders  Hypotension \nGastrointestinal disorders  Nausea (G3/4: 3.3%); \n\nStomatitis (G3/4: 1.7%); \nVomiting (G3/4: 0.8%); \nDiarrhoea (G3/4: 1.7%) \n\nConstipation \n\nSkin and subcutaneous tissue \ndisorders \n\nAlopecia; \nSkin reaction (G3/4: 0.8%) \n\nNail disorders (severe 0.8%) \n\nMusculoskeletal and connective \ntissue disorders \n\n Myalgia \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia (severe 12.4%); \nFluid retention (severe 0.8%); \nPain \n\n \n\nInvestigations  G3/4 Blood bilirubin increased \n(< 2%) \n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ndoxorubicin \n \nMedDRA system \norgan classes \n\nVery common \nadverse reactions \n\nCommon adverse \nreactions \n\nUncommon adverse \nreactions \n\nInfections and \ninfestations \n\nInfection (G3/4: 7.8%)   \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 91.7%); \nAnaemia (G3/4: 9.4%); \nFebrile neutropenia; \nThrombocytopenia \n(G4: 0.8%) \n\n  \n\nImmune system \ndisorders \n\n Hypersensitivity \n(G3/4: 1.2%) \n\n \n\nMetabolism and \nnutrition disorders \n\n Anorexia  \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 0.4%) \n\nPeripheral motor \nneuropathy \n(G3/4: 0.4%) \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 40\n\nCardiac disorders  Cardiac failure;  \nArrhythmia (no severe) \n\n \n\nVascular disorders   Hypotension \nGastrointestinal \ndisorders  \n\nNausea (G3/4: 5%); \nStomatitis \n(G3/4: 7.8%); \nDiarrhoea \n(G3/4: 6.2%); \nVomiting (G3/4: 5%); \nConstipation \n\n  \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia; \nNail disorders \n(severe 0.4%);  \nSkin reaction (no \nsevere) \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia  \n\nGeneral disorders and \nadministration site \nconditions \n\nAsthenia \n(severe 8.1%); \nFluid retention \n(severe 1.2%); \nPain \n \n\nInfusion site reaction  \n\nInvestigations  G3/4 Blood bilirubin \nincreased (< 2.5%); \nG3/4 Blood alkaline \nphosphatase increased \n(< 2.5%) \n\nG3/4 AST increased \n(< 1%); \nG3/4 ALT increased \n(< 1% \n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ncisplatin \n \nMedDRA system \norgan classes \n\nVery common adverse \nreactions \n\nCommon adverse \nreactions \n\nUncommon adverse \nreactions \n\nInfections and \ninfestations \n\nInfection (G3/4: 5.7%)   \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G4: 51.5%); \nAnaemia (G3/4: 6.9%); \nThrombocytopenia \n(G4: 0.5%) \n\nFebrile neutropenia \n \n\n \n\nImmune system \ndisorders \n\nHypersensitivity \n(G3/4: 2.5%) \n\n  \n\nMetabolism and \nnutrition disorders \n\nAnorexia   \n\nNervous system \ndisorders  \n\nPeripheral sensory \nneuropathy (G3: 3.7%);  \nPeripheral motor \nneuropathy (G3/4: 2%) \n\n  \n\nCardiac disorders  Arrhythmia \n(G3/4: 0.7%) \n\nCardiac failure \n\nVascular disorders  Hypotension \n(G3/4: 0.7%) \n\n \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4: 9.6%); \nVomiting (G3/4: 7.6%); \n\nConstipation  \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 41\n\nDiarrhoea (G3/4: 6.4%); \nStomatitis (G3/4: 2%) \n\nSkin and \nsubcutaneous tissue \ndisorders \n\nAlopecia; \nNail disorders \n(severe 0.7%);  \nSkin reaction \n(G3/4: 0.2%)  \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nMyalgia (severe: 0.5%)  \n \n\n \n\nGeneral disorders \nand administration \nsite conditions \n\nAsthenia (severe 9.9%); \nFluid retention \n(severe 0.7%); \nFever (G3/4: 1.2%) \n\nInfusion site reaction; \nPain \n\n \n\nInvestigations  G3/4 Blood bilirubin \nincreased (2.1%); \nG3/4 ALT increased \n(1.3%) \n\nG3/4 AST increased \n(0.5%);  \nG3/4 Blood alkaline \nphosphatase increased \n(0.3%) \n\n \nTabulated list of adverse reactions in breast cancer for Docetaxel 100 mg/m² in combination with \ntrastuzumab \n \nMedDRA system organ classes  Very common adverse reactions \n\n \nCommon adverse \nreactions  \n\nBlood and lymphatic system \ndisorders  \n\nNeutropenia (G3/4: 32%); \nFebrile neutropenia (includes \nneutropenia associated with fever \nand antibiotic use) or neutropenic \nsepsis \n\n \n\nMetabolism and nutrition \ndisorders \n\nAnorexia  \n\nPsychiatric disorders Insomnia  \nNervous system disorders  \n \n\nParesthesia; Headache; Dysgeusia; \nHypoaesthesia \n\n \n\nEye disorders  \n \n\nLacrimation increased; \nConjunctivitis \n\n \n\nCardiac disorders  Cardiac failure \nVascular disorders Lymphoedema  \nRespiratory, thoracic and \nmediastinal disorders \n\nEpistaxis; Pharyngolaryngeal pain; \nNasopharyngitis ; Dyspnoea; \nCough; Rhinorrhoea \n\n \n\nGastrointestinal disorders  Nausea; Diarrhoea; Vomiting; \nConstipation; Stomatitis; \nDyspepsia; Abdominal pain \n\n \n\nSkin and subcutaneous tissue \ndisorders  \n\nAlopecia; Erythema; Rash; Nail \ndisorders \n\n \n\nMusculoskeletal and connective \ntissue disorders \n\nMyalgia; Arthralgia; Pain in \nextremity; Bone pain; Back pain \n\n \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia; Oedema peripheral; \nPyrexia; Fatigue; Mucosal \ninflammation; Pain; Influenza like \nillness; Chest pain; Chills \n\nLethargy \n\nInvestigations Weight increased  \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 42\n\nDescription of selected adverse reactions in breast cancer for Docetaxel 100 mg/m2 in combination \nwith trastuzumab \n \nCardiac disorders \nSymptomatic cardiac failure was reported in 2.2% of the patients who received docetaxel plus \ntrastuzumab compared to 0% of patients given docetaxel alone. In the docetaxel plus trastuzumab arm, \n64% had received a prior anthracycline as adjuvant therapy compared with 55% in the docetaxel arm \nalone. \n \nBlood and lymphatic system disorders \nVery common: Haematological toxicity was increased in patients receiving trastuzumab and \ndocetaxel, compared with docetaxel alone (32% grade 3/4 neutropenia versus 22%, using NCI-CTC \ncriteria). Note that this is likely to be an underestimate since docetaxel alone at a dose of 100 mg/m2 is \nknown to result in neutropenia in 97% of patients, 76% grade 4, based on nadir blood counts. The \nincidence of febrile neutropenia/neutropenic sepsis was also increased in patients treated with \nHerceptin plus docetaxel (23% versus 17% for patients treated with docetaxel alone). \n \nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \ncapecitabine \nMedDRA system organ \nclasses  \n \n\nVery common adverse \nreactions  \n\nCommon adverse reactions \n \n\nInfections and infestations  Oral candidiasis (G3/4: < 1%) \n\nBlood and lymphatic system \ndisorders \n\nNeutropenia (G3/4: 63%); \nAnaemia (G3/4: 10%) \n \n\nThrombocytopenia (G3/4: 3%) \n\nMetabolism and nutrition \ndisorders \n\nAnorexia (G3/4: 1%);  \nDecreased appetite Dehydration (G3/4: 2%) \n\nNervous system disorders Dysgeusia (G3/4: <1%); Paresthesia (G3/4: <1%) \n\nDizziness; \nHeadache (G3/4: <1%); \nNeuropathy peripheral \n\nEye disorders Lacrimation increased  \n\nRespiratory, thoracic and \nmediastinal disorders \n\nPharyngolaryngeal pain \n(G3/4: 2%) \n\nDyspnoea (G3/4: 1%); \nCough (G3/4: <1%); \nEpistaxis (G3/4: <1%) \n\nGastrointestinal disorders \n\nStomatitis (G3/4: 18%); \nDiarrhoea (G3/4: 14%); \nNausea (G3/4: 6%); \nVomiting (G3/4: 4%); \nConstipation (G3/4: 1%); \nAbdominal pain (G3/4: 2%); \nDyspepsia \n\nAbdominal pain upper; \nDry mouth \n\nSkin and subcutaneous tissue \ndisorders  \n\nHand-foot syndrome \n(G3/4: 24%); \nAlopecia (G3/4: 6%); \nNail disorders (G3/4: 2%) \n \n\nDermatitis; \nRash erythematous \n(G3/4: <1%);  \nNail discolouration; \nOnycholysis (G3/4: 1%) \n\nMusculoskeletal and connective \ntissue disorders  \n\nMyalgia (G3/4: 2%); \nArthralgia (G3/4: 1%) \n\nPain in extremity (G3/4: <1%); \nBack pain (G3/4: 1%) \n\nGeneral disorders and \nadministration site conditions \n\nAsthenia (G3/4: 3%); \nPyrexia (G3/4: 1%); \nFatigue/ weakness (G3/4: 5%); \nOedema peripheral (G3/4: 1%) \n\nLethargy; \nPain \n\nInvestigations  \nWeight decreased; \nG3/4 Blood bilirubin increased \n(9%) \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 43\n\nTabulated list of adverse reactions in breast cancer for Docetaxel 75 mg/m² in combination with \nprednisone or prednisolone \n \nMedDRA system organ \nclasses  \n \n\nVery common adverse \nreactions  \n\nCommon adverse reactions \n \n\nInfections and infestations  Infection (G3/4: 3.3%)  \nBlood and lymphatic system \ndisorders \n\nNeutropenia (G3/4: 32%); \nAnaemia (G3/4: 4.9%) \n \n\nThrombocytopenia \n(G3/4: 0.6%); \nFebrile neutropenia \n\nImmune system disorders  Hypersensivity (G3/4: 0.6%) \nMetabolism and nutrition \ndisorders  \n\nAnorexia (G3/4: 0.6%)  \n\nNervous system disorders Peripheral sensory neuropathy \n(G3/4: 1.2%); \nDysgeusia (G3/4: 0%) \n\nPeripheral motor neuropathy \n(G3/4: 0%) \n\nEye disorders  Lacrimation increased (G \n3/4; 0.6%) \n\nCardiac disorders  Cardiac left ventricular function \ndecrease (G3/4: 0.3%) \n\nRespiratory, thoracic and \nmediastinal disorders \n\n Epistaxis (G3/4: 0%); \nDyspnoea (G3/4: 0.6%); \nCough (G3/4: 0%) \n\nGastrointestinal disorders  Nausea (G3/4: 2.4%); \nDiarrhoea (G3/4: 1.2%); \nStomatitis/Pharyngitis \n(G3/4: 0.9%); \nVomiting (G3/4: 1.2%) \n\n \n\nSkin and subcutaneous tissue \ndisorders  \n \n\nAlopecia; \nNail disorders (no severe) \n\nExfoliative rash (G3/4: 0.3%) \n\nMusculoskeletal and connective \ntissue disorders  \n\n Arthralgia (G3/4: 0.3%); \nMyalgia (G3/4: 0.3%) \n\nGeneral disorders and \nadministration site conditions \n\nFatigue (G3/4: 3.9%); \nFluid retention (severe 0.6%) \n\n \n\n \nTabulated list of adverse reactions in breast cancer for adjuvant therapy with Docetaxel 75 mg/m² in \ncombination with doxorubicin and cyclophosphamide in patients with node-positive (TAX 316) and \nnode-negative (GEICAM 9805) breast cancer - pooled data \n \nMedDRA system \norgan classes \n\nVery common \nadverse reactions  \n  \n\nCommon adverse \nreactions \n \n\nUncommon adverse \nreactions \n \n\nInfections and \ninfestations  \n\nInfection \n(G3/4: 2.4%); \nNeutropenic infection \n(G3/4: 2.6%) \n\n  \n\nBlood and lymphatic \nsystem disorders \n\nAnaemia (G3/4: 3%); \nNeutropenia \n(G3/4: 59.2%); \nThrombocytopenia \n(G3/4: 1.6%); \nFebrile neutropenia \n(G3/4: NA) \n\n  \n\nImmune system \ndisorders \n\n Hypersensitivity \n(G3/4: 0.6%) \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 44\n\nMedDRA system \norgan classes \n\nVery common \nadverse reactions  \n  \n\nCommon adverse \nreactions \n \n\nUncommon adverse \nreactions \n \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 1.5%)   \n\nNervous system \ndisorders  \n\nDysgeusia \n(G3/4: 0.6%); \nPeripheral sensory \nneuropathy \n(G3/4: <0.1%) \n \n\nPeripheral motor \nneuropathy \n(G3/4: 0%) \n \n\nSyncope (G3/4: 0%); \nNeurotoxicity(G3/4: 0%); \nSomnolence (G3/4: 0%) \n\nEye disorders Conjunctivitis \n(G3/4: <0.1%) \n\nLacrimation increased \n(G3/4: <0.1%) \n \n\n \n\nCardiac disorders  Arrhythmia \n(G3/4: 0.2%)  \n \n\n \n\nVascular disorders Hot flush (G3/4: 0.5%) Hypotension \n(G3/4: 0%);  \nPhlebitis (G3/4: 0%) \n \n\nLymphoedema \n(G3/4: 0%) \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Cough (G3/4: 0%)  \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4: 5.0%); \nStomatitis \n(G3/4: 6.0%); \nVomiting \n(G3/4: 4.2%); \nDiarrhoea \n(G3/4: 3.4%); \nConstipation \n(G3/4: 0.5%) \n\nAbdominal pain \n(G3/4: 0.4%) \n\n \n\nSkin and subcutaneous \ntissue disorders \n\nAlopecia \n(G3/4: <0.1%); \nSkin disorder \n(G3/4: 0.6%);  \nNail disorders \n(G3/4: 0.4%) \n\n  \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nMyalgia (G3/4: 0.7%); \nArthralgia \n(G3/4: 0.2%) \n\n  \n\nReproductive system \nand breast disorders \n \n\nAmenorrhoea \n(G3/4: NA) \n\n  \n\nGeneral disorders and \nadministration site \nconditions \n\nAsthenia \n(G3/4: 10.0%); \nPyrexia (G3/4: NA); \nOedema peripheral \n(G3/4: 0.2%) \n\n  \n\nInvestigations  Weight increased \n(G3/4: 0%); \nWeight decreased \n(G3/4: 0.2%) \n \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 45\n\nDescription of selected adverse reactions for adjuvant therapy with Docetaxel 75 mg/m2 in \ncombination with doxorubicin and cyclophosphamide in patients with node-positive (TAX 316) and \nnode-negative (GEICAM 9805) breast cancer \n \nNervous system disorders \nPeripheral sensory neuropathy was observed to be ongoing during follow-up in 10 patients out of the \n84 patients with peripheral sensory neuropathy at the end of the chemotherapy in the node positive \nbreast cancer study (TAX316). \n \nCardiac disorders \nIn study TAX316, 26 patients (3.5%) in the TAC arm and 17 patients (2.3%) in the FAC arm \nexperienced congestive heart failure.  All except one patient in each arm were diagnosed with CHF \nmore than 30 days after the treatment period.  Two patients in the TAC arm and 4 patients in the FAC \narm died because of cardiac failure. \n \nSkin and subcutaneous tissue disorders \nIn study TAX316, alopecia persisting into the follow-up period after the end of chemotherapy was \nreported in 687 TAC patients and 645 FAC patients. \nAt the end of the follow-up period, alopecia was observed to be ongoing in 29 TAC patients (4.2%) \nand 16 FAC patients (2.4%). \n \nReproductive system and breast disorders \nAmenorrhoea was observed to be ongoing during follow-up in 121 patients out of the 202 patients \nwith amenorrhoea at the end of the chemotherapy in study TAX316. \n \nGeneral disorders and administration site conditions \nIn study TAX316, peripheral oedema was observed to be ongoing in 19 patients out of the 119 patients \nwith peripheral oedema in the TAC arm and 4 patients out of the 23 patients with peripheral oedema in \nthe FAC arm. \nIn study GEICAM 9805, lymphoedema was observed to be ongoing in 4 of the 5 patients with \nlymphoedema at the end of the chemotherapy. \n \nAcute leukaemia / Myelodysplastic syndrome. \nAfter 10 years of follow up in study TAX316, acute leukaemia was reported in 4 of 744 TAC patients \nand in 1 of 736 FAC patients.  Myelodysplastic syndrome was reported in 2 of 744 TAC patients and \nin 1 of 736 FAC patients. \nAt a median follow-up time of 77 months, acute leukaemia occurred in 1 of 532 (0.2%) patients who \nreceived docetaxel, doxorubicin, and cyclophosphamide in the GEICAM 9805 study. No cases were \nreported in patients who received fluorouracil, doxorubicin and cyclophosphamide. No patient was \ndiagnosed with myelodysplastic syndrome in either treatment groups. \n \nNeutropenic complications \nTable below shows that the incidence of Grade 4 neutropenia, febrile neutropenia and neutropenic \ninfection was decreased in patients who received primary G-CSF prophylaxis after it was made \nmandatory in the TAC arm - GEICAM study. \n \n\nNeutropenic complications in patients receiving TAC with or without primary G-CSF prophylaxis \n(GEICAM 9805) \n\n \n Without primary \n\nG-CSF prophylaxis \n(n = 111) \n\nn (%) \n \n\nWith primary \nG-CSF prophylaxis \n\n(n = 421) \nn (%) \n\n \nNeutropenia (Grade 4) 104 (93.7) 135 (32.1) \n\n \nFebrile neutropenia 28 (25.2) 23 (5.5) \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 46\n\n \nNeutropenic infection 14 (12.6) 21 (5.0) \n\n \nNeutropenic infection \n(Grade 3-4) \n \n\n2 (1.8) 5 (1.2) \n\n \nTabulated list of adverse reactions in gastric adenocarcinoma cancer for Docetaxel 75 mg/m² in \ncombination with cisplatin and 5-fluorouracil \n \nMedDRA system organ \nclasses  \n\nVery common adverse \nreactions \n \n\nCommon adverse reactions \n \n\nInfections and infestations Neutropenic infection; \nInfection (G3/4: 11.7%) \n\n \n\nBlood and lymphatic system \ndisorders \n\nAnaemia (G3/4: 20.9%); \nNeutropenia (G3/4: 83.2%); \nThrombocytopenia \n(G3/4: 8.8%); \nFebrile neutropenia \n\n \n\nImmune system disorders Hypersensitivity (G3/4: 1.7%)  \nMetabolism and nutrition \ndisorders \n\nAnorexia (G3/4: 11.7%)  \n\nNervous system disorders Peripheral sensory neuropathy \n(G3/4: 8.7%) \n\nDizziness (G3/4: 2.3%); \nPeripheral motor neuropathy \n(G3/4: 1.3%) \n\nEye disorders  Lacrimation increased \n(G3/4: 0%) \n\nEar and labyrinth disorders  Hearing impaired (G3/4: 0%) \nCardiac disorders  Arrhythmia (G3/4: 1.0%) \nGastrointestinal disorders  Diarrhoea (G3/4: 19.7%); \n\nNausea (G3/4: 16%); \nStomatitis (G3/4: 23.7%); \nVomiting (G3/4: 14.3%) \n \n\nConstipation (G3/4: 1.0 %); \nGastrointestinal pain \n(G3/4: 1.0%); \nOesophagitis / dysphagia / \nodynophagia (G3/4: 0.7%) \n\nSkin and subcutaneous tissue \ndisorders  \n\nAlopecia (G3/4: 4.0%) \n \n\nRash pruritus (G3/4: 0.7%); \nNail disorders (G3/4: 0.7%); \nSkin exfoliation (G3/4: 0%) \n\nGeneral disorders and \nadministration site conditions \n\nLethargy (G3/4: 19.0%); \nFever (G3/4: 2.3%); \nFluid retention (severe/life \nthreatening: 1%) \n\n \n\n \nDescription of selected adverse reactions in gastric adenocarcinoma cancer for Docetaxel 75 mg/m2 in \ncombination with cisplatin and 5-fluorouracil \n \nBlood and lymphatic system disorders \nFebrile neutropenia and neutropenic infection occurred in 17.2% and 13.5% of patients respectively, \nregardless of G-CSF use. G-CSF was used for secondary prophylaxis in 19.3% of patients (10.7% of \nthe cycles). Febrile neutropenia and neutropenic infection occurred respectively in 12.1% and 3.4% of \npatients when patients received prophylactic G-CSF, in 15.6% and 12.9% of patients without \nprophylactic G-CSF, (see section 4.2). \n \nTabulated list of adverse reactions in head and neck cancer for Docetaxel 75 mg/m² in combination \nwith cisplatin and 5-fluorouracil \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 47\n\n• Induction chemotherapy followed by radiotherapy (TAX 323) \n\nMedDRA system \norgan classes  \n\nVery common \nadverse reactions \n \n\nCommon adverse \nreactions \n \n\nUncommon adverse \nreactions \n \n\nInfections and \ninfestations \n\nInfection (G3/4: 6.3%); \nNeutropenic infection \n\n  \n\nNeoplasms benign, \nmalignant and \nunspecified (incl cysts \nand polyps) \n\n Cancer pain \n(G3/4: 0.6%) \n\n \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G3/4: 76.3%); \nAnaemia (G3/4: 9.2%); \nThrombocytopenia \n(G3/4: 5.2%) \n\nFebrile neutropenia  \n\nImmune system \ndisorders \n\n Hypersensitivity \n(no severe) \n\n \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 0.6%)   \n\nNervous system \ndisorders \n\nDysgeusia/Parosmia; \nPeripheral sensory \nneuropathy \n(G3/4: 0.6%) \n\nDizziness  \n\nEye disorders  Lacrimation increased; \nConjunctivitis \n\n \n\nEar and labyrinth \ndisorders \n\n Hearing impaired   \n\nCardiac disorders  Myocardial ischemia \n(G3/4: 1.7%) \n\nArrhythmia \n(G3/4: 0.6%) \n\nVascular disorders  Venous disorder \n(G3/4: 0.6%) \n\n \n\nGastrointestinal \ndisorders  \n\nNausea (G3/4: 0.6%); \nStomatitis \n(G3/4: 4.0%); \nDiarrhoea \n(G3/4: 2.9%); \nVomiting (G3/4: 0.6%) \n\nConstipation; \nEsophagitis/dysphagia/ \nodynophagia \n(G3/4: 0.6%); \nAbdominal pain; \nDyspepsia; \nGastrointestinal \nhaemorrhage \n(G3/4: 0.6%) \n\n \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia \n(G3/4: 10.9%) \n\nRash pruritus; \nDry skin; \nSkin exfoliative \n(G3/4:0.6%) \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia (G3/4: 0.6%)  \n\nGeneral disorders and \nadministration site \nconditions \n\nLethargy (G3/4: 3.4%); \nPyrexia (G3/4: 0.6%); \nFluid retention; \nOedema \n\n  \n\nInvestigations  Weight increased  \n \n• Induction chemotherapy followed by chemoradiotherapy (TAX 324) \n\nMedDRA system Very common adverse Common adverse Uncommon adverse \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 48\n\norgan classes  reactions \n \n\nreactions \n \n\nreactions \n \n\nInfections and \ninfestation \n\nInfection (G3/4: 3.6%) \n \n\nNeutropenic infection  \n\nNeoplasms benign, \nmalignant and \nunspecified (incl cysts \nand polyps) \n\n Cancer pain \n(G3/4: 1.2%) \n\n \n\nBlood and lymphatic \nsystem disorders \n\nNeutropenia \n(G3/4: 83.5%); \nAnaemia \n(G3/4: 12.4%); \nThrombocytopenia \n(G3/4: 4.0%); \nFebrile neutropenia \n\n  \n\nImmune system \ndisorders \n\n  Hypersensitivity \n\nMetabolism and \nnutrition disorders \n\nAnorexia (G3/4: 12.0%)   \n\nNervous system \ndisorders \n\nDysgeusia/Parosmia \n(G3/4: 0.4%); \nPeripheral sensory \nneuropathy \n(G3/4: 1.2%) \n\nDizziness (G3/4: 2.0%); \nPeripheral motor \nneuropathy (G3/4: 0.4%) \n\n \n\nEye disorders  Lacrimation increased Conjunctivitis \nEar and labyrinth \ndisorders \n\nHearing impaired \n(G3/4: 1.2%) \n\n  \n\nCardiac disorders  Arrhythmia \n(G3/4: 2.0%) \n\nIschemia myocardial \n\nVascular disorders   Venous disorder \nGastrointestinal \ndisorders  \n\nNausea (G3/4: 13.9%); \nStomatitis \n(G3/4: 20.7%); \nVomiting (G3/4: 8.4%); \nDiarrhoea (G3/4: 6.8%); \nEsophagitis/dysphagia/ \nodynophagia \n(G3/4: 12.0%); \nConstipation \n(G3/4: 0.4%) \n\nDyspepsia (G3/4: 0.8%); \nGastrointestinal pain \n(G3/4: 1.2%); \nGastrointestinal \nhaemorrhage \n(G3/4: 0.4%) \n\n \n\nSkin and subcutaneous \ntissue disorders  \n\nAlopecia (G3/4: 4.0%); \nRash pruritic \n\nDry skin; \nDesquamation \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Myalgia (G3/4: 0.4%)  \n\nGeneral disorders and \nadministration site \nconditions \n\nLethargy (G3/4: 4.0%); \nPyrexia (G3/4: 3.6%); \nFluid retention \n(G3/4: 1.2%); \nOedema (G3/4:1.2%) \n\n  \n\nInvestigations Weight decreased  Weight increased \n \nPost-marketing experience \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 49\n\nNeoplasms benign, malignant and unspecified (incl cysts and polyps) \nCases of acute myeloid leukaemia and myelodysplastic syndrome have been reported in association \nwith docetaxel when used in combination with other chemotherapy agents and/or radiotherapy. \n \nBlood and lymphatic system disorders \nBone marrow suppression and other haematologic adverse reactions have been reported. Disseminated \nintravascular coagulation (DIC), often in association with sepsis or multiorgan failure, has been \nreported. \n \nImmune system disorders \nSome cases of anaphylactic shock, sometimes fatal, have been reported. \n \nNervous system disorders \nRare cases of convulsion or transient loss of consciousness have been observed with docetaxel \nadministration. These reactions sometimes appear during the infusion of the medicinal product. \n \nEye Disorders \nVery rare cases of transient visual disturbances (flashes, flashing lights, scotomata) typically occurring \nduring infusion of the medicinal product and in association with hypersensitivity reactions have been \nreported. These were reversible upon discontinuation of the infusion. Cases of lacrimation with or \nwithout conjunctivitis, as cases of lachrymal duct obstruction resulting in excessive tearing have been \nrarely reported. Cases of cystoid macular oedema (CMO) have been reported in patients treated with \ndocetaxel. \n \nEar and labyrinth disorders \nRare cases of ototoxicity, hearing impaired and/or hearing loss have been reported. \n \nCardiac disorders \nRare cases of myocardial infarction have been reported. \n \nVascular disorders \nVenous thromboembolic events have rarely been reported. \n \nRespiratory, thoracic and mediastinal disorders \nAcute respiratory distress syndrome and cases of interstitial pneumonia/pneumonitis, interstitial lung \ndisease, pulmonary fibrosis and respiratory failure sometimes fatal have rarely been reported. Rare \ncases of radiation pneumonitis have been reported in patients receiving concomitant radiotherapy. \n \nGastrointestinal disorders \nRare occurrences of dehydration as a consequence of gastrointestinal events, gastrointestinal \nperforation, colitis ischaemic, colitis and neutropenic enterocolitis have been reported. Rare cases of \nileus and intestinal obstruction have been reported. \n \nHepatobiliary disorders \nVery rare cases of hepatitis, sometimes fatal primarily in patients with pre-existing liver disorders, \nhave been reported. \n \nSkin and subcutaneous tissue disorders \nVery rare cases of cutaneous lupus erythematous and bullous eruptions such as erythema multiform, \nStevens-Johnson syndrome, toxic epidermal necrolysis, have been reported with docetaxel. In some \ncases concomitant factors may have contributed to the development of these effects. Sclerodermal-like \nchanges usually preceded by peripheral lymphedema have been reported with docetaxel.  Cases of \npersisting alopecia have been reported. \n \nRenal and urinary disorders \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 50\n\nRenal insufficiency and renal failure have been reported.  In about 20% of these cases there were no \nrisk factors for acute renal failure such as concomitant nephrotoxic medicinal products and gastro-\nintestinal disorders. \n \nGeneral disorders and administration site conditions \nRadiation recall phenomena have rarely been reported. \n \nFluid retention has not been accompanied by acute episodes of oliguria or hypotension. Dehydration \nand pulmonary oedema have rarely been reported. \n \nMetabolism and nutrition disorders \nCases of hyponatraemia have been reported, mostly associated with dehydration, vomiting and \npneumonia. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important.  It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n\nThere were a few reports of overdose. There is no known antidote for docetaxel overdose. In case of \noverdose, the patient should be kept in a specialised unit and vital functions closely monitored. In \ncases of overdose, exacerbation of adverse events may be expected. The primary anticipated \ncomplications of overdose would consist of bone marrow suppression, peripheral neurotoxicity and \nmucositis. Patients should receive therapeutic G-CSF as soon as possible after discovery of overdose. \nOther appropriate symptomatic measures should be taken, as needed. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Taxanes, ATC Code: L01CD 02 \n \nMechanism of action \n \nDocetaxel is an antineoplastic agent which acts by promoting the assembly of tubulin into stable \nmicrotubules and inhibits their disassembly which leads to a marked decrease of free tubulin. The \nbinding of docetaxel to microtubules does not alter the number of protofilaments. \n \nDocetaxel has been shown in vitro to disrupt the microtubular network in cells which is essential for \nvital mitotic and interphase cellular functions. \n \nPharmacodynamic effects \n \nDocetaxel was found to be cytotoxic in vitro against various murine and human tumour cell lines and \nagainst freshly excised human tumour cells in clonogenic assays. Docetaxel achieves high intracellular \nconcentrations with a long cell residence time. In addition, docetaxel was found to be active on some \nbut not all cell lines over expressing the p-glycoprotein which is encoded by the multidrug resistance \ngene. In vivo, docetaxel is schedule independent and has a broad spectrum of experimental antitumour \nactivity against advanced murine and human grafted tumours. \n \nClinical efficacy and safety \n \nBreast Cancer \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 51\n\nTwo randomised phase III comparative studies, involving a total of 326 alkylating or \n392 anthracycline failure metastatic breast cancer patients, have been performed with docetaxel at the \nrecommended dose and regimen of 100 mg/m² every 3 weeks. \n \nIn alkylating-failure patients, docetaxel was compared to doxorubicin (75 mg/m² every 3 weeks). \nWithout affecting overall survival time (docetaxel 15 months vs. doxorubicin 14 months, p=0.38) or \ntime to progression (docetaxel 27 weeks vs. doxorubicin 23 weeks, p=0.54), docetaxel increased \nresponse rate (52% vs. 37%, p=0.01) and shortened time to response (12 weeks vs. 23 weeks, \np=0.007). Three docetaxel patients (2%) discontinued the treatment due to fluid retention, whereas 15 \ndoxorubicin patients (9%) discontinued due to cardiac toxicity (three cases of fatal congestive heart \nfailure). \n \nIn anthracycline-failure patients, docetaxel was compared to the combination of mitomycin C and \nvinblastine (12 mg/m² every 6 weeks and 6 mg/m² every 3 weeks). Docetaxel increased response rate \n(33% vs. 12%, p<0.0001), prolonged time to progression (19 weeks vs. 11 weeks, p=0.0004) and \nprolonged overall survival (11 months vs. 9 months, p=0.01). \n \nDuring these two phase III studies, the safety profile of docetaxel was consistent with the safety \nprofile observed in phase II studies (see section 4.8). \n \nAn open-label, multicenter, randomized phase III study was conducted to compare docetaxel \nmonotherapy and paclitaxel in the treatment of advanced breast cancer in patients whose previous \ntherapy should have included an anthracycline. A total of 449 patients were randomized to receive \neither docetaxel monotherapy 100 mg/m² as a 1 hour infusion or paclitaxel 175 mg/m² as a 3 hour \ninfusion. Both regimens were administered every 3 weeks. \nWithout affecting the primary endpoint, overall response rate (32% vs 25%, p=0.10), docetaxel \nprolonged median time to progression (24.6 weeks vs 15.6 weeks; p<0.01) and median survival \n(15.3 months vs 12.7 months; p=0.03). \nMore grade 3/4 adverse events were observed for docetaxel monotherapy (55.4%) compared to \npaclitaxel (23.0%). \n \nNon-small cell lung cancer \n \n\nPatients previously treated with chemotherapy with or without radiotherapy \n\nIn a phase III study, in previously treated patients, time to progression (12.3 weeks versus 7 weeks) \nand overall survival were significantly longer for docetaxel at 75 mg/m² compared to Best Supportive \nCare. The 1-year survival rate was also significantly longer in docetaxel (40%) versus BSC (16%). \nThere was less use of morphinic analgesic (p<0.01), non-morphinic analgesics (p<0.01), other disease \nrelated medications (p=0.06) and radiotherapy (p<0.01) in patients treated with docetaxel at 75 mg/m² \ncompared to those with BSC. \nThe overall response rate was 6.8% in the evaluable patients, and the median duration of response was \n26.1 weeks. \n \nDocetaxel in combination with platinum agents in chemotherapy-naïve patients \n \nIn a phase III study, 1218 patients with unresectable stage IIIB or IV NSCLC, with KPS of 70% or \ngreater, and who did not receive previous chemotherapy for this condition, were randomised to either \nDocetaxel  (T) 75 mg/m2 as a 1 hour infusion immediately followed by cisplatin (Cis) 75 mg/m2 over \n30-60 minutes every 3 weeks (TCis), Docetaxel 75 mg/m2 as a 1 hour infusion in combination with \ncarboplatin (AUC 6 mg/ml. min) over 30-60 minutes every 3 weeks, or vinorelbine (V) 25 mg/m2 \nadministered over 6-10 minutes on days 1, 8, 15, 22 followed by cisplatin 100 mg/m2 administered on \nday 1 of cycles repeated every 4 weeks (VCis). \n \nSurvival data, median time to progression and response rates for two arms of the study are illustrated \nin the following table: \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 52\n\n TCis \nn=408 \n\n \n\nVCis \nn=404 \n\n \n\nStatistical Analysis \n\nOverall survival \n(Primary end-point): \n\n   \n\nMedian survival (months) 11.3 10.1 Hazard ratio: 1.122 \n[97.2% CI: 0.937; 1.342]* \n\n1-year Survival (%) 46 41 Treatment difference: 5.4% \n [95% CI: -1.1; 12.0] \n\n2-year Survival (%) 21 14 Treatment difference: 6.2% \n[95% CI: 0.2; 12.3] \n\nMedian time to progression     \n(weeks) 22.0 23.0 Hazard ratio: 1.032 \n\n[95% CI: 0.876; 1.216] \nOverall response rate (%):  31.6 24.5 Treatment difference: 7.1% \n\n[95% CI: 0.7; 13.5] \n*: Corrected for multiple comparisons and adjusted for stratification factors (stage of disease and \nregion of treatment), based on evaluable patient population. \n \nSecondary end-points included change of pain, global rating of quality of life by EuroQoL-5D, Lung \nCancer Symptom Scale, and changes in Karnosfky performance status. Results on these end-points \nwere supportive of the primary end-points results. \n \nFor docetaxel/carboplatin combination, neither equivalent nor non-inferior efficacy could be proven \ncompared to the reference treatment combination VCis. \n \nProstate cancer \n \nThe safety and efficacy of docetaxel in combination with prednisone or prednisolone in patients with \nhormone refractory metastatic prostate cancer were evaluated in a randomized multicenter Phase III \nstudy. A total of 1006 patients with KPS≥60 were randomized to the following treatment groups: \n• Docetaxel 75 mg/m2 every 3 weeks for 10 cycles. \n• Docetaxel 30 mg/m2 administered weekly for the first 5 weeks in a 6 week cycle for 5 cycles. \n• Mitoxantrone 12 mg/m2 every 3 weeks for 10 cycles. \nAll 3 regimens were administered in combination with prednisone or prednisolone 5 mg twice daily, \ncontinuously. \n \nPatients who received docetaxel every three weeks demonstrated significantly longer overall survival \ncompared to those treated with mitoxantrone. The increase in survival seen in the docetaxel weekly \narm was not statistically significant compared to the mitoxantrone control arm. Efficacy endpoints for \nthe docetaxel arms versus the control arm are summarized in the following table: \n \nEndpoint \n \n\nDocetaxel \nevery 3 weeks \n\n \n\nDocetaxel \nevery week \n\n \n\nMitoxantrone \nevery 3 weeks \n\nNumber of patients \nMedian survival (months) \n95% CI \nHazard ratio \n95% CI \np-value†* \n\n335 \n18.9 \n\n(17.0-21.2) \n0.761 \n\n(0.619-0.936) \n0.0094 \n\n334 \n17.4 \n\n(15.7-19.0) \n0.912 \n\n(0.747-1.113) \n0.3624 \n\n337 \n16.5 \n\n(14.4-18.6) \n-- \n-- \n-- \n\nNumber of patients \nPSA** response rate (%) \n95% CI \np-value* \n\n291 \n45.4 \n\n(39.5-51.3) \n0.0005 \n\n282 \n47.9 \n\n(41.9-53.9) \n<0.0001 \n\n300 \n31.7 \n\n(26.4-37.3) \n-- \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 53\n\nNumber of patients \nPain response rate (%) \n95% CI \np-value* \n\n153 \n34.6 \n\n(27.1-42.7) \n0.0107 \n\n154 \n31.2 \n\n(24.0-39.1) \n0.0798 \n\n157 \n21.7 \n\n(15.5-28.9) \n-- \n\nNumber of patients \nTumour response rate \n(%) \n95% CI \np-value* \n\n141 \n12.1 \n\n(7.2-18.6) \n0.1112 \n\n134 \n8.2 \n\n(4.2-14.2) \n0.5853 \n\n137 \n6.6 \n\n(3.0-12.1) \n-- \n\n†Stratified log rank test \n*Threshold for statistical significance=0.0175 \n**PSA: Prostate-Specific Antigen \n \nGiven the fact that docetaxel every week presented a slightly better safety profile than docetaxel every \n3 weeks, it is possible that certain patients may benefit from docetaxel every week. \n \nNo statistical differences were observed between treatment groups for Global Quality of Life. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nThe pharmacokinetics of docetaxel have been evaluated in cancer patients after administration of \n20-115 mg/m2 in Phase I studies. The kinetic profile of docetaxel is dose independent and consistent \nwith a three-compartment pharmacokinetic model with half lives for the α, β and γ phases of 4 min, \n36 min and 11.1 h, respectively. The late phase is due, in part, to a relatively slow efflux of docetaxel \nfrom the peripheral compartment.  \n \nDistribution \n \nFollowing the administration of a 100 mg/m2 dose given as a one hour infusion a mean peak plasma \nlevel of 3.7 μg/ml was obtained with a corresponding AUC of 4.6 h.μg/ml. Mean values for total body \nclearance and steady-state volume of distribution were 21 l/h/m2 and 113 l, respectively. Inter \nindividual variation in total body clearance was approximately 50%. Docetaxel is more than 95% \nbound to plasma proteins. \n \nElimination \n \nA study of 14C-docetaxel has been conducted in three cancer patients. Docetaxel was eliminated in \nboth the urine and faeces following cytochrome P450-mediated oxidative metabolism of the tert-butyl \nester group, within seven days, the urinary and faecal excretion accounted for about 6% and 75% of \nthe administered radioactivity, respectively. About 80% of the radioactivity recovered in faeces is \nexcreted during the first 48 hours as one major inactive metabolite and 3 minor inactive metabolites \nand very low amounts of unchanged medicinal product. \n \nSpecial populations \n \nAge and gender \nA population pharmacokinetic analysis has been performed with docetaxel in 577 patients. \nPharmacokinetic parameters estimated by the model were very close to those estimated from Phase I \nstudies. The pharmacokinetics of docetaxel were not altered by the age or sex of the patient.  \n \nHepatic impairment \nIn a small number of patients (n=23) with clinical chemistry data suggestive of mild to moderate liver \nfunction impairment (ALT, AST ≥1.5 times the ULN associated with alkaline phosphatase ≥2.5 times \nthe ULN), total clearance was lowered by 27% on average (see section 4.2).  \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 54\n\nFluid retention \nDocetaxel clearance was not modified in patients with mild to moderate fluid retention and there are \nno data available in patients with severe fluid retention. \n \nCombination therapy \n \nDoxorubicin \nWhen used in combination, docetaxel does not influence the clearance of doxorubicin and the plasma \nlevels of doxorubicinol (a doxorubicin metabolite). The pharmacokinetics of docetaxel, doxorubicin \nand cyclophosphamide were not influenced by their coadministration. \n \nCapecitabine \nPhase I study evaluating the effect of capecitabine on the pharmacokinetics of docetaxel and vice \nversa showed no effect by capecitabine on the pharmacokinetics of docetaxel (Cmax and AUC) and no \neffect by docetaxel on the pharmacokinetics of a relevant capecitabine metabolite 5’-DFUR. \n \nCisplatin \nClearance of docetaxel in combination therapy with cisplatin was similar to that observed following \nmonotherapy. The pharmacokinetic profile of cisplatin administered shortly after docetaxel infusion is \nsimilar to that observed with cisplatin alone. \n \nCisplatin and 5-fluorouracil \nThe combined administration of docetaxel, cisplatin and 5-fluorouracil in 12 patients with solid \ntumours had no influence on the pharmacokinetics of each individual medicinal product. \n \nPrednisone and dexamethasone \nThe effect of prednisone on the pharmacokinetics of docetaxel administered with standard \ndexamethasone premedication has been studied in 42 patients.  \n \nPrednisone \nNo effect of prednisone on the pharmacokinetics of docetaxel was observed. \n \n5.3 Preclinical safety data \n \nThe carcinogenic potential of docetaxel has not been studied. \n \nDocetaxel has been shown to be mutagenic in the in vitro micronucleus and chromosome aberration \ntest in CHO-K1 cells and in the in vivo micronucleus test in the mouse. However, it did not induce \nmutagenicity in the Ames test or the CHO/HGPRT gene mutation assay. These results are consistent \nwith the pharmacological activity of docetaxel. \n \nUndesirable effects on the testis observed in rodent toxicity studies suggest that docetaxel may impair \nmale fertility. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nConcentrate  \nPolysorbate 80 \nEthanol, anhydrous \n \nSolvent  \nWater for injections. \n \n6.2 Incompatibilities \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 55\n\n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nSection 6.6. \n \n6.3 Shelf-life \n \n• 18 months. \n• Premix solution: Chemical and physical in-use stability has been demonstrated for 8 hours when \n\nstored either between 2°C and 8°C or at room temperature (below 25°C). From a \nmicrobiological point of view, the product should be used immediately. If not used immediately, \nin-use storage times and conditions prior to use are the responsibility of the user and would \nnormally not be longer than 24 hours at 2 to 8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n\n• Infusion solution: Chemical and physical in-use stability has been demonstrated for 4 hours at \nroom temperature (below 25°C). From a microbiological point of view, the product should be \nused immediately. If not used immediately, in-use storage times and conditions prior to use are \nthe responsibility of the user and would normally not be longer than 24 hours at 2 to 8°C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n\n \n6.4 Special precautions for storage and other handling \n \n\nDo not store above 25°C . \nDo not freeze. \nStore in the original package in order to protect from light. \nFor storage conditions of the diluted medicinal product, see section 6.3. \n\n \n6.5 Nature and contents of container \n \nEach carton contains: \n• One vial of concentrate and, \n• One vial of solvent \n \n• Docetaxel Teva Pharma 80 mg vial  \n 15 ml clear glass Type I vial with a bromobutyl rubber stopper and a flip-off cap. \n\n \nThis vial contains 2.88  ml of a 27.73 mg/ml solution of docetaxel in polysorbate 80 \n(fill volume: 94.4 mg/3.40 ml). This fill volume has been established during the development of \ndocetaxel to compensate for liquid loss during preparation of the premix due to foaming, \nadhesion to the walls of the vial and \"dead-volume\". This overfill ensures that after dilution with \nthe entire contents of the accompanying solvent for docetaxel vial, there is a minimal extractable \npremix volume of 8 ml containing 10 mg/ml docetaxel which corresponds to the labelled \namount of 80 mg per vial. \n \nSolvent for Docetaxel Teva Pharma 80 mg vial \n15 ml clear glass Type I vial with a bromobutyl rubber stopper and a flip-off cap. \n \nSolvent vial contains 5.12 ml of water for injections (fill volume: 6.29 ml). The addition of the \nentire contents of the solvent vial to the contents of the Docetaxel Teva Pharma 80 mg \nconcentrate for solution for infusion vial ensures a premix concentration of 10 mg/ml docetaxel. \n\n \n\n6.6 Special precautions for disposal and other handling \n \nDocetaxel Teva Pharma is an antineoplastic agent and, as with other potentially toxic compounds, \ncaution should be exercised when handling it and preparing Docetaxel solutions. The use of gloves is \nrecommended. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 56\n\nIf Docetaxel Teva Pharma concentrate, premix solution or infusion solution should come into contact \nwith skin, wash immediately and thoroughly with soap and water. If Docetaxel concentrate, premix \nsolution or infusion solution should come into contact with mucous membranes, wash immediately \nand thoroughly with water. \n \nPreparation for the intravenous administration \n\na) Preparation of the Docetaxel Teva Pharma premix solution (10 mg docetaxel/ml) \n\nIf the vials are stored under refrigeration, allow the required number of Docetaxel Teva Pharma boxes \nto stand at room temperature (below 25°C) for 5 minutes. \n \nUsing a syringe fitted with a needle, aseptically withdraw the entire contents of the solvent for \nDocetaxel Teva Pharma vial by partially inverting the vial. \n \nInject the entire contents of the syringe into the corresponding Docetaxel Teva Pharma vial. \n \nRemove the syringe and needle and mix manually by repeated inversions for at least 45 seconds. Do \nnot shake. \n \nAllow the premix vial to stand for 5 minutes at room temperature (below 25°C) and then check that \nthe solution is homogenous and clear (foaming is normal even after 5 minutes due to the presence of \npolysorbate 80 in the formulation). \n \nThe premix solution contains 10 mg/ml docetaxel and should be used immediately after preparation. \nHowever the chemical and physical stability of the premix solution has been demonstrated for 8 hours \nwhen stored either between 2°C and 8°C or at room temperature (below 25°C). \n \nb) Preparation of the infusion solution \n\nMore than one premix vial may be necessary to obtain the required dose for the patient. Based on the \nrequired dose for the patient expressed in mg, aseptically withdraw the corresponding premix volume \ncontaining 10 mg/ml docetaxel from the appropriate number of premix vials using graduated syringes \nfitted with a needle. For example, a dose of 140 mg docetaxel would require 14 ml docetaxel premix \nsolution. \n \nInject the required premix volume into a non-PVC 250 ml infusion bag containing either 5% glucose \nsolution or sodium chloride 9 mg/ml (0.9%) solution for infusion. \n \nIf a dose greater than 200 mg of docetaxel is required, use a larger volume of the infusion vehicle so \nthat a concentration of 0.74 mg/ml docetaxel is not exceeded. \n \nMix the infusion bag or bottle manually using a rocking motion. \n \nThe Docetaxel Teva Pharma infusion solution should be used within 4 hours and should be aseptically \nadministered as a 1-hour infusion under room temperature (below 25°C) and normal lighting \nconditions. \n \nAs with all parenteral products, Docetaxel Teva Pharma premix solution and infusion solution should \nbe visually inspected prior to use, solutions containing a precipitate should be discarded. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n \n \n\n7. MARKETING AUTHORISATION HOLDER \n\nTeva Pharma B.V. \nComputerweg 10 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 57\n\n3542 DR Utrecht \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/10/662/002 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n21st January 2011 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 58\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 59\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nPharmachemie BV. \nSwensweg 5 \nPostbus 552  \n2003 RN Haarlem \nThe Netherlands \n \nTEVA Pharmaceutical Works Private Limited Company \nTáncsics Mihály út 82 \n2100 Gödöllő \nHungary \n \nTeva Operations Poland Sp. z.o.o. \nSienkiewicza 25 \n99-300 Kutno \nPoland \n \nTeva Czech Industries s.r.o \nOstravská 29 \nČ.p. 305 \n747 70 Opava-Komárov \nCzech Republic \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided fro \nunder Article 107c(7) of Directive 2001/83/EC and published on the European Medicines web-portal. \n \nD. CONITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \nNot applicable. \n \n• Obligation to conduct post-authorisation measures \n \nNot applicable. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 60\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 61\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 62\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 20 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDocetaxel Teva Pharma 20 mg concentrate and solvent for solution for infusion \ndocetaxel \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach single-dose vial of Docetaxel Teva Pharma concentrate contains 20 mg docetaxel (anhydrous). \nEach ml of concentrate contains 27.73 mg docetaxel. \n \n \n3. LIST OF EXCIPIENTS \n \nDocetaxel concentrate vial: \npolysorbate 80, anhydrous ethanol. \n \nSolvent vial: \nwater for injections. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate and solvent for solution for infusion. \nEach carton contains: \n• one vial of 0.72 ml concentrate (20 mg of docetaxel), \n• one vial of 1.28 ml solvent (water for injections). \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use.  \nCAUTION: Dilution of concentrate required using the entire contents of the solvent vial. \nReconstituted solution must be further diluted in the infusion diluent before administration. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKEEP OUT OF THE SIGHT AND REACH OF CHILDREN. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCYTOTOXIC.  To be administered under the supervision of a physician experienced in the use of \ncytotoxic agents \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 63\n\n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze \n \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nSingle-use vials. \nDiscard unused contents appropriately \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V. \nComputerweg 10 \n3542 DR Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/662/001 \n \n \n13. BATCH NUMBER \n \nBatch: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 64\n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – CONCENTRATE 20 mg \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDocetaxel Teva Pharma 20 mg concentrate for solution for infusion \ndocetaxel \n \n \n2. METHOD OF ADMINISTRATION \n \nIntravenous use. \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nBatch: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.72 ml (Fill: 0.88 ml) \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 65\n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – SOLVENT FOR 20 mg \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Docetaxel Teva Pharma 20 mg \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nBatch: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nwater for injections \n1.28 ml (Fill: 1.71 ml) \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 66\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 80 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDocetaxel Teva Pharma 80 mg concentrate and solvent for solution for infusion \ndocetaxel \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach single dose vial of Docetaxel Teva Pharma concentrate contains 80 mg docetaxel (anhydrous). \nEach ml of concentrate contains 27.73 mg docetaxel. \n \n \n3. LIST OF EXCIPIENTS \n \nDocetaxel concentrate vial: \npolysorbate 80, anhydrous ethanol. \n \nSolvent vial: \nwater for injections. \n \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate and solvent for solution for infusion. \nEach carton contains: \n• one vial (2.88 ml) of concentrate (80 mg of docetaxel), \n• one vial (5.12 ml) of solvent (water for injections). \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntravenous use.  \nCAUTION: Dilution of concentrate required using the entire contents of the solvent vial. \nReconstituted solution must be further diluted in the infusion diluent before administration. \n  \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKEEP OUT OF THE SIGHT AND REACH OF CHILDREN. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 67\n\nCYTOTOXIC.  To be administered under the supervision of a physician experienced in the use of \ncytotoxic agents \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze \n \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nSingle-use vials. \nDiscard unused contents appropriately \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva Pharma B.V. \nComputerweg 10 \n3542 DR Utrecht \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/662/002 \n \n \n13. BATCH NUMBER \n \nBatch: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 68\n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – CONCENTRATE 80 mg \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nDocetaxel Teva Pharma 80 mg concentrate for solution for infusion \ndocetaxel \n \n \n2. METHOD OF ADMINISTRATION \n \nIntravenous use \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nBatch: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.88 ml (Fill: 3.40 ml) \n \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 69\n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – SOLVENT FOR 80 mg \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Docetaxel Teva Pharma 80 mg \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nBatch: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nwater for injections \n5.12 ml (Fill: 6.29 ml) \n \n6. OTHER \n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 70\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 71\n\nPackage leaflet: Information for the patient \n \n\nDocetaxel Teva Pharma 20 mg concentrate and solvent for solution for infusion \ndocetaxel \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, hospital pharmacist or nurse. \n- If you get any side effects talk to your doctor, hospital pharmacist or nurse.  This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Docetaxel Teva Pharma is and what it is used for \n2. What you need to know before you use Docetaxel Teva Pharma \n3. How to use Docetaxel Teva Pharma \n4. Possible side effects \n5. How to store Docetaxel Teva Pharma \n6. Contents of the pack and other information \n \n \n1. What Docetaxel Teva Pharma is and what it is used for \n \nThe name of this medicine is Docetaxel Teva Pharma. Docetaxel is a substance derived from the \nneedles of yew trees. \nDocetaxel belongs to the group of anti-cancer medicines called taxoids. \n \nDocetaxel Teva Pharma has been prescribed by your doctor for the treatment of advanced breast \ncancer, special forms of lung cancer (non-small cell lung cancer) and prostate cancer: \n- For the treatment of advanced breast cancer, Docetaxel Teva Pharma could be administered \n\nalone. \n- For the treatment of lung cancer, Docetaxel Teva Pharma could be administered either alone or \n\nin combination with cisplatin. \n- For the treatment of prostate cancer, Docetaxel Teva Pharma is administered in combination \n\nwith prednisone or prednisolone. \n \n \n2. What you need to know before you use Docetaxel Teva Pharma \n \nYou must NOT be given Docetaxel Teva Pharma if \n• you are allergic (hypersensitive) to docetaxel or any of the other ingredients of Docetaxel Teva \n\nPharma \n• the number of white blood cells is too low \n• you have a severe liver disease. \n \nWarnings and precautions \n \nBefore each treatment with Docetaxel Teva Pharma, you will have blood tests to check that you have \nenough blood cells and sufficient liver function to receive Docetaxel Teva Pharma. In case of white \nblood cells disturbances, you may experience associated fever or infections.  \n \nTell your doctor, hospital pharmacist or nurse if you have vision problems.  In case of vision \nproblems, in particular blurred vision, you should immediately have your eyes and vision examined. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 72\n\nIf you develop acute or worsening problems with your lungs (fever, shortness of breath or cough), \nplease tell your doctor, hospital pharmacist or nurse immediately.  Your doctor may stop your \ntreatment immediately. \n \nYou will be asked to take premedication consisting of an oral corticosteroid such as dexamethasone, \none day prior to Docetaxel Teva Pharma administration and to continue for one or two days after it in \norder to minimise certain undesirable effects which may occur after the infusion of Docetaxel Teva \nPharma in particular allergic reactions and fluid retention (swelling of the hands, feet, legs or weight \ngain). \n \nDuring treatment, you may be given other medicines to maintain the number of your blood cells. \n \nOther medicines and Docetaxel Teva Pharma \n \nPlease tell your doctor or hospital pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription. This is because Docetaxel Teva \nPharma or the other medicine may not work as well as expected and you may be more likely to get a \nside effect. \n \nPregnancy, breast-feeding and fertility \n \nAsk your doctor for advice before being given any medicine. \n \nDocetaxel Teva Pharma must NOT be administered if you are pregnant unless clearly indicated by \nyour doctor.  \n \nYou must not become pregnant during treatment with this medicine and must use an effective method \nof contraception during therapy because Docetaxel Teva Pharma may be harmful for the unborn baby. \nIf pregnancy occurs during your treatment, you must immediately inform your doctor. \n \nYou must not breast-feed while you are treated with Docetaxel Teva Pharma. \n \nIf you are a man being treated with Docetaxel Teva Pharma you are advised not to father a child \nduring and up to 6 months after treatment and to seek advice on conservation of sperm prior to \ntreatment because docetaxel may alter male fertility. \n  \nDriving and using machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n \n3. How to use Docetaxel Teva Pharma \n \nDocetaxel Teva Pharma will be administered to you by a healthcare professional. \n \nUsual dose \n \nThe dose will depend on your weight and your general condition. Your doctor will calculate your body \nsurface area in square meters (m²) and will determine the dose you should receive. \n \nMethod and route of administration \n \nDocetaxel Teva Pharma will be given by infusion into one of your veins (intravenous use). The \ninfusion will last approximately one hour during which you will be in the hospital. \n \nFrequency of administration \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 73\n\nYou should usually receive your infusion once every 3 weeks. \n \nYour doctor may change the dose and frequency of dosing depending on your blood tests, your \ngeneral condition and your response to Docetaxel Teva Pharma. In particular, please inform your \ndoctor in case of diarrhoea, sores in the mouth, feeling of numbness or pins and needles, fever and \ngive her/him results of your blood tests. Such information will allow her/him to decide whether a dose \nreduction is needed. If you have any further questions on the use of this medicine, ask your doctor or \nhospital pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYour doctor will discuss these with you and will explain the potential risks and benefits of your \ntreatment. \n \nThe most commonly reported adverse reactions of Docetaxel Teva Pharma alone are: decrease in the \nnumber of red blood cells or white blood cells, alopecia, nausea, vomiting, sores in the mouth, \ndiarrhoea and tiredness. \n \nThe severity of adverse events of Docetaxel Teva Pharma may be increased when Docetaxel Teva \nPharma is given in combination with other chemotherapeutic agents. \n \nDuring the infusion at the hospital the following allergic reactions (may affect more than 1  in 10 \npeople): \n• flushing, skin reactions, itching \n• chest tightness; difficulty in breathing \n• fever or chills \n• back pain \n• low blood pressure. \nMore severe reactions may occur. \n \nThe hospital staff will monitor your condition closely during treatment. Tell them immediately if you \nnotice any of these effects. \n \nBetween infusions of Docetaxel Teva Pharma the following may occur, and the frequency may vary \nwith the combinations of medicines that are received: \n \nVery common (may affect more than 1 in 10 people): \n• infections, decrease in the number of red (anaemia), or white blood cells (which are important in \n\nfighting infection) and platelets \n• fever: if this happens you must tell your doctor immediately \n• allergic reactions as described above \n• loss of appetite (anorexia) \n• insomnia \n• feeling of numbness or pins and needles or pain in the joints or muscles \n• headache \n• alteration in sense of taste \n• inflammation of the eye or increased tearing of the eyes \n• swelling caused by faulty lymphatic drainage \n• shortness of breath \n• nasal drainage; inflammation of the throat and nose; cough \n• bleeding from the nose \n• sores in the mouth \n• stomach upsets including nausea, vomiting and diarrhoea, constipation \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 74\n\n• abdominal pain \n• indigestion \n• hair loss (in most cases normal hair growth should return) \n• redness and swelling of the palms of your hands or soles of your feet which may cause your skin \n\nto peel (this may also occur on the arms, face, or body) \n• change in the colour of your nails, which may detach \n• muscle aches and pains; back pain or bone pain \n• change or absence of menstrual period \n• swelling of the hands, feet, legs \n• tiredness; or flu-like symptoms \n• weight gain or loss. \n \nCommon (may affect up to 1 in 10 people): \n• oral candidiasis \n• dehydration \n• dizziness \n• hearing impaired \n• decrease in blood pressure; irregular or rapid heart beat \n• heart failure \n• oesophagatis \n• dry mouth \n• difficulty or painful swallowing \n• haemorrhage \n• raised liver enzymes (hence the need for regular blood tests). \n \nUncommon (may affect up to 1 in 100 people): \n• fainting \n• at the injection site, skin reactions, phlebitis (inflammation of the vein) or swelling \n• inflammation of the colon, small intestine; intestinal perforation \n• blood clots. \n \nFrequency unknown: \n• interstitial lung disease (inflammation of the lungs causing coughing and difficulty breathing.  \n\nInflammation of the lungs can also develop when docetaxel therapy is used with radiotherapy) \n• pneumonia (infection of the lungs) \n• pulmonary fibrosis (scarring and thickening in the lungs with shortness of breath) \n• blurred vision due to swelling of the retina within the eye (cystoid macular oedema) \n• decrease of the sodium in your blood. \n \nReporting of side effects \nIf you get any side effects talk to your doctor, hospital pharmacist or nurse.  This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V.  By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Docetaxel Teva Pharma \n \nKeep this medicine out of the sight and reach of children. \n \nThis medicine should not be used after the expiry date which is stated on the carton and vials. \n \nDo not store above 25°C. \nDo not freeze. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 75\n\nStore in the original package in order to protect from light. \n \nThe premix solution should be used immediately after preparation. However the chemical and physical \nstability of the premix solution has been demonstrated for 8 hours when stored either between 2°C and \n8°C or at room temperature (below 25°C). \n \nThe infusion solution should be used within 4 hours at room temperature (below 25°C). \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nno longer used. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Docetaxel Teva Pharma concentrate vial contains: \n- The active substance is docetaxel. Each vial of concentrate contains 20 mg of docetaxel. Each \n\nml of concentrate contains 27.73 mg docetaxel. \n \n- The other ingredients are polysorbate 80 and 25.1% (w/w) anhydrous ethanol. \n \nWhat the solvent vial contains: \nWater for injections. \n \nWhat Docetaxel Teva Pharma looks like and contents of the pack: \nDocetaxel Teva Pharma concentrate for solution for infusion is a clear viscous, yellow to brown-\nyellow solution. \n \nEach carton contains: \n\n• one 6 ml clear glass vial with a flip-off cap containing 0.72 ml concentrate and, \n• one 6 ml clear glass vial with a flip-off cap containing 1.28 ml of solvent.  \n \n\n \nMarketing Authorisation Holder \nTeva Pharma B.V. \nComputerweg 10 \n3542 DR Utrecht \nThe Netherlands \n \nManufacturer: \nPharmachemie B.V. \nSwensweg 5 \nPO Box 552 \n2003 RN Haarlem  \nThe Netherlands \n \nTEVA Pharmaceutical Works Private Limited Company \nTáncsics Mihály út 82 \nH-2100 Gödöllő  \nHungary \n \nTeva Operations Poland Sp. z.o.o. \nSienkiewicza 25 \n99-300 Kutno \nPoland \n \nTeva Czech Industries s.r.o \nOstravská 29 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 76\n\nČ.p. 305 \n747 70 Opava-Komárov \nCzech Republic \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien  \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73  \n\nLietuva \nUAB “Sicor Biotech” \nTel: +370 5 266 02 03 \n\n \nБългария  \nТева Фармасютикълс България ЕООД \nTeл: +359 2 489 95 82  \n\n \nLuxembourg  \nTeva Pharma Belgium N.V./S.A./AG  \nTél: +32 3 820 73 73 \n\n \nČeská republika  \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111  \n\n \nMagyarország  \nTeva Gyógyszergyár Zrt  \nTel.: +36 1 288 64 00 \n\n \nDanmark  \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n\n  \nMalta  \nDrugsales Ltd \nΤel: +356 21 419 070/1/2 \n\n \nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n\n \nNederland  \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n\n \nEesti \nTeva Eesti esindus UAB Sicor Biotech \nEesti filiaal \nTel: +372 661 0801 \n\n \nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n\n \nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97007-0 \n\n \nEspaña \nTeva Pharma, S.L.U. \nTél: +34 91 387 32 80   \n\n \nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\n \nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n\n \nPortugal \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n\n \nHrvatska \nPliva Hrvatska d.o.o \nTel: + 385 1 327 20 000 \n\n \nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n\n \nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n\n \nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n\n \nÍsland \nratiopharm Oy \nSími: +358 20 180 5900 \n\n \nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 77\n\n \nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n\n \nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n \nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n\n \nLatvija \nUAB Sicor Biotech filiāle Latvijā  \nTel: +371 67 323 666 \n\n \nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628 500 \n\n \nThis leaflet was last revised in \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 78\n\nThe following information is intended for healthcare professionals only: \n\nPREPARATION GUIDE FOR USE WITH DOCETAXEL TEVA PHARMA 20 mg \nCONCENTRATE AND SOLVENT FOR SOLUTION FOR INFUSION  \n__________________________________________________________________________ \n\nIt is important that you read the entire contents of this guide prior to the preparation of either the \nDocetaxel Teva Pharma premix solution or the Docetaxel Teva Pharma infusion solution \n \n \n1. FORMULATION \n\nDocetaxel Teva Pharma 20 mg concentrate for solution for infusion is a clear viscous, yellow to \nbrown-yellow solution containing 27.73 mg/ml docetaxel (anhydrous) in polysorbate 80. The solvent \nfor Docetaxel Teva Pharma is water for injections. \n \n \n2. PRESENTATION \n\nDocetaxel Teva Pharma is supplied as single-dose vials. \n \nEach box contains one Docetaxel Teva Pharma vial (20 mg) and one corresponding solvent for \nDocetaxel Teva Pharma vial in a carton. \n \nDocetaxel Teva Pharma vials should not be stored above 25°C and should be protected from light. \nDocetaxel Teva Pharma should not be used after the expiry date shown on the carton and vials. \n \n2.1 Docetaxel 20 mg vial: \n\n• The Docetaxel 20 mg vial is a 6 ml clear glass vial with a bromobutyl rubber stopper and a \nflip-off cap. \n\n \n• The Docetaxel 20 mg vial contains a solution of docetaxel in polysorbate 80 at a concentration \n\nof 27.73 mg/ml. \n \n• Each vial contains 20 mg/0.72 ml of a 27.73 mg/ml solution of docetaxel in polysorbate 80 (fill \n\nvolume: 24.4 mg/0.88 ml). This fill volume has been established during the development of \ndocetaxel to compensate for liquid loss during preparation of the premix (see section 4) due to \nfoaming, adhesion to the walls of the vial and \"dead-volume\". This overfill ensures that after \ndilution with the entire contents of the accompanying solvent for docetaxel vial, there is a \nminimal extractable premix volume of 2 ml containing 10 mg/ml docetaxel which corresponds \nto the labelled amount of 20 mg per vial. \n\n \n2.2 Solvent for Docetaxel 20 mg vial: \n\n• The solvent for Docetaxel 20 mg vial is a 6 ml clear glass vial with a bromobutyl rubber stopper \nand a flip-off cap. \n\n \n• The solvent for Docetaxel composition is water for injections. \n \n• Each solvent vial contains 1.28 ml of water for injections (fill volume: 1.71 ml). The addition of \n\nthe entire contents of the solvent vial to the contents of the Docetaxel Teva Pharma 20mg vial \nensures a premix concentration of 10 mg/ml docetaxel. \n\n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 79\n\n3. RECOMMENDATIONS FOR THE SAFE HANDLING \n \nDocetaxel Teva Pharma is an antineoplastic agent and, as with other potentially toxic compounds, \ncaution should be exercised when handling it and preparing Docetaxel Teva Pharma solutions. The use \nof gloves is recommended. \n \nIf Docetaxel Teva Pharma concentrate, premix solution or infusion solution should come into contact \nwith skin, wash immediately and thoroughly with soap and water. If Docetaxel Teva Pharma \nconcentrate, premix solution or infusion solution should come into contact with mucous membranes, \nwash immediately and thoroughly with water. \n \n \n4. PREPARATION FOR THE INTRAVENOUS ADMINISTRATION \n\n4.1 Preparation of the Docetaxel Teva Pharma premix solution (10 mg docetaxel/ml) \n \n4.1.1 If the vials are stored under refrigeration, allow the required number of Docetaxel Teva \n\nPharma boxes to stand at room temperature (below 25°C) for 5 minutes. \n \n\n4.1.2 Using a syringe fitted with a needle, aseptically withdraw the entire contents of the solvent for \nDocetaxel Teva Pharma vial by partially inverting the vial. \n \n\n4.1.3 Inject the entire contents of the syringe into the corresponding Docetaxel Teva Pharma vial. \n \n4.1.4 Remove the syringe and needle and mix manually by repeated inversions for at least 45 \n\nseconds. Do not shake. \n \n4.1.5 Allow the premix vial to stand for 5 minutes at room temperature (below 25°C) and then \n\ncheck that the solution is homogenous and clear (foaming is normal even after 5 minutes due \nto the presence of polysorbate 80 in the formulation). \n \nThe premix solution contains 10 mg/ml docetaxel and should be used immediately after \npreparation. However the chemical and physical stability of the premix solution has been \ndemonstrated for 8 hours when stored either between +2°C and +8°C or at room temperature \n(below 25°C). \n\n \n \n \n4.2 Preparation of the infusion solution \n \n4.2.1 More than one premix vial may be necessary to obtain the required dose for the patient. Based \n\non the required dose for the patient expressed in mg, aseptically withdraw the corresponding \npremix volume containing 10 mg/ml docetaxel from the appropriate number of premix vials \nusing graduated syringes fitted with a needle. For example, a dose of 140 mg docetaxel would \nrequire 14 ml docetaxel premix solution. \n\n \n4.2.2 Inject the required premix volume into a 250 ml non-PVC infusion bag containing either 5% \n\nglucose solution or sodium chloride 9 mg/ml (0.9%) solution for infusion. If a dose greater \nthan 200 mg of docetaxel is required, use a larger volume of the infusion vehicle so that a \nconcentration of 0.74 mg/ml docetaxel is not exceeded. \n\n \n4.2.3 Mix the infusion bag or bottle manually using a rocking motion. \n \n4.2.4  The Docetaxel Teva Pharma infusion solution should be used within 4 hours and should be \n\naseptically administered as a 1-hour infusion under room temperature (below 25°C) and \nnormal lighting conditions. \n\n \n4.2.5 As with all parenteral products, Docetaxel Teva Pharma premix solution and infusion solution \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 80\n\nshould be visually inspected prior to use, solutions containing a precipitate should be \ndiscarded. \n\n \n \n \n5. DISPOSAL \n \nAll materials that have been utilised for dilution and administration should be disposed of according to \nstandard procedures.  Do not throw away any medicines via wastewater.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 81\n\nPackage leaflet: Information for the patient \n \n\nDocetaxel Teva Pharma 80 mg concentrate and solvent for solution for infusion \ndocetaxel \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, hospital pharmacist or nurse. \n- If you get any side effects talk to your doctor, hospital pharmacist or nurse.  This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Docetaxel Teva Pharma is and what it is used for \n2. What you need to know before you use Docetaxel Teva Pharma \n3. How to use Docetaxel Teva Pharma \n4. Possible side effects \n5. How to store Docetaxel Teva Pharma \n6. Contents of the pack and other information \n \n \n1. What Docetaxel Teva Pharma is and what it is used for \n \nThe name of this medicine is Docetaxel Teva Pharma. Docetaxel is a substance derived from the \nneedles of yew trees. \nDocetaxel belongs to the group of anti-cancer medicines called taxoids. \n \nDocetaxel Teva Pharma has been prescribed by your doctor for the treatment of advanced breast \ncancer, special forms of lung cancer (non-small cell lung cancer) and prostate cancer: \n- For the treatment of advanced breast cancer, Docetaxel Teva Pharma could be administered \n\nalone. \n- For the treatment of lung cancer, Docetaxel Teva Pharma could be administered either alone or \n\nin combination with cisplatin. \n- For the treatment of prostate cancer, Docetaxel Teva Pharma is administered in combination \n\nwith prednisone or prednisolone. \n \n \n2. What you need to know before you use Docetaxel Teva Pharma \n \nYou must NOT be given Docetaxel Teva Pharma if \n• you are allergic (hypersensitive) to docetaxel or any of the other ingredients of Docetaxel Teva \n\nPharma \n• the number of white blood cells is too low \n• you have a severe liver disease. \n \nWarnings and precautions \n \nBefore each treatment with Docetaxel Teva Pharma, you will have blood tests to check that you have \nenough blood cells and sufficient liver function to receive Docetaxel Teva Pharma. In case of white \nblood cells disturbances, you may experience associated fever or infections.  \n \nTell your doctor, hospital pharmacist or nurse if you have vision problems. In case of vision problems, \nin particular blurred vision, you should immediately have your eyes and vision examined. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 82\n\nIf you develop acute or worsening problems with your lungs (fever, shortness of breath or cough), \nplease tell your doctor, hospital pharmacist or nurse immediately.  Your doctor may stop your \ntreatment  immediately. \n \nYou will be asked to take premedication consisting of an oral corticosteroid such as dexamethasone, \none day prior to Docetaxel Teva Pharma administration and to continue for one or two days after it in \norder to minimise certain undesirable effects which may occur after the infusion of Docetaxel Teva \nPharma in particular allergic reactions and fluid retention (swelling of the hands, feet, legs or weight \ngain). \n \nDuring treatment, you may be given other medicines to maintain the number of your blood cells. \n \nOther medicines and Docetaxel Teva Pharma \n \nPlease tell your doctor or hospital pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription. This is because Docetaxel Teva \nPharma or other medicine may not work as well as expected and you may be more likely to get a side \neffect. \n \nPregnancy, breast-feeding and fertility \n \nAsk your doctor for advice before being given any medicine. \n \nDocetaxel Teva Pharma must NOT be administered if you are pregnant unless clearly indicated by \nyour doctor.  \n \nYou must not become pregnant during treatment with this medicine and you must use an effective \nmethod of contraception during therapy because Docetaxel Teva Pharma may be harmful for the \nunborn baby. If pregnancy occurs during your treatment, you must immediately inform your doctor. \n \nYou must not breast-feed while you are treated with Docetaxel Teva Pharma. \n \nIf you are a man being treated with Docetaxel Teva Pharma you are advised not to father a child \nduring and up to 6 months after treatment and to seek advice on conservation of sperm prior to \ntreatment because docetaxel may alter male fertility.  \n \nDriving and using machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n \n3. How to use Docetaxel Teva Pharma \n \nDocetaxel Teva Pharma will be administered to you by a healthcare professional. \n \nUsual dose \n \nThe dose will depend on your weight and your general condition. Your doctor will calculate your body \nsurface area in square meters (m²) and will determine the dose you should receive. \n \nMethod and route of administration \n \nDocetaxel Teva Pharma will be given by infusion into one of your veins (intravenous use). The \ninfusion will last approximately one hour during which you will be in the hospital. \n \nFrequency of administration \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 83\n\nYou should usually receive your infusion once every 3 weeks. \n \nYour doctor may change the dose and frequency of dosing depending on your blood tests, your \ngeneral condition and your response to Docetaxel Teva Pharma. In particular, please inform your \ndoctor in case of diarrhoea, sores in the mouth, feeling of numbness or pins and needles, fever and \ngive her/him results of your blood tests. Such information will allow her/him to decide whether a dose \nreduction is needed. If you have any further questions on the use of this medicine, ask your doctor or \nhospital pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYour doctor will discuss these with you and will explain the potential risks and benefits of your \ntreatment. \n \nThe most commonly reported adverse reactions of Docetaxel Teva Pharma alone are: decrease in the \nnumber of red blood cells or white blood cells, alopecia, nausea, vomiting, sores in the mouth, \ndiarrhoea and tiredness. \n \nThe severity of adverse events of Docetaxel Teva Pharma may be increased when Docetaxel Teva \nPharma is given in combination with other chemotherapeutic agents. \n \nDuring the infusion at the hospital the following allergic reactions (may affect more than 1  in 10 \npeople): \n• flushing, skin reactions, itching \n• chest tightness; difficulty in breathing \n• fever or chills \n• back pain \n• low blood pressure. \nMore severe reactions may occur. \n \nThe hospital staff will monitor your condition closely during treatment. Tell them immediately if you \nnotice any of these effects. \n \nBetween infusions of Docetaxel Teva Pharma the following may occur, and the frequency may vary \nwith the combinations of medicines that are received: \n \nVery common (may affect more than 1 in 10 people): \n• infections, decrease in the number of red (anaemia), or white blood cells (which are important in \n\nfighting infection) and platelets \n• fever: if this happens you must tell your doctor immediately \n• allergic reactions as described above \n• loss of appetite (anorexia) \n• insomnia \n• feeling of numbness or pins and needles or pain in the joints or muscles \n• headache \n• alteration in sense of taste \n• inflammation of the eye or increased tearing of the eyes \n• swelling caused by faulty lymphatic drainage \n• shortness of breath \n• nasal drainage; inflammation of the throat and nose; cough \n• bleeding from the nose \n• sores in the mouth \n• stomach upsets including nausea, vomiting and diarrhoea, constipation \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 84\n\n• abdominal pain \n• indigestion \n• hair loss (in most cases normal hair growth should return) \n• redness and swelling of the palms of your hands or soles of your feet which may cause your skin \n\nto peel (this may also occur on the arms, face, or body) \n• change in the colour of your nails, which may detach \n• muscle aches and pains; back pain or bone pain \n• change or absence of menstrual period \n• swelling of the hands, feet, legs \n• tiredness; or flu-like symptoms \n• weight gain or loss. \n \nCommon (may affect up to 1 in 10 people): \n• oral candidiasis \n• dehydration \n• dizziness \n• hearing impaired \n• decrease in blood pressure; irregular or rapid heart beat \n• heart failure \n• oesophagatis \n• dry mouth \n• difficulty or painful swallowing \n• haemorrhage \n• raised liver enzymes (hence the need for regular blood tests). \n \nUncommon (may affect up to 1 in 100 people): \n• fainting \n• at the injection site, skin reactions, phlebitis (inflammation of the vein) or swelling \n• inflammation of the colon, small intestine; intestinal perforation \n• blood clots. \n \nFrequency unknown: \n• interstitial lung disease (inflammation of the lungs causing coughing and difficulty breathing.  \n\nInflammation of the lungs can also develop when docetaxel therapy is used with radiotherapy) \n• pneumonia (infection of the lungs) \n• pulmonary fibrosis (scarring and thickening in the lungs with shortness of breath) \n• blurred vision due to swelling of the retina within the eye (cystoid macular odema) \n• decrease of the sodium in your blood. \n \nReporting of side effects \nIf you get any side effects talk to your doctor, hospital pharmacist or nurse.  This includes any possible \nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V.  By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Docetaxel Teva Pharma \n \nKeep this medicine out of the sight and reach of children. \n \nThis medicine should not be used after the expiry date which is stated on the carton and vials. \n \nDo not store above 25°C. \nDo not freeze. \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 85\n\nStore in the original package in order to protect from light. \n \nThe premix solution should be used immediately after preparation. However the chemical and physical \nstability of the premix solution has been demonstrated for 8 hours when stored either between 2°C \nand 8°C or at room temperature (below 25°C). \n \nThe infusion solution should be used within 4 hours at room temperature (below 25°C). \n \nDo not throw away any medicines via wastewater. Ask your pharmacist how to throw away medicines \nno longer used. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Docetaxel Teva Pharma concentrate vial contains: \n- The active substance is docetaxel. Each vial of concentrate contains 80 mg of docetaxel.  Each \n\nml of concentrate contains 27.73 mg docetaxel. \n \n- The other ingredients are polysorbate 80 and 25.1% (w/w) anhydrous ethanol. \n \nWhat the solvent vial contains: \nWater for injections. \n \nWhat Docetaxel Teva Pharma looks like and contents of the pack: \nDocetaxel Teva Pharma concentrate for solution for infusion is a clear viscous, yellow to brown-\nyellow solution. \n \nEach carton contains: \n\n• one 15 ml clear glass vial with a flip-off cap containing 2.88 ml concentrate and, \n• one 15 ml clear glass vial with a flip-off cap containing 5.12 ml of solvent.  \n\n \n \nMarketing Authorisation Holder \nTeva Pharma B.V. \nComputerweg 10 \n3542 DR Utrecht \nThe Netherlands \n \nManufacturer: \nPharmachemie B.V. \nSwensweg 5 \nPO Box 552 \n2003 RN Haarlem \nThe Netherlands \n \nTEVA Pharmaceutical Works Private Limited Company \nTáncsics Mihály út 82 \n2100 Gödöllő  \nHungary \n \nTeva Operations Poland Sp. z.o.o. \nSienkiewicza 25 \n99-300 Kutno \nPoland \n \nTeva Czech Industries s.r.o \nOstravská 29 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 86\n\nČ.p. 305 \n747 70 Opava-Komárov \nCzech Republic \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien  \nTeva Pharma Belgium N.V./S.A./AG  \nTel/Tél: +32 3 820 73 73  \n\nLietuva \nUAB “Sicor Biotech” \nTel: +370 5 266 02 03 \n\n \nБългария  \nТева Фармасютикълс България ЕООД \nTeл: +359 2 489 95 82  \n\n \nLuxembourg  \nTeva Pharma Belgium N.V./S.A./AG  \nTél: +32 3 820 73 73  \n\n \nČeská republika  \nTeva Pharmaceuticals CR, s.r.o.  \nTel: +420 251 007 111  \n\n \nMagyarország  \nTeva Gyógyszergyár Zrt.  \nTel.: +36 1 288 64 00 \n\n \nDanmark  \nTeva Denmark A/S  \nTlf: +45 44 98 55 11  \n\n  \nMalta  \nDrugsales Ltd \nΤel: +356 21 419 070/1/2 \n\n \nDeutschland \nTeva GmbH \nTel: +49 731 402 08 \n\n \nNederland  \nTeva Nederland B.V. \nTel: +31 800 0228 400 \n\n \nEesti \nTeva Eesti esindus UAB Sicor Biotech \nEesti filiaal \nTel: +372 661 0801 \n\n \nNorge \nTeva Norway AS \nTlf: +47 66 77 55 90 \n\n \nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1 97007 0 \n\n \nEspaña \nTeva Pharma, S.L.U. \nTél: +34 91 387 32 80   \n\n \nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel.: +48 22 345 93 00 \n\n \nFrance \nTeva Santé \nTél: +33 1 55 91 78 00 \n\n \nPortugal \nTeva Pharma - Produtos Farmacêuticos Lda \nTel: +351 21 476 75 50 \n\n \nHrvatska \nPliva Hrvatska d.o.o \nTel: + 385 1 37 20 000 \n\n \nRomânia \nTeva Pharmaceuticals S.R.L \nTel: +40 21 230 65 24 \n\n \nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 51 321 740 \n\n \nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 1 58 90 390 \n\n \nÍsland \nratiopharm Oy \nSími: +358 20 180 5900 \n\n \nSlovenská republika \nTeva Pharmaceuticals Slovakia s.r.o. \nTel: +421 2 5726 7911 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 87\n\n \nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n\n \nSuomi/Finland \nratiopharm Oy \nPuh/Tel: +358 20 180 5900 \n\n \nΚύπρος \nTeva Ελλάς Α.Ε. \nΤηλ: +30 210 72 79 099 \n\n \nSverige \nTeva Sweden AB \nTel: +46 42 12 11 00 \n\n \nLatvija \nUAB Sicor Biotech filiāle Latvijā  \nTel: +371 67 323 666 \n\n \nUnited Kingdom \nTeva UK Limited \nTel: +44 1977 628 500 \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n\nThe following information is intended for healthcare professionals only: \n\nPREPARATION GUIDE FOR USE WITH DOCETAXEL TEVA PHARMA 80 mg \nCONCENTRATE AND SOLVENT FOR SOLUTION FOR INFUSION  \n__________________________________________________________________________ \n\nIt is important that you read the entire contents of this guide prior to the preparation of either the \nDocetaxel Teva Pharma premix solution or the Docetaxel Teva Pharma infusion solution \n \n \n1. FORMULATION \n\nDocetaxel Teva Pharma 80 mg concentrate for solution for infusion is a clear viscous, yellow to \nbrown-yellow solution containing 27.73 mg/ml docetaxel (anhydrous) in polysorbate 80. The solvent \nfor Docetaxel Teva Pharma is water for injections. \n \n \n2. PRESENTATION \n\nDocetaxel Teva Pharma is supplied as single-dose vials. \n \nEach box contains one Docetaxel Teva Pharma vial (80 mg) and one corresponding solvent for \nDocetaxel Teva Pharma vial in a carton. \n \nDocetaxel Teva Pharma vials should not be stored above 25°C and should be protected from light. \nDocetaxel Teva Pharma should not be used after the expiry date shown on the carton and vials. \n \n \n2.1 Docetaxel 80 mg vial: \n\n• The Docetaxel 80 mg vial is a 15 ml clear glass vial with a bromobutyl rubber stopper and a \nflip-off cap. \n\n \n• The Docetaxel 80 mg vial contains a solution of docetaxel in polysorbate 80 at a concentration \n\nof 27.73 mg/ml. \n \n\nEach vial contains 80 mg/2.88 ml of a 27.73 mg/ml solution of docetaxel in polysorbate 80 (fill \nvolume: 94.4 mg/3.40 ml). This fill volume has been established during the development of \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 88\n\ndocetaxel to compensate for liquid loss during preparation of the premix due to foaming, \nadhesion to the walls of the vial and \"dead-volume\". This overfill ensures that after dilution with \nthe entire contents of the accompanying solvent for docetaxel vial, there is a minimal extractable \npremix volume of 8 ml containing 10 mg/ml docetaxel which corresponds to the labelled \namount of 80 mg per vial. \n\n \n2.2 Solvent for Docetaxel 80 mg vial: \n\n• The solvent for Docetaxel 80 mg vial is a 15 ml clear glass vial with a bromobutyl rubber \nstopper and a flip-off cap. \n\n \n• The solvent for Docetaxel composition is water for injections. \n \n\nEach solvent vial contains 5.12 ml of water for injections (fill volume: 6.29 ml). The addition of \nthe entire contents of the solvent vial to the contents of the docetaxel 80 mg concentrate for \nsolution for infusion vial ensures a premix concentration of 10 mg/ml docetaxel. \n\n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 89\n\n3. RECOMMENDATIONS FOR THE SAFE HANDLING \n \nDocetaxel Teva Pharma is an antineoplastic agent and, as with other potentially toxic compounds, \ncaution should be exercised when handling it and preparing Docetaxel Teva Pharma solutions. The use \nof gloves is recommended. \n \nIf Docetaxel Teva Pharma concentrate, premix solution or infusion solution should come into contact \nwith skin, wash immediately and thoroughly with soap and water. If Docetaxel Teva Pharma \nconcentrate, premix solution or infusion solution should come into contact with mucous membranes, \nwash immediately and thoroughly with water. \n \n \n4. PREPARATION FOR THE INTRAVENOUS ADMINISTRATION \n\n4.1 Preparation of the Docetaxel Teva Pharma premix solution (10 mg docetaxel/ml) \n \n4.1.1 If the vials are stored under refrigeration, allow the required number of Docetaxel Teva \n\nPharma boxes to stand at room temperature (below 25°C) for 5 minutes. \n \n\n4.1.2 Using a syringe fitted with a needle, aseptically withdraw the entire contents of the solvent for \nDocetaxel Teva Pharma vial by partially inverting the vial. \n \n\n4.1.3 Inject the entire contents of the syringe into the corresponding Docetaxel Teva Pharma vial. \n \n4.1.4 Remove the syringe and needle and mix manually by repeated inversions for at least 45 \n\nseconds. Do not shake. \n \n4.1.5 Allow the premix vial to stand for 5 minutes at room temperature (below 25°C) and then \n\ncheck that the solution is homogenous and clear (foaming is normal even after 5 minutes due \nto the presence of polysorbate 80 in the formulation). \n \nThe premix solution contains 10 mg/ml docetaxel and should be used immediately after \npreparation. However the chemical and physical stability of the premix solution has been \ndemonstrated for 8 hours when stored either between +2°C and +8°C or at room temperature \n(below 25°C). \n\n \n \n \n4.2 Preparation of the infusion solution \n \n4.2.1 More than one premix vial may be necessary to obtain the required dose for the patient. Based \n\non the required dose for the patient expressed in mg, aseptically withdraw the corresponding \npremix volume containing 10 mg/ml docetaxel from the appropriate number of premix vials \nusing graduated syringes fitted with a needle. For example, a dose of 140 mg docetaxel would \nrequire 14 ml docetaxel premix solution. \n\n \n4.2.2 Inject the required premix volume into a 250 ml non-PVC infusion bag containing either 5% \n\nglucose solution or  sodium chloride 9 mg/ml (0.9%) solution for infusion. If a dose greater \nthan 200 mg of docetaxel is required, use a larger volume of the infusion vehicle so that a \nconcentration of 0.74 mg/ml docetaxel is not exceeded. \n\n \n4.2.3 Mix the infusion bag or bottle manually using a rocking motion. \n \n4.2.4  The Docetaxel Teva Pharma infusion solution should be used within 4 hours and should be \n\naseptically administered as a 1-hour infusion under room temperature (below 25°C) and \nnormal lighting conditions. \n\n \n4.2.5 As with all parenteral products, Docetaxel Teva Pharma premix solution and infusion solution \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n 90\n\nshould be visually inspected prior to use, solutions containing a precipitate should be \ndiscarded. \n\n \n \n \n5. DISPOSAL \n \nAll materials that have been utilised for dilution and administration should be disposed of according to \nstandard procedures.  Do not throw away any medicines via wastewater.  Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n\n \n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\tANNEX ISUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVEUSE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what docetaxel teva pharma is and what it is used for", "Section_Content": "the name of this medicine is docetaxel teva pharma. docetaxel is a substance derived from the needles of yew trees. docetaxel belongs to the group of anti-cancer medicines called taxoids. docetaxel teva pharma has been prescribed by your doctor for the treatment of advanced breast cancer, special forms of lung cancer (non-small cell lung cancer) and prostate cancer: - for the treatment of advanced breast cancer, docetaxel teva pharma could be administered alone. - for the treatment of lung cancer, docetaxel teva pharma could be administered either alone or in combination with cisplatin. - for the treatment of prostate cancer, docetaxel teva pharma is administered in combination with prednisone or prednisolone.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 29, "EndOffset": 50}, {"Id": 8, "BeginOffset": 52, "EndOffset": 61, "Score": 0.9996236562728882, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 116, "EndOffset": 125, "Score": 0.9899077415466309, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "anti-cancer medicines", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 171}, {"Id": 10, "BeginOffset": 179, "EndOffset": 186, "Score": 0.7897456288337708, "Text": "taxoids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 209}, {"Text": "advanced breast cancer", "Type": "PROBLEM", "BeginOffset": 266, "EndOffset": 288}, {"Id": 19, "BeginOffset": 307, "EndOffset": 318, "Score": 0.9285911917686462, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9815661907196045}]}, {"Id": 20, "BeginOffset": 320, "EndOffset": 346, "Score": 0.9716588854789734, "Text": "non-small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9834691286087036}]}, {"Id": 2, "BeginOffset": 335, "EndOffset": 339, "Score": 0.9731185436248779, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 352, "EndOffset": 367, "Score": 0.898443877696991, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9797938466072083}]}, {"Text": "advanced breast cancer", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 414}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 437}, {"Id": 23, "BeginOffset": 490, "EndOffset": 501, "Score": 0.909552812576294, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9764385223388672}]}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 524}, {"Id": 14, "BeginOffset": 583, "EndOffset": 592, "Score": 0.9935328960418701, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 617, "EndOffset": 632, "Score": 0.8984838128089905, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9745373725891113}]}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 634, "EndOffset": 655}, {"Id": 16, "BeginOffset": 692, "EndOffset": 702, "Score": 0.9997716546058655, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 706, "EndOffset": 718, "Score": 0.9980573058128357, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use docetaxel teva pharma", "Section_Content": "you must not be given docetaxel teva pharma if you are allergic (hypersensitive) to docetaxel or any of the other ingredients of docetaxel teva pharma the number of white blood cells is too low you have a severe liver disease. warnings and precautions before each treatment with docetaxel teva pharma, you will have blood tests to check that you have enough blood cells and sufficient liver function to receive docetaxel teva pharma. in case of white blood cells disturbances, you may experience associated fever or infections. tell your doctor, hospital pharmacist or nurse if you have vision problems. in case of vision problems, in particular blurred vision, you should immediately have your eyes and vision examined. if you develop acute or worsening problems with your lungs (fever, shortness of breath or cough), please tell your doctor, hospital pharmacist or nurse immediately. your doctor may stop your treatment immediately. you will be asked to take premedication consisting of an oral corticosteroid such as dexamethasone, one day prior to docetaxel teva pharma administration and to continue for one or two days after it in order to minimise certain undesirable effects which may occur after the infusion of docetaxel teva pharma in particular allergic reactions and fluid retention (swelling of the hands, feet, legs or weight gain). during treatment, you may be given other medicines to maintain the number of your blood cells. other medicines and docetaxel teva pharma please tell your doctor or hospital pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. this is because docetaxel teva pharma or the other medicine may not work as well as expected and you may be more likely to get a side effect. pregnancy, breast-feeding and fertility ask your doctor for advice before being given any medicine. docetaxel teva pharma must not be administered if you are pregnant unless clearly indicated by your doctor. you must not become pregnant during treatment with this medicine and must use an effective method of contraception during therapy because docetaxel teva pharma may be harmful for the unborn baby. if pregnancy occurs during your treatment, you must immediately inform your doctor. you must not breast-feed while you are treated with docetaxel teva pharma. if you are a man being treated with docetaxel teva pharma you are advised not to father a child during and up to 6 months after treatment and to seek advice on conservation of sperm prior to treatment because docetaxel may alter male fertility. driving and using machines no studies on the effects on the ability to drive and use machines have been performed.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 22, "EndOffset": 43}, {"Id": 25, "BeginOffset": 55, "EndOffset": 79, "Score": 0.376855731010437, "Text": "allergic (hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8167268633842468}]}, {"Id": 8, "BeginOffset": 84, "EndOffset": 93, "Score": 0.9995855689048767, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 129, "EndOffset": 150}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 165, "EndOffset": 182}, {"Text": "a severe liver disease", "Type": "PROBLEM", "BeginOffset": 203, "EndOffset": 225}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 251}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 300}, {"Id": 46, "BeginOffset": 316, "EndOffset": 327, "Score": 0.9250704050064087, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "enough blood cells", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 369}, {"Id": 1, "BeginOffset": 385, "EndOffset": 390, "Score": 0.8329565525054932, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 411, "EndOffset": 432}, {"Text": "white blood cells disturbances", "Type": "PROBLEM", "BeginOffset": 445, "EndOffset": 475}, {"Id": 28, "BeginOffset": 507, "EndOffset": 512, "Score": 0.9970581531524658, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8206138610839844}]}, {"Id": 29, "BeginOffset": 516, "EndOffset": 526, "Score": 0.9980838298797607, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5680601000785828}, {"Name": "DIAGNOSIS", "Score": 0.4020538926124573}]}, {"Id": 30, "BeginOffset": 587, "EndOffset": 602, "Score": 0.9225166440010071, "Text": "vision problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8895775675773621}]}, {"Id": 31, "BeginOffset": 615, "EndOffset": 630, "Score": 0.7244399189949036, "Text": "vision problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8846086859703064}]}, {"Text": "particular blurred vision", "Type": "PROBLEM", "BeginOffset": 635, "EndOffset": 660}, {"Id": 2, "BeginOffset": 695, "EndOffset": 699, "Score": 0.9875277876853943, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "acute or worsening problems", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 763}, {"Text": "your lungs", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 779}, {"Id": 34, "BeginOffset": 781, "EndOffset": 786, "Score": 0.9915574789047241, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319639205932617}], "Attributes": [{"Type": "ACUITY", "Score": 0.948432981967926, "RelationshipScore": 0.9569558501243591, "RelationshipType": "ACUITY", "Id": 33, "BeginOffset": 736, "EndOffset": 741, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 35, "BeginOffset": 788, "EndOffset": 807, "Score": 0.9940398931503296, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.911961555480957}]}, {"Id": 36, "BeginOffset": 811, "EndOffset": 816, "Score": 0.9871218800544739, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8219690322875977}], "Attributes": [{"Type": "ACUITY", "Score": 0.948432981967926, "RelationshipScore": 0.825286328792572, "RelationshipType": "ACUITY", "Id": 33, "BeginOffset": 736, "EndOffset": 741, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946001768112183, "RelationshipScore": 0.5150594115257263, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 774, "EndOffset": 779, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 873, "EndOffset": 884, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9871218800544739, "RelationshipScore": 0.5470767021179199, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 811, "EndOffset": 816, "Text": "cough", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8219690322875977}]}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 907, "EndOffset": 921}, {"Text": "premedication", "Type": "TREATMENT", "BeginOffset": 961, "EndOffset": 974}, {"Text": "an oral corticosteroid", "Type": "TREATMENT", "BeginOffset": 989, "EndOffset": 1011}, {"Id": 14, "BeginOffset": 1020, "EndOffset": 1033, "Score": 0.9997580647468567, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7357721328735352, "RelationshipScore": 1.0, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 992, "EndOffset": 996, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.6188747882843018, "RelationshipScore": 0.9999892711639404, "RelationshipType": "DURATION", "Id": 15, "BeginOffset": 1035, "EndOffset": 1048, "Text": "one day prior", "Category": "MEDICATION", "Traits": []}]}, {"Text": "docetaxel teva pharma administration", "Type": "TREATMENT", "BeginOffset": 1052, "EndOffset": 1088}, {"Id": 56, "BeginOffset": 1116, "EndOffset": 1124, "Score": 0.8344519138336182, "Text": "two days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9830089211463928, "RelationshipScore": 0.525907576084137, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 1052, "EndOffset": 1061, "Text": "docetaxel", "Category": "MEDICATION", "Traits": []}]}, {"Id": 37, "BeginOffset": 1163, "EndOffset": 1182, "Score": 0.7938803434371948, "Text": "undesirable effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5805426836013794}, {"Name": "DIAGNOSIS", "Score": 0.5865298509597778}]}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 1221, "EndOffset": 1242}, {"Text": "particular allergic reactions", "Type": "PROBLEM", "BeginOffset": 1246, "EndOffset": 1275}, {"Id": 39, "BeginOffset": 1280, "EndOffset": 1295, "Score": 0.9434699416160583, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4697309136390686}, {"Name": "DIAGNOSIS", "Score": 0.7740501761436462}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985759258270264, "RelationshipScore": 0.9526423811912537, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1313, "EndOffset": 1318, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938639402389526, "RelationshipScore": 0.9199568629264832, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1320, "EndOffset": 1324, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9845593571662903, "RelationshipScore": 0.8735417127609253, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1326, "EndOffset": 1330, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the hands, feet, legs or weight gain", "Type": "PROBLEM", "BeginOffset": 1297, "EndOffset": 1345}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1355, "EndOffset": 1364}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1383, "EndOffset": 1398}, {"Text": "your blood cells", "Type": "TEST", "BeginOffset": 1425, "EndOffset": 1441}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1443, "EndOffset": 1458}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 1463, "EndOffset": 1484}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1573, "EndOffset": 1592}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1604, "EndOffset": 1613}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 1663, "EndOffset": 1684}, {"Text": "a side effect", "Type": "PROBLEM", "BeginOffset": 1774, "EndOffset": 1787}, {"Id": 43, "BeginOffset": 1789, "EndOffset": 1798, "Score": 0.9904317259788513, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9468786120414734}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1875, "EndOffset": 1887}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 1889, "EndOffset": 1910}, {"Id": 44, "BeginOffset": 1947, "EndOffset": 1955, "Score": 0.9933487772941589, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9549978971481323}]}, {"Id": 45, "BeginOffset": 2017, "EndOffset": 2025, "Score": 0.9934911131858826, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9200922250747681}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2033, "EndOffset": 2042}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2048, "EndOffset": 2061}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 2075, "EndOffset": 2111}, {"Id": 51, "BeginOffset": 2119, "EndOffset": 2126, "Score": 0.37897270917892456, "Text": "therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 2135, "EndOffset": 2156}, {"Id": 61, "BeginOffset": 2196, "EndOffset": 2205, "Score": 0.9820448160171509, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9451035857200623}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2220, "EndOffset": 2234}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 2329, "EndOffset": 2350}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 2388, "EndOffset": 2409}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 2465, "EndOffset": 2466}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2480, "EndOffset": 2489}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2543, "EndOffset": 2552}, {"Id": 60, "BeginOffset": 2561, "EndOffset": 2570, "Score": 0.9990754127502441, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use docetaxel teva pharma", "Section_Content": "docetaxel teva pharma will be administered to you by a healthcare professional. usual dose the dose will depend on your weight and your general condition. your doctor will calculate your body surface area in square meters (m²) and will determine the dose you should receive. method and route of administration docetaxel teva pharma will be given by infusion into one of your veins (intravenous use). the infusion will last approximately one hour during which you will be in the hospital. frequency of administration 73 you should usually receive your infusion once every 3 weeks. your doctor may change the dose and frequency of dosing depending on your blood tests, your general condition and your response to docetaxel teva pharma. in particular, please inform your doctor in case of diarrhoea, sores in the mouth, feeling of numbness or pins and needles, fever and give her/him results of your blood tests. such information will allow her/him to decide whether a dose reduction is needed. if you have any further questions on the use of this medicine, ask your doctor or hospital pharmacist.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 21}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 115, "EndOffset": 126}, {"Text": "method", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 281}, {"Text": "administration docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 331}, {"Id": 0, "BeginOffset": 375, "EndOffset": 380, "Score": 0.7249078750610352, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 412}, {"Id": 14, "BeginOffset": 437, "EndOffset": 445, "Score": 0.6816768646240234, "Text": "one hour", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.36022961139678955, "RelationshipScore": 0.8152279257774353, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 404, "EndOffset": 412, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "73", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 518}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 559}, {"Id": 15, "BeginOffset": 565, "EndOffset": 578, "Score": 0.5492417812347412, "Text": "every 3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5858186483383179, "RelationshipScore": 0.8305869102478027, "RelationshipType": "OVERLAP", "Id": 11, "BeginOffset": 551, "EndOffset": 559, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 572}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 649, "EndOffset": 665}, {"Text": "your general condition", "Type": "PROBLEM", "BeginOffset": 667, "EndOffset": 689}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 711, "EndOffset": 732}, {"Id": 5, "BeginOffset": 786, "EndOffset": 795, "Score": 0.9606305360794067, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5440204739570618}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9775731563568115, "RelationshipScore": 0.8191285729408264, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 810, "EndOffset": 815, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in the mouth", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 815}, {"Id": 7, "BeginOffset": 828, "EndOffset": 836, "Score": 0.9707170724868774, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8564321994781494}]}, {"Text": "pins and needles", "Type": "PROBLEM", "BeginOffset": 840, "EndOffset": 856}, {"Id": 8, "BeginOffset": 858, "EndOffset": 863, "Score": 0.8671747446060181, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6921098828315735}]}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 892, "EndOffset": 908}, {"Text": "a dose reduction", "Type": "TREATMENT", "BeginOffset": 964, "EndOffset": 980}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1040, "EndOffset": 1053}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. your doctor will discuss these with you and will explain the potential risks and benefits of your treatment. the most commonly reported adverse reactions of docetaxel teva pharma alone are: decrease in the number of red blood cells or white blood cells, alopecia, nausea, vomiting, sores in the mouth, diarrhoea and tiredness. the severity of adverse events of docetaxel teva pharma may be increased when docetaxel teva pharma is given in combination with other chemotherapeutic agents. during the infusion at the hospital the following allergic reactions (may affect more than 1 in 10 people): flushing, skin reactions, itching chest tightness; difficulty in breathing fever or chills back pain low blood pressure. more severe reactions may occur. the hospital staff will monitor your condition closely during treatment. tell them immediately if you notice any of these effects. between infusions of docetaxel teva pharma the following may occur, and the frequency may vary with the combinations of medicines that are received: very common (may affect more than 1 in 10 people): infections, decrease in the number of red (anaemia), or white blood cells (which are important in fighting infection) and platelets fever: if this happens you must tell your doctor immediately allergic reactions as described above loss of appetite (anorexia) insomnia feeling of numbness or pins and needles or pain in the joints or muscles headache alteration in sense of taste inflammation of the eye or increased tearing of the eyes swelling caused by faulty lymphatic drainage shortness of breath nasal drainage; inflammation of the throat and nose; cough bleeding from the nose sores in the mouth stomach upsets including nausea, vomiting and diarrhoea, constipation 74 abdominal pain indigestion hair loss (in most cases normal hair growth should return) redness and swelling of the palms of your hands or soles of your feet which may cause your skin to peel (this may also occur on the arms, face, or body) change in the colour of your nails, which may detach muscle aches and pains; back pain or bone pain change or absence of menstrual period swelling of the hands, feet, legs tiredness; or flu-like symptoms weight gain or loss. common (may affect up to 1 in 10 people): oral candidiasis dehydration dizziness hearing impaired decrease in blood pressure; irregular or rapid heart beat heart failure oesophagatis dry mouth difficulty or painful swallowing haemorrhage raised liver enzymes (hence the need for regular blood tests). uncommon (may affect up to 1 in 100 people): fainting at the injection site, skin reactions, phlebitis (inflammation of the vein) or swelling inflammation of the colon, small intestine; intestinal perforation blood clots. frequency unknown: interstitial lung disease (inflammation of the lungs causing coughing and difficulty breathing. inflammation of the lungs can also develop when docetaxel therapy is used with radiotherapy) pneumonia (infection of the lungs) pulmonary fibrosis (scarring and thickening in the lungs with shortness of breath) blurred vision due to swelling of the retina within the eye (cystoid macular oedema) decrease of the sodium in your blood. reporting of side effects if you get any side effects talk to your doctor, hospital pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 28, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9615265727043152, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6319533586502075}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 199}, {"Id": 29, "BeginOffset": 228, "EndOffset": 245, "Score": 0.8602274656295776, "Text": "adverse reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6500328779220581}, {"Name": "DIAGNOSIS", "Score": 0.4147114157676697}]}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 249, "EndOffset": 270}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 308, "EndOffset": 323}, {"Id": 31, "BeginOffset": 327, "EndOffset": 344, "Score": 0.35349762439727783, "Text": "white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 346, "EndOffset": 354, "Score": 0.9872021079063416, "Text": "alopecia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45068201422691345}]}, {"Id": 33, "BeginOffset": 356, "EndOffset": 362, "Score": 0.998504638671875, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7710955142974854}]}, {"Id": 34, "BeginOffset": 364, "EndOffset": 372, "Score": 0.9982621073722839, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8513017892837524}]}, {"Text": "sores in the mouth", "Type": "PROBLEM", "BeginOffset": 374, "EndOffset": 392}, {"Id": 36, "BeginOffset": 394, "EndOffset": 403, "Score": 0.977556049823761, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7026402354240417}]}, {"Id": 37, "BeginOffset": 408, "EndOffset": 417, "Score": 0.987828254699707, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7153876423835754}]}, {"Text": "adverse events", "Type": "PROBLEM", "BeginOffset": 435, "EndOffset": 449}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 453, "EndOffset": 474}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 518}, {"Text": "other chemotherapeutic agents", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 577}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 586, "EndOffset": 598}, {"Id": 38, "BeginOffset": 629, "EndOffset": 647, "Score": 0.5375070571899414, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49959033727645874}]}, {"Id": 39, "BeginOffset": 653, "EndOffset": 659, "Score": 0.3153393864631653, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 670, "EndOffset": 671}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 675, "EndOffset": 677}, {"Id": 40, "BeginOffset": 687, "EndOffset": 695, "Score": 0.95097416639328, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8577624559402466}]}, {"Id": 41, "BeginOffset": 697, "EndOffset": 711, "Score": 0.9339626431465149, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.941922128200531}]}, {"Id": 42, "BeginOffset": 713, "EndOffset": 720, "Score": 0.9973467588424683, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9928788542747498}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995361864566803, "RelationshipScore": 0.6114391684532166, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 721, "EndOffset": 726, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 721, "EndOffset": 736, "Score": 0.8113663792610168, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975383460521698}]}, {"Text": "difficulty in breathing fever", "Type": "PROBLEM", "BeginOffset": 738, "EndOffset": 767}, {"Id": 46, "BeginOffset": 771, "EndOffset": 777, "Score": 0.9964213371276855, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9941692352294922}]}, {"Id": 47, "BeginOffset": 778, "EndOffset": 787, "Score": 0.9196258187294006, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457671046257019}]}, {"Id": 48, "BeginOffset": 788, "EndOffset": 806, "Score": 0.7865429520606995, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266122579574585}]}, {"Text": "more severe reactions", "Type": "PROBLEM", "BeginOffset": 808, "EndOffset": 829}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 873, "EndOffset": 887}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 903, "EndOffset": 912}, {"Text": "docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1014}, {"Id": 50, "BeginOffset": 1048, "EndOffset": 1057, "Score": 0.5602302551269531, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41527098417282104}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1092, "EndOffset": 1101}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1160, "EndOffset": 1162}, {"Id": 51, "BeginOffset": 1172, "EndOffset": 1182, "Score": 0.9862240552902222, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6249164938926697}]}, {"Text": "red (anaemia)", "Type": "PROBLEM", "BeginOffset": 1210, "EndOffset": 1223}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 1228, "EndOffset": 1245}, {"Text": "fighting infection", "Type": "PROBLEM", "BeginOffset": 1270, "EndOffset": 1288}, {"Text": "platelets fever", "Type": "PROBLEM", "BeginOffset": 1294, "EndOffset": 1309}, {"Id": 55, "BeginOffset": 1365, "EndOffset": 1383, "Score": 0.5760839581489563, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7983779311180115}]}, {"Text": "loss of appetite (anorexia)", "Type": "PROBLEM", "BeginOffset": 1403, "EndOffset": 1430}, {"Id": 58, "BeginOffset": 1431, "EndOffset": 1439, "Score": 0.9981088638305664, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623841643333435}]}, {"Id": 59, "BeginOffset": 1451, "EndOffset": 1459, "Score": 0.9914684295654297, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671313166618347}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9898311495780945, "RelationshipScore": 0.9430727958679199, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1495, "EndOffset": 1501, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917804598808289, "RelationshipScore": 0.8729751110076904, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1505, "EndOffset": 1512, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 60, "BeginOffset": 1463, "EndOffset": 1487, "Score": 0.5528828501701355, "Text": "pins and needles or pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965074360370636}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9898311495780945, "RelationshipScore": 0.9995689988136292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1495, "EndOffset": 1501, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917804598808289, "RelationshipScore": 0.993567168712616, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1505, "EndOffset": 1512, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "taste inflammation of the eye", "Type": "PROBLEM", "BeginOffset": 1545, "EndOffset": 1574}, {"Text": "increased tearing of the eyes swelling", "Type": "PROBLEM", "BeginOffset": 1578, "EndOffset": 1616}, {"Text": "faulty lymphatic drainage shortness of breath", "Type": "PROBLEM", "BeginOffset": 1627, "EndOffset": 1672}, {"Id": 68, "BeginOffset": 1673, "EndOffset": 1687, "Score": 0.900266170501709, "Text": "nasal drainage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759706258773804}]}, {"Text": "inflammation of the throat and nose", "Type": "PROBLEM", "BeginOffset": 1689, "EndOffset": 1724}, {"Text": "cough bleeding", "Type": "PROBLEM", "BeginOffset": 1726, "EndOffset": 1740}, {"Text": "the nose sores", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1760}, {"Text": "the mouth stomach upsets", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1788}, {"Id": 73, "BeginOffset": 1799, "EndOffset": 1805, "Score": 0.9978439807891846, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804568886756897}]}, {"Id": 74, "BeginOffset": 1807, "EndOffset": 1815, "Score": 0.9983067512512207, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832031726837158}]}, {"Id": 75, "BeginOffset": 1820, "EndOffset": 1829, "Score": 0.9975472092628479, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781695604324341}]}, {"Id": 76, "BeginOffset": 1831, "EndOffset": 1843, "Score": 0.9990239143371582, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830570816993713}]}, {"Text": "74", "Type": "NUMBER", "BeginOffset": 1844, "EndOffset": 1846}, {"Id": 77, "BeginOffset": 1847, "EndOffset": 1861, "Score": 0.8174673318862915, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685018658638}]}, {"Id": 78, "BeginOffset": 1862, "EndOffset": 1873, "Score": 0.5966848731040955, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.602827250957489}]}, {"Id": 79, "BeginOffset": 1874, "EndOffset": 1883, "Score": 0.9419507384300232, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9232717752456665}]}, {"Id": 80, "BeginOffset": 1906, "EndOffset": 1917, "Score": 0.5789358019828796, "Text": "hair growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.794264018535614}]}, {"Id": 81, "BeginOffset": 1933, "EndOffset": 1940, "Score": 0.9871249794960022, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684439301490784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909895658493042, "RelationshipScore": 0.9649702310562134, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1961, "EndOffset": 1966, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983691573143005, "RelationshipScore": 0.9950103759765625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1975, "EndOffset": 1980, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9005605578422546, "RelationshipScore": 0.9689609408378601, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1984, "EndOffset": 1989, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970284104347229, "RelationshipScore": 0.9954692125320435, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1998, "EndOffset": 2002, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.988721489906311, "RelationshipScore": 0.6657999157905579, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 2024, "EndOffset": 2028, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the palms", "Type": "PROBLEM", "BeginOffset": 1945, "EndOffset": 1966}, {"Id": 16, "BeginOffset": 1975, "EndOffset": 1980, "Score": 0.9983691573143005, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1984, "EndOffset": 1989, "Score": 0.9005605578422546, "Text": "soles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 1998, "EndOffset": 2002, "Score": 0.9970284104347229, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your skin to peel", "Type": "PROBLEM", "BeginOffset": 2019, "EndOffset": 2036}, {"Id": 20, "BeginOffset": 2065, "EndOffset": 2069, "Score": 0.9975855350494385, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 2071, "EndOffset": 2075, "Score": 0.9923966526985168, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 2080, "EndOffset": 2084, "Score": 0.8801143169403076, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 111, "BeginOffset": 2100, "EndOffset": 2120, "Score": 0.2509285807609558, "Text": "colour of your nails", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4148258864879608}, {"Name": "SYMPTOM", "Score": 0.5202665328979492}]}, {"Text": "muscle aches", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2151}, {"Id": 113, "BeginOffset": 2156, "EndOffset": 2161, "Score": 0.9854559302330017, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8770998120307922}]}, {"Id": 114, "BeginOffset": 2163, "EndOffset": 2172, "Score": 0.9566897749900818, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.893096387386322}]}, {"Id": 115, "BeginOffset": 2176, "EndOffset": 2185, "Score": 0.9486436247825623, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201784133911133}]}, {"Text": "menstrual period swelling of the hands, feet", "Type": "PROBLEM", "BeginOffset": 2207, "EndOffset": 2251}, {"Text": "legs tiredness", "Type": "PROBLEM", "BeginOffset": 2253, "EndOffset": 2267}, {"Id": 119, "BeginOffset": 2272, "EndOffset": 2289, "Score": 0.6993564367294312, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7852977514266968}]}, {"Id": 120, "BeginOffset": 2290, "EndOffset": 2301, "Score": 0.978215754032135, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9270480275154114}]}, {"Id": 121, "BeginOffset": 2305, "EndOffset": 2309, "Score": 0.8018325567245483, "Text": "loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8443909883499146}]}, {"Id": 122, "BeginOffset": 2323, "EndOffset": 2329, "Score": 0.35950177907943726, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2336, "EndOffset": 2337}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2341, "EndOffset": 2343}, {"Text": "oral candidiasis dehydration", "Type": "PROBLEM", "BeginOffset": 2353, "EndOffset": 2381}, {"Id": 125, "BeginOffset": 2382, "EndOffset": 2391, "Score": 0.9869472980499268, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9471116065979004}]}, {"Text": "hearing impaired decrease in blood pressure", "Type": "PROBLEM", "BeginOffset": 2392, "EndOffset": 2435}, {"Text": "irregular or rapid heart beat heart failure oesophagatis", "Type": "PROBLEM", "BeginOffset": 2437, "EndOffset": 2493}, {"Text": "painful swallowing haemorrhage", "Type": "PROBLEM", "BeginOffset": 2518, "EndOffset": 2548}, {"Id": 134, "BeginOffset": 2549, "EndOffset": 2569, "Score": 0.3944754898548126, "Text": "raised liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6856300234794617}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2590, "EndOffset": 2609}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2639, "EndOffset": 2640}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2644, "EndOffset": 2647}, {"Text": "fainting at the injection site", "Type": "PROBLEM", "BeginOffset": 2657, "EndOffset": 2687}, {"Id": 136, "BeginOffset": 2689, "EndOffset": 2703, "Score": 0.910710871219635, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7849520444869995}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9075385928153992, "RelationshipScore": 0.43784457445144653, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2673, "EndOffset": 2687, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 137, "BeginOffset": 2705, "EndOffset": 2714, "Score": 0.9958848357200623, "Text": "phlebitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5529946684837341}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9075385928153992, "RelationshipScore": 0.7318917512893677, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 2673, "EndOffset": 2687, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922237396240234, "RelationshipScore": 0.9098261594772339, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 2736, "EndOffset": 2740, "Text": "vein", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the vein", "Type": "PROBLEM", "BeginOffset": 2716, "EndOffset": 2740}, {"Text": "swelling inflammation of the colon", "Type": "PROBLEM", "BeginOffset": 2745, "EndOffset": 2779}, {"Id": 100, "BeginOffset": 2781, "EndOffset": 2796, "Score": 0.9846241474151611, "Text": "small intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "intestinal perforation blood clots", "Type": "PROBLEM", "BeginOffset": 2798, "EndOffset": 2832}, {"Id": 143, "BeginOffset": 2834, "EndOffset": 2843, "Score": 0.589501678943634, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 2853, "EndOffset": 2878, "Score": 0.9415847659111023, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8876524567604065}]}, {"Id": 101, "BeginOffset": 2866, "EndOffset": 2870, "Score": 0.9441081881523132, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 2880, "EndOffset": 2905}, {"Id": 146, "BeginOffset": 2914, "EndOffset": 2922, "Score": 0.9861817359924316, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8785620331764221}]}, {"Id": 147, "BeginOffset": 2927, "EndOffset": 2947, "Score": 0.9845327734947205, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422112703323364}]}, {"Text": "inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 2949, "EndOffset": 2974}, {"Text": "docetaxel therapy", "Type": "TREATMENT", "BeginOffset": 2997, "EndOffset": 3014}, {"Id": 164, "BeginOffset": 3028, "EndOffset": 3040, "Score": 0.9249694347381592, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "pneumonia (infection of the lungs)", "Type": "PROBLEM", "BeginOffset": 3042, "EndOffset": 3076}, {"Id": 151, "BeginOffset": 3077, "EndOffset": 3095, "Score": 0.9054574966430664, "Text": "pulmonary fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7630191445350647}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979402422904968, "RelationshipScore": 0.7399533987045288, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3070, "EndOffset": 3075, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 152, "BeginOffset": 3097, "EndOffset": 3105, "Score": 0.9786183834075928, "Text": "scarring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979402422904968, "RelationshipScore": 0.4654086232185364, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3070, "EndOffset": 3075, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "thickening in the lungs", "Type": "PROBLEM", "BeginOffset": 3110, "EndOffset": 3133}, {"Id": 154, "BeginOffset": 3139, "EndOffset": 3158, "Score": 0.9828336238861084, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9087831377983093}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979402422904968, "RelationshipScore": 0.7220332622528076, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3070, "EndOffset": 3075, "Text": "lungs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967681169509888, "RelationshipScore": 0.8586955666542053, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 3128, "EndOffset": 3133, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 155, "BeginOffset": 3160, "EndOffset": 3174, "Score": 0.8612445592880249, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9368391036987305}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979402422904968, "RelationshipScore": 0.507788360118866, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3070, "EndOffset": 3075, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the retina within the eye", "Type": "PROBLEM", "BeginOffset": 3182, "EndOffset": 3219}, {"Text": "cystoid macular oedema", "Type": "PROBLEM", "BeginOffset": 3221, "EndOffset": 3243}, {"Text": "the sodium in your blood", "Type": "PROBLEM", "BeginOffset": 3257, "EndOffset": 3281}, {"Id": 158, "BeginOffset": 3296, "EndOffset": 3308, "Score": 0.9155187606811523, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7165094017982483}]}, {"Id": 159, "BeginOffset": 3324, "EndOffset": 3336, "Score": 0.7123451232910156, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6567199230194092}]}, {"Id": 160, "BeginOffset": 3415, "EndOffset": 3427, "Score": 0.9493412375450134, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5863085389137268}]}, {"Id": 161, "BeginOffset": 3476, "EndOffset": 3488, "Score": 0.840116024017334, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6706181168556213}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4913025200366974, "RelationshipScore": 0.5533724427223206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 3542, "EndOffset": 3550, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 109, "BeginOffset": 3542, "EndOffset": 3550, "Score": 0.4913025200366974, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 3567, "EndOffset": 3579, "Score": 0.7645958065986633, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7156988978385925}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3635, "EndOffset": 3648}]}, "Section_5": {"Title": "5. how to store docetaxel teva pharma", "Section_Content": "keep this medicine out of the sight and reach of children. this medicine should not be used after the expiry date which is stated on the carton and vials. do not store above 25. do not freeze. store in the original package in order to protect from light. the premix solution should be used immediately after preparation. however the chemical and physical stability of the premix solution has been demonstrated for 8 hours when stored either between 2 and 8 or at room temperature (below 25). the infusion solution should be used within 4 hours at room temperature (below 25). do not throw away any medicines via wastewater. ask your pharmacist how to throw away medicines no longer used. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 72}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 177}, {"Text": "the premix solution", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 274}, {"Id": 2, "BeginOffset": 290, "EndOffset": 301, "Score": 0.9999979734420776, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.2878890335559845, "RelationshipScore": 0.6217366456985474, "RelationshipType": "OVERLAP", "Id": 0, "BeginOffset": 259, "EndOffset": 265, "Text": "premix", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the premix solution", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 387}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 414, "EndOffset": 415}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 449, "EndOffset": 450}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 456}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 487, "EndOffset": 490}, {"Text": "the infusion solution", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 513}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 537}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 574}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 688, "EndOffset": 702}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what docetaxel teva pharma concentrate vial contains: - the active substance is docetaxel. each vial of concentrate contains 20 mg of docetaxel. each ml of concentrate contains 27.73 mg docetaxel. - the other ingredients are polysorbate 80 and 25.1% (w/w) anhydrous ethanol. what the solvent vial contains: water for injections. what docetaxel teva pharma looks like and contents of the pack: docetaxel teva pharma concentrate for solution for infusion is a clear viscous, yellow to brown- yellow solution. each carton contains: one 6 ml clear glass vial with a flip-off cap containing 0.72 ml concentrate and, one 6 ml clear glass vial with a flip-off cap containing 1.28 ml of solvent.", "Entity_Recognition": [{"Text": "docetaxel teva pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 26}, {"Id": 2, "BeginOffset": 80, "EndOffset": 89, "Score": 0.9996849298477173, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 104, "EndOffset": 124, "Score": 0.6577528119087219, "Text": "concentrate contains", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 127}, {"Id": 5, "BeginOffset": 134, "EndOffset": 143, "Score": 0.9994901418685913, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9182009696960449, "RelationshipScore": 0.9988536834716797, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 125, "EndOffset": 130, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5353968739509583, "RelationshipScore": 0.9735947251319885, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 145, "EndOffset": 152, "Text": "each ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "27.73", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 182}, {"Id": 8, "BeginOffset": 186, "EndOffset": 195, "Score": 0.9998204112052917, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9182009696960449, "RelationshipScore": 0.6842634081840515, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 125, "EndOffset": 130, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5353968739509583, "RelationshipScore": 0.9999876022338867, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 145, "EndOffset": 152, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8226099014282227, "RelationshipScore": 0.9996122717857361, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 156, "EndOffset": 185, "Text": "concentrate contains 27.73 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "polysorbate", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 236}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 239}, {"Text": "25.1", "Type": "NUMBER", "BeginOffset": 244, "EndOffset": 248}, {"Text": "anhydrous ethanol", "Type": "TREATMENT", "BeginOffset": 256, "EndOffset": 273}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 327}, {"Text": "what docetaxel teva pharma", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 355}, {"Text": "docetaxel teva pharma concentrate", "Type": "TREATMENT", "BeginOffset": 393, "EndOffset": 426}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 452}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 533, "EndOffset": 534}, {"Text": "a flip-off cap", "Type": "TREATMENT", "BeginOffset": 560, "EndOffset": 574}, {"Text": "0.72", "Type": "NUMBER", "BeginOffset": 586, "EndOffset": 590}, {"Id": 16, "BeginOffset": 594, "EndOffset": 605, "Score": 0.3237367570400238, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9819274544715881, "RelationshipScore": 0.9912657141685486, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 571, "EndOffset": 574, "Text": "cap", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8258379101753235, "RelationshipScore": 0.9999997615814209, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 586, "EndOffset": 593, "Text": "0.72 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.355581134557724, "RelationshipScore": 0.8677746057510376, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 611, "EndOffset": 619, "Text": "one 6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9562702178955078, "RelationshipScore": 0.5895932912826538, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 653, "EndOffset": 656, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 615, "EndOffset": 616}, {"Text": "a flip-off cap", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 656}, {"Text": "1.28", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 672}]}}