{"ID": "1AF962ECC915FA5B0638584FE0AF119F", "URL": "https://www.ema.europa.eu/documents/product-information/benlysta-epar-product-information_en.pdf", "Product_Name": "Benlysta", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 200 mg solution for injection in pre-filled pen. \nBenlysta 200 mg solution for injection in pre-filled syringe. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled pen \nEach 1-ml pre-filled pen contains 200 mg of belimumab. \n \nPre-filled syringe \nEach 1-ml pre-filled syringe contains 200 mg of belimumab. \n \nBelimumab is a human, IgG1λ monoclonal antibody, produced in a mammalian cell line (NS0) by \nrecombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection in pre-filled pen (injection) \nSolution for injection in pre-filled syringe (injection) \n \nA clear to opalescent, colourless to pale yellow solution, with a pH of 6. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBenlysta is indicated as add-on therapy in adult patients with active, autoantibody-positive systemic lupus \nerythematosus (SLE) with a high degree of disease activity (e.g., positive anti-dsDNA and low complement) \ndespite standard therapy (see section 5.1). \n \n4.2 Posology and method of administration \n \nBenlysta treatment should be initiated and supervised by a qualified physician experienced in the diagnosis \nand treatment of SLE. It is recommended that the first subcutaneous injection of Benlysta should be under \nthe supervision of a healthcare professional in a setting that is sufficiently qualified to manage \nhypersensitivity reactions, if necessary. The healthcare professional must provide proper training in \nsubcutaneous technique and education about signs and symptoms of hypersensitivity reactions (see section \n4.4). A patient may self-inject or the patient caregiver may administer Benlysta after the healthcare \nprofessional determines that it is appropriate. \n \nPosology \n \nThe recommended dose is 200 mg once weekly, administered subcutaneously. Dosing is not based on weight \n(see section 5.2). \n \n\n\n\n3 \n\nThe patient’s condition should be evaluated continuously. Discontinuation of treatment with Benlysta should \nbe considered if there is no improvement in disease control after 6 months of treatment. \n \nIf a dose is missed, it should be administered as soon as possible. Thereafter, patients can resume dosing on \ntheir usual day of administration, or start a new weekly schedule from the day that the missed dose was \nadministered. It is not necessary to administer two doses on the same day. \n \nIf patients wish to change their weekly dosing day, a new dose can be given on the newly preferred day of \nthe week.  Thereafter the patient should continue with the new weekly schedule from that day, even if the \ndosing interval may be temporarily less than a week.  \n \nTransition from intravenous to subcutaneous administration \n \nIf a patient is being transitioned from Benlysta intravenous administration to subcutaneous administration, \nthe first subcutaneous injection should be administered 1 to 4 weeks after the last intravenous dose (see \nsection 5.2). \n \nSpecial populations \n \nElderly \nData on patients ≥65 years are limited (see section 5.1). Benlysta should be used with caution in the elderly. \nDose adjustment is not required (see section 5.2). \n \nRenal impairment \nBelimumab has been studied in a limited number of SLE patients with renal impairment. On the basis of the \navailable information, dose adjustment is not required in patients with mild, moderate or severe renal \nimpairment. Caution is however recommended in patients with severe renal impairment due to the lack of \ndata (see section 5.2). \n \nHepatic impairment \nNo specific studies with Benlysta have been conducted in patients with hepatic impairment. Patients with \nhepatic impairment are unlikely to require dose adjustment (see section 5.2). \n \nPaediatric population \nThe safety and efficacy of Benlysta subcutaneous administration in children and adolescents (< 18 years of \nage) has not been established. No data are available. \n \nMethod of administration \n \nThe pre-filled pen or pre-filled syringe should be used for subcutaneous injection only. The recommended \ninjection sites are the abdomen or thigh. When injecting in the same region, patients should be advised to use \na different injection site each week; injections should never be given into areas where the skin is tender, \nbruised, red, or hard. \n \nComprehensive instructions for subcutaneous administration of Benlysta in a pre-filled pen or pre-filled \nsyringe are provided at the end of the package leaflet (see Step-by-step instructions). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the tradename and the batch number of the \nadministered product should be clearly recorded. \n\n\n\n4 \n\n \nBenlysta has not been studied in the following patient groups and is not recommended in: \n \n\n• severe active central nervous system lupus \n \n\n• severe active lupus nephritis (see section 5.1) \n \n\n• HIV \n \n\n• a history of, or current, hepatitis B or C \n \n\n• hypogammaglobulinaemia (IgG <400 mg/dl) or IgA deficiency (IgA <10 mg/dl) \n \n•  a history of major organ transplant or hematopoietic stem cell/marrow transplant or renal \n\ntransplant. \n \nConcomitant use with B cell targeted therapy or cyclophosphamide \n \nBenlysta has not been studied in combination with other B cell targeted therapy or intravenous \ncyclophosphamide. Caution should be exercised if Benlysta is co-administered with other B cell targeted \ntherapy or cyclophosphamide. \n \nHypersensitivity  \n \nAdministration of subcutaneous or intravenous Benlysta may result in hypersensitivity reactions which can \nbe severe, and fatal. In the event of a severe reaction, Benlysta administration must be interrupted and \nappropriate medical therapy administered (see section 4.2). The risk of hypersensitivity reactions is greatest \nwith the first two doses; however the risk should be considered for every administration. Patients with a \nhistory of multiple drug allergies or significant hypersensitivity may be at increased risk. Recurrence of \nclinically significant reactions after initial appropriate treatment of symptoms has also been observed (see \nsections 4.2 and 4.8). \n \nPatients should be advised that hypersensitivity reactions are possible, on the day of, or several days after \nadministration, and be informed of potential signs and symptoms and the possibility of recurrence. Patients \nshould be instructed to seek immediate medical attention if they experience any of these symptoms. The \npackage leaflet should be available to the patient. Delayed-type, non-acute hypersensitivity reactions have \nalso been observed and included symptoms such as rash, nausea, fatigue, myalgia, headache, and facial \noedema. \n \nIn intravenous clinical studies, serious infusion and hypersensitivity reactions included anaphylactic reaction, \nbradycardia, hypotension, angioedema, and dyspnoea. Please refer to the Summary of Product \nCharacteristics for Benlysta powder for concentrate for solution for infusion (section 4.4). \n \nInfections \n \nThe mechanism of action of belimumab could increase the risk for the development of infections, including \nopportunistic infections. In controlled clinical studies, the incidence of serious infections was similar across \nthe Benlysta and placebo groups; however, fatal infections (e.g. pneumonia and sepsis) occurred more \nfrequently in patients receiving Benlysta compared with placebo (see section 4.8). Pneumococcal vaccination \nshould be considered before initiating Benlysta treatment. Benlysta should not be initiated in patients with \nactive serious infections (including serious chronic infections). Physicians should exercise caution and \ncarefully assess if the benefits are expected to outweigh the risks when considering the use of Benlysta in \npatients with a history of recurrent infection. Physicians should advise patients to contact their health care \nprovider if they develop symptoms of an infection. Patients who develop an infection while undergoing \ntreatment with Benlysta should be monitored closely and careful consideration given to interrupting \nimmunosuppressant therapy including Benlysta until the infection is resolved. The risk of using Benlysta in \npatients with active or latent tuberculosis is unknown. \n\n\n\n5 \n\n \nDepression and suicidality \n \nIn controlled clinical intravenous and subcutaneous studies, psychiatric disorders (depression, suicidal \nideation and behaviour including suicides) have been reported more frequently in patients receiving Benlysta \n(see section 4.8). Physicians should assess the risk of depression and suicide considering the patient’s \nmedical history and current psychiatric status before treatment with Benlysta and continue to monitor \npatients during treatment. Physicians should advise patients (and caregivers where appropriate) to contact \ntheir health care provider about new or worsening psychiatric symptoms. In patients who experience such \nsymptoms, treatment discontinuation should be considered. \n \nProgressive multifocal leukoencephalopathy \n \nProgressive multifocal leukoencephalopathy (PML) has been reported with Benlysta treatment for SLE. \nPhysicians should be particularly alert to symptoms suggestive of PML that patients may not notice (e.g., \ncognitive, neurological or psychiatric symptoms or signs). Patients should be monitored for any of these new \nor worsening symptoms or signs, and if such symptoms/signs occur, referral to a neurologist and appropriate \ndiagnostic measures for PML should be considered. If PML is suspected, further dosing must be suspended \nuntil PML has been excluded. \n \nImmunisation \n \nLive vaccines should not be given for 30 days before, or concurrently with Benlysta, as clinical safety has \nnot been established. No data are available on the secondary transmission of infection from persons receiving \nlive vaccines to patients receiving Benlysta. \n \nBecause of its mechanism of action, belimumab may interfere with the response to immunisations. However, \nin a small study evaluating the response to a 23-valent pneumococcal vaccine, overall immune responses to \nthe different serotypes were similar in SLE patients receiving Benlysta compared with those receiving \nstandard immunosuppressive treatment at the time of vaccination. There are insufficient data to draw \nconclusions regarding response to other vaccines. \n \nLimited data suggest that Benlysta does not significantly affect the ability to maintain a protective immune \nresponse to immunisations received prior to administration of Benlysta. In a substudy, a small group of \npatients who had previously received either tetanus, pneumococcal or influenza vaccinations were found to \nmaintain protective titres after treatment with Benlysta. \n \nMalignancies and lymphoproliferative disorders \n \nImmunomodulatory medicinal products, including Benlysta, may increase the risk of malignancy. Caution \nshould be exercised when considering Benlysta therapy for patients with a history of malignancy or when \nconsidering continuing treatment in patients who develop malignancy. Patients with malignant neoplasm \nwithin the last 5 years have not been studied, with the exception of those with basal or squamous cell cancers \nof the skin, or cancer of the uterine cervix, that has been fully excised or adequately treated. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo in vivo interaction studies have been performed. The formation of some CYP450 enzymes is suppressed \nby increased levels of certain cytokines during chronic inflammation. It is not known if belimumab could be \nan indirect modulator of such cytokines. A risk for indirect reduction of CYP activity by belimumab cannot \nbe excluded. On initiation or discontinuation of belimumab, therapeutic monitoring should be considered for \npatients being treated with CYP substrates with a narrow therapeutic index, where the dose is individually \nadjusted (e.g. warfarin). \n\n\n\n6 \n\n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen of childbearing potential must use effective contraception during Benlysta treatment and for at least \n4 months after the last treatment. \n \nPregnancy \n \nThere are a limited amount of data from the use of Benlysta in pregnant women. No formal studies have \nbeen conducted. Besides an expected pharmacological effect i.e. reduction of B cells, animal studies in \nmonkeys do not indicate direct or indirect harmful effects with respect to reproductive toxicity (see section \n5.3).  \nBenlysta should not be used during pregnancy unless the potential benefit justifies the potential risk to the \nfoetus.  \n \nBreast-feeding \n \nIt is unknown whether Benlysta is excreted in human milk or is absorbed systemically after ingestion. \nHowever, belimumab was detected in the milk from female monkeys administered 150 mg/kg every 2 \nweeks. \n \nBecause maternal antibodies (IgG) are excreted in breast milk, it is recommended that a decision should be \nmade whether to discontinue breast-feeding or to discontinue Benlysta therapy, taking into account the \nbenefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nThere are no data on the effects of belimumab on human fertility. Effects on male and female fertility have \nnot been formally evaluated in animal studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. No detrimental \neffects on such activities are predicted from the pharmacology of belimumab. The clinical status of the \nsubject and the adverse reaction profile of Benlysta should be borne in mind when considering the patient's \nability to perform tasks that require judgement, motor or cognitive skills. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of belimumab in patients with SLE has been evaluated in 3 pre-registration, placebo-controlled \nintravenous studies, 1 placebo-controlled subcutaneous study, and one post-marketing, placebo-controlled \nintravenous study. \n \nThe data presented in the table below reflect exposure to Benlysta administered (10 mg/kg intravenously \nover a 1-hour period on Days 0, 14, 28, and then every 28 days for up to 52 weeks) in 674 patients with SLE, \nincluding 472 exposed for at least 52 weeks, and 556 patients exposed to 200 mg Benlysta subcutaneously \nonce weekly for up to 52 weeks. The safety data presented include data beyond Week 52 in some patients. \nData from post-marketing reports are also included. \n \nThe majority of patients were also receiving one or more of the following concomitant treatments for SLE: \ncorticosteroids, immunomodulatory medicinal products, anti-malarials, non-steroidal anti-inflammatory \nmedicinal products. \n \n\n\n\n7 \n\nAdverse reactions were reported in 87% of Benlysta-treated patients and 90% of placebo-treated patients. \nThe most frequently reported adverse reactions (≥5% of patients with SLE treated with Benlysta plus \nstandard of care and at a rate ≥1% greater than placebo) were viral upper respiratory tract infections, \nbronchitis, and diarrhoea. The proportion of patients who discontinued treatment due to adverse reactions \nwas 7% for Benlysta-treated patients and 8% for placebo-treated patients. \n \nTabulated list of adverse reactions \n \nAdverse reactions are listed below by MedDRA system organ class and by frequency. The frequency \ncategories used are: \n \nVery common  ≥1/10 \nCommon  ≥1/100 to <1/10 \nUncommon  ≥1/1,000 to <1/100 \nRare    ≥1/10,000 to <1/1000 \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. The \nfrequency given is the highest seen with either formulation. \n \n\nSystem organ class Frequency \n \n\nAdverse reaction(s) \n\nInfections and infestations1 Very common Bacterial infections, e.g. bronchitis, \nurinary tract infection \n \n\nCommon Gastroenteritis viral, pharyngitis, \nnasopharyngitis, viral upper \nrespiratory tract infection \n \n\nBlood and lymphatic system \ndisorders \n \n\nCommon Leucopenia \n\nImmune system disorders \n \n\nCommon \n \n\nHypersensitivity reactions2 \n\nUncommon Anaphylactic reaction \n \n\nRare Delayed-type, non-acute \nhypersensitivity reactions \n \n\nPsychiatric disorders \n \n\nCommon \n \n\nDepression \n\nUncommon \n \n\nSuicidal behaviour, suicidal ideation \n \n\nNervous system disorders \n \n\nCommon Migraine \n\nGastrointestinal disorders Very common Diarrhoea, nausea \n \n\nSkin and subcutaneous tissue \ndisorders \n\nCommon Injection site reactions3 \n \n\nUncommon Angioedema, urticaria, rash \n \n\nMusculoskeletal and \nconnective tissue disorders \n \n\nCommon Pain in extremity \n\nGeneral disorders and \nadministration site conditions \n \n\nCommon Infusion or injection-related systemic \nreactions2, pyrexia \n \n\n\n\n8 \n\n1 See ‘Description of selected adverse reactions’ and section 4.4 ‘Infections’ for further information. \n2 ‘Hypersensitivity reactions’ covers a group of terms, including anaphylaxis, and can manifest as a range of \nsymptoms including hypotension, angioedema, urticaria or other rash, pruritus, and dyspnoea. ‘Infusion or \ninjection-related systemic reactions’ covers a group of terms and can manifest as a range of symptoms \nincluding bradycardia, myalgia, headache, rash, urticaria, pyrexia, hypotension, hypertension, dizziness, and \narthralgia. Due to overlap in signs and symptoms, it is not possible to distinguish between hypersensitivity \nreactions and infusion reactions in all cases. \n3 Applies to subcutaneous formulation only. \n \nDescription of selected adverse reactions \n \nData presented below are pooled from the intravenous clinical studies (10 mg/kg intravenous dose only) and \nthe subcutaneous clinical study. ‘Infections’ and ‘Psychiatric disorders’ also include data from a \npost-marketing study. \n \nInfusion or injection-related systemic reactions and hypersensitivity: Infusion or injection-related systemic \nreactions and hypersensitivity were generally observed on the day of administration, but acute \nhypersensitivity reactions may also occur several days after dosing. Patients with a history of multiple drug \nallergies or significant hypersensitivity reactions may be at increased risk. \n \nThe incidence of infusion reactions and hypersensitivity reactions after intravenous administration occurring \nwithin 3 days of an infusion was 12% in the group receiving Benlysta and 10% in the group receiving \nplacebo, with 1.2% and 0.3%, respectively, requiring permanent treatment discontinuation. \n \nThe incidence of post-injection systemic reactions and hypersensitivity reactions occurring within 3 days of \nsubcutaneous administration was 7% in the group receiving Benlysta and 9% in the group receiving placebo. \nClinically significant hypersensitivity reactions associated with Benlysta administered subcutaneously and \nrequiring permanent treatment discontinuation were reported in 0.2% of patients receiving Benlysta and in \nno patients receiving placebo. \n \nInfections: The overall incidence of infections in intravenous and subcutaneous pre-registration studies was \n63% in both groups receiving Benlysta or placebo. Infections occurring in at least 3% of patients receiving \nBenlysta and at least 1% more frequently than patients receiving placebo were viral upper respiratory tract \ninfection, bronchitis, and urinary tract infection bacterial. Serious infections occurred in 5% of patients in \nboth groups receiving Benlysta or placebo; serious opportunistic infections accounted for 0.4% and 0% of \nthese, respectively. Infections leading to discontinuation of treatment occurred in 0.7% of patients receiving \nBenlysta and 1.5% of patients receiving placebo. Some infections were severe or fatal. \n \nIn a randomised, double-blind, 52-week, post-marketing safety study (BEL115467) which assessed mortality \nand specific adverse events in adults, serious infections occurred in 3.7% of patients receiving Benlysta \n(10 mg/kg intravenously) vs 4.1% of patients receiving placebo. However, fatal infections (e.g. pneumonia \nand sepsis) occurred in 0.45% (9/2002) of Benlysta-treated patients vs 0.15% (3/2001) of patients receiving \nplacebo, while the incidence of all-cause mortality was 0.50% (10/2002) vs 0.40% (8/2001), respectively. \nMost fatal infections were observed during the first 20 weeks of treatment with Benlysta. \n \nPsychiatric disorders: In the pre-registration intravenous clinical studies, serious psychiatric events were \nreported in 1.2% (8/674) of patients receiving Benlysta 10 mg/kg and 0.4% (3/675) of patients receiving \nplacebo. Serious depression was reported in 0.6% (4/674) of patients receiving Benlysta 10 mg/kg and 0.3% \n(2/675) of patients receiving placebo. There were two suicides in Benlysta-treated patients (including one \nreceiving 1 mg/kg Benlysta). \n \nIn a post-marketing study, serious psychiatric events were reported in 1.0% (20/2002) of patients receiving \nBenlysta and 0.3% (6/2001) of patients receiving placebo. Serious depression was reported in 0.3% (7/2002) \nof patients receiving Benlysta and <0.1% (1/2001) of patients receiving placebo. The overall incidence of \nserious suicidal ideation or behaviour or self-injury without suicidal intent was 0.7% (15/2002) in patients \nreceiving Benlysta and 0.2% (5/2001) in the placebo group. No suicide was reported in either group. \n \n\n\n\n9 \n\nThe intravenous studies did not exclude patients with a history of psychiatric disorders. \n \nIn the subcutaneous clinical study, which excluded patients with a history of psychiatric disorders, serious \npsychiatric events were reported in 0.2% (1/556) of patients receiving Benlysta and in no patients receiving \nplacebo. There were no serious depression-related events or suicides reported in either group. \n \nLeucopenia: The incidence of leucopenia reported as an adverse event was 3% in the group receiving \nBenlysta and 2% in the group receiving placebo. \n \nInjection site reactions: In the subcutaneous study, the frequency of injection site reactions was 6.1% \n(34/556) and 2.5% (7/280) for patients receiving Benlysta and placebo, respectively. These injection site \nreactions (most commonly pain, erythema, hematoma, pruritus and induration) were mild to moderate in \nseverity. The majority did not necessitate drug discontinuation. \n \nReporting of suspected adverse reactions \n  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical experience with overdose of Benlysta. Adverse reactions reported in association with \ncases of overdose have been consistent with those expected for belimumab. \n \nTwo doses up to 20 mg/kg administered 21 days apart by intravenous infusion have been given to humans \nwith no increase in incidence or severity of adverse reactions compared with doses of 1, 4, or 10 mg/kg. \n \nIn the case of inadvertent overdose, patients should be carefully observed and supportive care administered, \nas appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Selective immunosuppressants, ATC code: L04AA26 \n \nMechanism of action \n \nBelimumab is a human IgG1λ monoclonal antibody specific for soluble human B Lymphocyte Stimulator \nprotein (BLyS, also referred to as BAFF and TNFSF13B). Belimumab blocks the binding of soluble BLyS, a \nB cell survival factor, to its receptors on B cells. Belimumab does not bind B cells directly, but by binding \nBLyS, belimumab inhibits the survival of B cells, including autoreactive B cells, and reduces the \ndifferentiation of B cells into immunoglobulin-producing plasma cells.  \n \nBLyS levels are elevated in patients with SLE and other autoimmune diseases. There is an association \nbetween plasma BLyS levels and SLE disease activity. The relative contribution of BLyS levels to the \npathophysiology of SLE is not fully understood. \n \nPharmacodynamic effects \n \nMedian IgG levels at Week 52 were reduced by 11% in patients receiving Benlysta compared with an \nincrease of 0.7% in patients receiving placebo. \n \nIn patients with anti-dsDNA antibodies at baseline, median anti-dsDNA antibodies levels at Week 52 were \nreduced by 56% in patients receiving Benlysta compared with 41% in patients receiving placebo. In patients \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nwith anti-dsDNA antibodies at baseline, by Week 52, 18% of patients treated with Benlysta had converted to \nanti-dsDNA negative compared with 15% of the patients receiving placebo. \n \nIn patients with low complement levels, normalization of C3 and C4 was observed by Week 52 in 42% and \n53% of patients receiving Benlysta and in 21% and 20% of patients receiving placebo, respectively.  \n \nBenlysta significantly reduced circulating overall, transitional, naïve, and SLE B cells, as well as plasma \ncells at Week 52. Reductions in naïve and transitional B cells, as well as the SLE B cell subset were \nobserved as early as Week 8. Memory cells increased initially and slowly declined toward baseline levels by \nWeek 52. \n \nThe B cell and IgG response to long term treatment with intravenous Benlysta was assessed in an \nuncontrolled extension study. After 7 and a half years of treatment (including the 72-week parent study), a \nsubstantial and sustained decrease in various B cell subsets was observed leading to 87% median reduction \nin naïve B cells, 67% in memory B cells, 99% in activated B cells, and 92% median reduction in plasma cells \nafter more than 7 years of treatment. After about 7 years, a 28% median reduction in IgG levels was \nobserved, with 1.6% of subjects experiencing a decrease in IgG levels to below 400 mg/dl. Over the course \nof the study, the reported incidence of AEs generally remained stable or declined.  \n \nImmunogenicity \n \nIn the subcutaneous study where serum samples from more than 550 patients with SLE were tested, no \nanti-belimumab antibodies were detected during or after treatment with belimumab 200 mg subcutaneously. \n \nClinical efficacy and safety \n \nSubcutaneous injection \nThe efficacy of Benlysta administered subcutaneously was evaluated in a randomised, double-blind, \nplacebo-controlled 52-week Phase III study (HGS1006-C1115; BEL112341) in 836 adult patients with a \nclinical diagnosis of SLE according to the American College of Rheumatology classification criteria. \nEligible patients had active SLE disease, defined as a SELENA-SLEDAI score ≥8 and positive anti-nuclear \nantibody (ANA or anti-dsDNA) test results (ANA titre ≥1:80 and/or a positive anti-dsDNA [≥30 units/ml]) \nat screening. Patients were on a stable SLE treatment regimen (standard of care) consisting of any of the \nfollowing (alone or in combination): corticosteroids, anti-malarials, NSAIDs or other immunosuppressives. \nPatients were excluded from the study if they had severe active central nervous system lupus or severe active \nlupus nephritis. \n \nThis study was conducted in the US, South America, Europe and Asia. Patient median age was 37 years \n(range: 18 to 77 years), and the majority (94%) were female. Background medicinal products included \ncorticosteroids (86%; >7.5 mg/day prednisone equivalent 60%), immunosuppressives (46%), and \nanti-malarials (69%). Patients were randomised in a 2:1 ratio to receive belimumab 200 mg or placebo \nsubcutaneously once weekly for 52 weeks. \n \nAt baseline 62.2% of patients had high disease activity (SELENA SLEDAI score ≥10), 88% of patients had \nmucocutaneous, 78% had musculoskeletal, 8% had haematological, 12% had renal, and 8% had vascular \norgan involvement. \n \nThe primary efficacy endpoint was a composite endpoint (SLE Responder Index) that defined response as \nmeeting each of the following criteria at Week 52 compared with baseline: \n \n\n• ≥4-point reduction in the SELENA-SLEDAI score, and \n• no new British Isles Lupus Assessment Group (BILAG) A organ domain score or 2 new BILAG B \n\norgan domain scores, and  \n• no worsening (<0.30 point increase) in Physician’s Global Assessment score (PGA) \n\n \nThe SLE Responder Index measures improvement in SLE disease activity, without worsening in any organ \nsystem, or in the patient’s overall condition. \n\n\n\n11 \n\nTable 1: Response rate at week 52 \n\nResponse Placebo \n \n\n(n=279) \n \n\nBenlysta \n200 mg weekly \n\n(n=554)  \n\nSLE responder index \n \n \nObserved difference vs \nplacebo \n \nOdds ratio (95% CI) vs \nplacebo \n\n48.4% \n\n \n\n \n\n61.4% \n(p=0.0006) \n\n \n12.98% \n\n \n \n\n1.68 \n(1.25, 2.25) \n\n \nComponents of SLE responder index \n \nPercent of patients with \nreduction in SELENA- \nSLEDAI ≥4 \n \n\n49.1% \n\n \n\n62.3% \n(p=0.0005) \n\nPercent of patients with no \nworsening by BILAG index \n\n74.2% 80.9% \n(p=0.0305) \n\n \nPercent of patients with no \nworsening by PGA  \n\n72.8% 81.2% \n(p=0.0061) \n\n \nAll patients received standard therapy. \n \nThe differences between the treatment groups were apparent by Week 16 and sustained through Week 52 \n(Figure 1). \n\n \n\nFigure 1. Proportion of SRI responders by visit \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nFlares in SLE were defined by the modified SELENA SLEDAI SLE Flare Index. The risk of first flare was \nreduced by 22% during the 52 weeks of observation in the group receiving Benlysta compared with the \ngroup receiving placebo (hazard ratio=0.78; p=0.0061). The median time to the first flare among patients \nhaving a flare was delayed in patients receiving Benlysta compared with placebo (190 days vs. 141 days).  \n\nBelimumab + Standard Therapy (n = 554) \nPlacebo + Standard Therapy (n = 279) \n* P<0.05 \n\nR\nes\n\npo\nnd\n\ner\ns (\n\n%\n) \n\nTime (weeks) \n\n\n\n12 \n\nSevere flares were observed in 10.6% of patients in the group receiving Benlysta compared with 18.2% of \npatients in the group receiving placebo over the 52 weeks of observation (observed treatment difference \n= -7.6%). The risk of severe flares was reduced by 49% during the 52 weeks of observation in the group \nreceiving Benlysta compared with the group receiving placebo (hazard ratio=0.51; p=0.0004). The median \ntime to the first severe flare among patients having a severe flare was delayed in patients receiving Benlysta \ncompared with placebo (171 days vs. 118 days). \n \nThe percentage of patients receiving greater than 7.5 mg/day prednisone (or equivalent) at baseline whose \naverage corticosteroid dose was reduced by at least 25% from baseline to a dose equivalent to prednisone \n≤7.5 mg/day during Weeks 40 through 52, was 18.2% in the group receiving Benlysta and 11.9% in the \ngroup receiving placebo (p=0.0732). \n \nBenlysta demonstrated improvement in fatigue compared with placebo measured by the FACIT-Fatigue \nScale. The adjusted mean change of score at Week 52 from baseline is significantly greater with Benlysta \ncompared to placebo (4.4 vs. 2.7, p=0.0130). \n \nSubgroup analysis of the primary endpoint demonstrated that the greatest benefit was observed in patients \nwith higher disease activity at baseline including patients with SELENA SLEDAI scores ≥ 10 or patients \nrequiring steroids to control their disease or patients with low complement levels. \n \nAn additional, previously identified serologically active group, those patients with low complement and \npositive anti-dsDNA at baseline, also demonstrated a greater relative response, see Table 2 for results of this \nexample of a higher disease activity group. \n \n\n\n\n13 \n\nTable 2: Patients with low complement and positive anti-dsDNA at baseline \n \n\nSubgroup  Anti-dsDNA positive AND low complement \n \n\n Placebo Benlysta \n200 mg weekly \n\n \n \nSRI response rate at week 52 (%) \n \nObserved treatment difference vs. placebo (%) \n\n(n=108) \n \n\n47.2 \n\n(n=246) \n \n\n64.6 (p=0.0014) \n \n\n17.41 \n \n\nSevere flares over 52 weeks: \n \nPatients experiencing a severe flare (%) \n \nObserved treatment difference vs. placebo (%) \n \nTime to severe flare [Hazard ratio (95% CI)] \n\n(n=108) \n \n\n31.5 \n \n\n(n=248) \n  \n\n14.1 \n  \n\n17.4 \n \n\n0.38 (0.24, 0.61) \n(p<0.0001) \n\n \n \nPrednisone reduction by ≥25% from baseline to \n≤7.5 mg/day during weeks 24 through 52* (%) \n \nObserved treatment difference vs. placebo (%) \n\n(n=70) \n \n\n11.4 \n\n(n=164) \n \n\n20.7 (p=0.0844) \n \n\n  \n9.3 \n\n \n\nFACIT-fatigue score improvement from baseline at \nweek-52 (mean): \n\nObserved treatment difference vs. placebo (median \ndifference) \n\n(n=108) \n \n\n2.4 \n\n(n=248) \n \n\n4.6 (p=0.0324) \n \n\n2.1 \n\n* Among patients with baseline prednisone dose >7.5 mg/day \n \nAge and race \n \nThere were no observed differences in efficacy or safety in patients ≥65 years who received Benlysta \nintravenously or subcutaneously compared to the overall population in placebo-controlled studies; however, \nthe number of patients aged ≥65 years (62 patients for efficacy and 219 for safety) is not sufficient to \ndetermine whether they respond differently to younger patients. \n \nThere were too few black patients enrolled in the placebo-controlled studies with subcutaneous Benlysta to \ndraw meaningful conclusions about the effects of race on clinical outcomes. \n \nThe safety and efficacy of Benlysta administered intravenously have been studied in black patients. The \ncurrently available data are described in the Summary of Product Characteristics of Benlysta 120 mg and \n400 mg powder for concentrate for solution for infusion. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with Benlysta \nsubcutaneous administration in one or more subsets of the paediatric population in SLE (see section 4.2 for \ninformation on paediatric use). \n \n\n\n\n14 \n\n5.2 Pharmacokinetic properties \n \nThe subcutaneous pharmacokinetic parameters below are based on population parameter estimates from \n661 subjects, comprised of 554 SLE patients and 107 healthy subjects, who received Benlysta \nsubcutaneously. \n \nAbsorption \n \nBenlysta in pre-filled pen or pre-filled syringe is administered by subcutaneous injection. \n \nFollowing subcutaneous administration the bioavailability of belimumab was approximately 74%. Steady-\nstate exposure was reached after approximately 11 weeks of subcutaneous administration. The maximum \nserum concentration (Cmax) of belimumab at steady state was 108 µg/ml.   \n \nDistribution \n \nBelimumab was distributed to tissues with steady-state volume (Vss) of distribution of approximately \n5 litres. \n \nBiotransformation \n \nBelimumab is a protein for which the expected metabolic pathway is degradation to small peptides and \nindividual amino acids by widely distributed proteolytic enzymes. Classical biotransformation studies have \nnot been conducted. \n \nElimination \n \nFollowing subcutaneous administration, belimumab had a terminal half-life of 18.3 days. The systemic \nclearance was 204 ml/day. \n \nSpecial Patient Populations \n \nPaediatric population: No pharmacokinetic data are available for subcutaneous administration of Benlysta in \npaediatric patients. \n \nElderly: Benlysta has been studied in a limited number of elderly patients. Age did not affect belimumab \nexposure in the subcutaneous population pharmacokinetic analysis. However, given the small number of \nsubjects ≥65, an effect of age cannot be ruled out conclusively. \n \nRenal impairment: No specific studies have been conducted to examine the effects of renal impairment on \nthe pharmacokinetics of belimumab. During clinical development, Benlysta was studied in a limited number \nof SLE patients with mild (creatinine clearance [CrCl] ≥60 and <90 ml/min), moderate (CrCl ≥30 and \n<60 ml/min), or severe (CrCl ≥15 and <30 ml/min) renal impairment: 121 patients with mild renal \nimpairment and 30 patients with moderate renal impairment received Benlysta subcutaneously; 770 patients \nwith mild renal impairment, 261 patients with moderate renal impairment and 14 patients with severe renal \nimpairment received Benlysta intravenously. \n \nNo clinically significant reduction in systemic clearance as a result of renal impairment was observed. \nTherefore, no dose adjustment is recommended for patients with renal impairment. \n \nHepatic impairment: No specific studies have been conducted to examine the effects of hepatic impairment \non the pharmacokinetics of belimumab. IgG1 molecules such as belimumab are catabolised by widely \ndistributed proteolytic enzymes, which are not restricted to hepatic tissue and changes in hepatic function are \nunlikely to have any effect on the elimination of belimumab. \n \n\n\n\n15 \n\nBody weight/Body mass index (BMI) \n \nThe effects of body weight and BMI on belimumab exposure after subcutaneous administration were not \nconsidered clinically meaningful. There was no significant impact on efficacy and safety based on weight. \nTherefore, no dose adjustment is recommended. \n \nTransitioning from intravenous to subcutaneous administration \n \nSLE patients transitioning from 10 mg/kg intravenously every 4 weeks to 200 mg subcutaneously weekly \nusing a 1 to 4 week switching interval had pre-dose belimumab serum concentrations at their first \nsubcutaneous dose close to their eventual subcutaneous steady-state trough concentration (see section 4.2).  \n \nBased on simulations with population PK parameters the steady-state average belimumab concentrations for \n200 mg subcutaneous every week were similar to 10 mg/kg intravenous every 4 weeks. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on studies of repeated dose toxicity and toxicity \nto reproduction. \n \nIntravenous and subcutaneous administration to monkeys resulted in the expected reduction in the number of \nperipheral and lymphoid tissue B cell counts with no associated toxicological findings. \n \nReproductive studies have been performed in pregnant cynomolgus monkeys receiving belimumab \n150 mg/kg by intravenous infusion (approximately 9 times the anticipated maximum human clinical \nexposure) every 2 weeks for up to 21 weeks, and belimumab treatment was not associated with direct or \nindirect harmful effects with respect to maternal toxicity, developmental toxicity, or teratogenicity.  \n \nTreatment-related findings were limited to the expected reversible reduction of B cells in both dams and \ninfants and reversible reduction of IgM in infant monkeys. B cell numbers recovered after the cessation of \nbelimumab treatment by about 1 year post-partum in adult monkeys and by 3 months of life in infant \nmonkeys; IgM levels in infants exposed to belimumab in utero recovered by 6 months of age. \n \nEffects on male and female fertility in monkeys were assessed in the 6-month repeat dose toxicology studies \nof belimumab at doses up to and including 50 mg/kg. No treatment-related changes were noted in the male \nand female reproductive organs of sexually mature animals. An informal assessment of menstrual cycling in \nfemales demonstrated no belimumab-related changes. \n \nAs belimumab is a monoclonal antibody no genotoxicity studies have been conducted. No carcinogenicity \nstudies or fertility studies (male or female) have been performed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nArginine hydrochloride \nHistidine \nHistidine monohydrochloride \nPolysorbate 80 \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nNone known. \n \n\n\n\n16 \n\n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C to 8°C). \nDo not freeze. \nStore in the original carton in order to protect from light. \n \nA single Benlysta pre-filled syringe or pre-filled pen can be stored at temperatures up to a maximum of 25°C \nfor a period of up to 12 hours. The syringe or pen must be protected from light, and discarded if not used \nwithin the 12 hour period. \n \n6.5 Nature and contents of container \n \n \nPre-filled pen \n \n1 ml solution in a type 1 glass syringe with a fixed needle (stainless steel) in a pre-filled pen. \n \nAvailable in packs of 1 or 4 pre-filled pens and multipack containing 12 single-dose pre-filled pens (3 packs \nof 4 pre-filled pens). \n \nNot all pack sizes may be marketed. \n \nPre-filled syringe \n \n1 ml solution in a type 1 glass syringe with a fixed needle (stainless steel) and needle cap. \n \nAvailable in pack of 1 pre-filled syringe and pack of 4 pre-filled syringes. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nComprehensive instructions for subcutaneous administration of Benlysta in a pre-filled pen or pre-filled \nsyringe are provided at the end of the package leaflet (see Step-by-step instructions). \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/003 1 pre-filled pen \nEU/1/11/700/004 4 pre-filled pens \nEU/1/11/700/005 12 (3x4) pre-filled pens (multipack) \n\n\n\n17 \n\nEU/1/11/700/006 1 pre-filled syringe \nEU/1/11/700/007 4 pre-filled syringes \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 July 2011 \nDate of latest renewal: 18 February 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n18 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of new \nsafety information. Healthcare professionals are asked to report any suspected adverse reactions. See section \n4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 120 mg powder for concentrate for solution for infusion. \nBenlysta 400 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nBenlysta 120 mg powder for concentrate for solution for infusion. \nEach vial contains 120 mg of belimumab. After reconstitution, the solution contains 80 mg belimumab per \nml. \n \nBenlysta 400 mg powder for concentrate for solution for infusion. \nEach vial contains 400 mg of belimumab. After reconstitution, the solution contains 80 mg belimumab per \nml. \n \nBelimumab is a human, IgG1λ monoclonal antibody, produced in a mammalian cell line (NS0) by \nrecombinant DNA technology. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \nWhite to off-white powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nBenlysta is indicated as add-on therapy in patients aged 5 years and older with active, autoantibody-positive \nsystemic lupus erythematosus (SLE) with a high degree of disease activity (e.g., positive anti-dsDNA and \nlow complement) despite standard therapy (see section 5.1). \n \n4.2 Posology and method of administration \n \nBenlysta treatment should be initiated and supervised by a qualified physician experienced in the diagnosis \nand treatment of SLE. Benlysta infusions should be administered by a qualified healthcare professional \ntrained to give infusion therapy. \n \nAdministration of Benlysta may result in severe or life-threatening hypersensitivity reactions and infusion \nreactions. Patients have been reported to develop symptoms of acute hypersensitivity several hours after the \ninfusion has been administered. Recurrence of clinically significant reactions after initial appropriate \ntreatment of symptoms has also been observed (see sections 4.4 and 4.8). Therefore, Benlysta should be \nadministered in an environment where resources for managing such reactions are immediately available. \nPatients should remain under clinical supervision for a prolonged period of time (for several hours), \nfollowing at least the first 2 infusions, taking into account the possibility of a late onset reaction. \n \n\n\n\n19 \n\nPatients treated with Benlysta should be made aware of the potential risk of severe or life-threatening \nhypersensitivity and the potential for delayed onset or recurrence of symptoms. The package leaflet should \nbe provided to the patient each time Benlysta is administered (see section 4.4). \n \nPosology \n \nPremedication including an antihistamine, with or without an antipyretic, may be administered before the \ninfusion of Benlysta (see section 4.4). \n \nThe recommended dose regimen is 10 mg/kg Benlysta on Days 0, 14 and 28, and at 4-week intervals \nthereafter. The patient’s condition should be evaluated continuously. Discontinuation of treatment with \nBenlysta should be considered if there is no improvement in disease control after 6 months of treatment. \n \nTransition from intravenous to subcutaneous administration \n \nIf a patient is being transitioned from Benlysta intravenous administration to subcutaneous administration, \nthe first subcutaneous injection should be administered 1 to 4 weeks after the last intravenous dose (see \nsection 5.2). \n \nSpecial populations \n \nElderly \nData on patients ≥65 years are limited (see section 5.1). Benlysta should be used with caution in the elderly. \nDose adjustment is not required (see section 5.2). \n \nRenal impairment \nBelimumab has been studied in a limited number of SLE patients with renal impairment. \nOn the basis of the available information, dose adjustment is not required in patients with mild, moderate or \nsevere renal impairment. Caution is however recommended in patients with severe renal impairment due to \nthe lack of data (see section 5.2). \n \nHepatic impairment \nNo specific studies with Benlysta have been conducted in patients with hepatic impairment. Patients with \nhepatic impairment are unlikely to require dose adjustment (see section 5.2). \n \nPaediatric population \nThe recommended dose regimen for children aged 5 years and older is 10 mg/kg Benlysta on Days 0, 14 and \n28, and at 4-week intervals thereafter. \n \nThe safety and efficacy of Benlysta in children aged below 5 years has not been established. No data are \navailable. \n \nMethod of administration  \n \nBenlysta is administered intravenously by infusion, and must be reconstituted and diluted before \nadministration. For instructions on reconstitution, dilution, and storage of the medicinal product before \nadministration, see section 6.6. \n \nBenlysta should be infused over a 1-hour period. \n \nBenlysta must not be administered as an intravenous bolus. \n \nThe infusion rate may be slowed or interrupted if the patient develops an infusion reaction. The infusion \nmust be discontinued immediately if the patient experiences a potentially life-threatening adverse reaction \n(see sections 4.4 and 4.8). \n \n\n\n\n20 \n\n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the tradename and the batch number of the \nadministered product should be clearly recorded. \n \nBenlysta has not been studied in the following adult and paediatric patient groups, and is not recommended \nin: \n \n\n• severe active central nervous system lupus \n \n\n• severe active lupus nephritis (see section 5.1) \n \n\n• HIV \n \n\n• a history of, or current, hepatitis B or C \n \n\n• hypogammaglobulinaemia (IgG <400 mg/dl) or IgA deficiency (IgA <10 mg/dl) \n \n\n• a history of major organ transplant or hematopoietic stem cell /marrow transplant or renal \ntransplant. \n\n \nConcomitant use with B cell targeted therapy or cyclophosphamide \n \nBenlysta has not been studied in combination with other B cell targeted therapy or intravenous \ncyclophosphamide. Caution should be exercised if Benlysta is co-administered with other B cell targeted \ntherapy or cyclophosphamide. \n \nInfusion reactions and hypersensitivity \n \nAdministration of Benlysta may result in hypersensitivity reactions and infusion reactions which can be \nsevere, and fatal. In the event of a severe reaction, Benlysta administration must be interrupted and \nappropriate medical therapy administered (see section 4.2). The risk of hypersensitivity reactions is greatest \nwith the first two infusions; however the risk should be considered for every infusion administered. Patients \nwith a history of multiple drug allergies or significant hypersensitivity may be at increased risk. \n \nPremedication including an antihistamine, with or without an antipyretic, may be administered before the \ninfusion of Benlysta. There is insufficient knowledge to determine whether premedication could diminish the \nfrequency or severity of infusion reactions. \n \nIn clinical studies, serious infusion and hypersensitivity reactions affected approximately 0.9% of adult \npatients, and included anaphylactic reaction, bradycardia, hypotension, angioedema, and dyspnoea. Infusion \nreactions occurred more frequently during the first two infusions and tended to decrease with subsequent \ninfusions (see section 4.8). Patients have been reported to develop symptoms of acute hypersensitivity \nseveral hours after the infusion has been administered. Recurrence of clinically significant reactions after \ninitial appropriate treatment of symptoms has also been observed (see sections 4.2 and 4.8). Therefore, \nBenlysta should be administered in an environment where resources for managing such reactions are \nimmediately available. Patients should remain under clinical supervision for a prolonged period of time (for \nseveral hours), following at least the first 2 infusions, taking into account the possibility of a late onset \nreaction. Patients should be advised that hypersensitivity reactions are possible, on the day of, or several days \nafter infusion, and be informed of potential signs and symptoms and the possibility of recurrence. Patients \n\n\n\n21 \n\nshould be instructed to seek immediate medical attention if they experience any of these symptoms. The \npackage leaflet should be provided to the patient each time Benlysta is administered (see section 4.2). \n \nDelayed-type, non-acute hypersensitivity reactions have also been observed and included symptoms such as \nrash, nausea, fatigue, myalgia, headache, and facial oedema. \n \nInfections \n \nThe mechanism of action of belimumab could increase the risk for the development of infections in adults \nand children with lupus, including opportunistic infections, and younger children may be at increased risk. In \ncontrolled clinical studies, the incidence of serious infections was similar across the Benlysta and placebo \ngroups; however, fatal infections (e.g. pneumonia and sepsis) occurred more frequently in patients receiving \nBenlysta compared with placebo (see section 4.8). Pneumococcal vaccination should be considered before \ninitiating Benlysta treatment. Benlysta should not be initiated in patients with active serious infections \n(including serious chronic infections). Physicians should exercise caution and carefully assess if the benefits \nare expected to outweigh the risks when considering the use of Benlysta in patients with a history of \nrecurrent infection. Physicians should advise patients to contact their health care provider if they develop \nsymptoms of an infection. Patients who develop an infection while undergoing treatment with Benlysta \nshould be monitored closely and careful consideration given to interrupting immunosuppressant therapy \nincluding Benlysta until the infection is resolved. The risk of using Benlysta in patients with active or latent \ntuberculosis is unknown. \n \nDepression and suicidality \n \nIn controlled clinical intravenous and subcutaneous studies, psychiatric disorders (depression, suicidal \nideation and behaviour including suicides) have been reported more frequently in patients receiving Benlysta \n(see section 4.8). Physicians should assess the risk of depression and suicide considering the patient’s \nmedical history and current psychiatric status before treatment with Benlysta and continue to monitor \npatients during treatment. Physicians should advise patients (and caregivers where appropriate) to contact \ntheir health care provider about new or worsening psychiatric symptoms. In patients who experience such \nsymptoms, treatment discontinuation should be considered. \n \nProgressive multifocal leukoencephalopathy  \n \nProgressive multifocal leukoencephalopathy (PML) has been reported with Benlysta treatment for SLE. \nPhysicians should be particularly alert to symptoms suggestive of PML that patients may not notice (e.g., \ncognitive, neurological or psychiatric symptoms or signs). Patients should be monitored for any of these new \nor worsening symptoms or signs, and if such symptoms/signs occur, referral to a neurologist and appropriate \ndiagnostic measures for PML should be considered. If PML is suspected, further dosing must be suspended \nuntil PML has been excluded. \n \nImmunisation \n \nLive vaccines should not be given for 30 days before, or concurrently with Benlysta, as clinical safety has \nnot been established. No data are available on the secondary transmission of infection from persons receiving \nlive vaccines to patients receiving Benlysta. \n \nBecause of its mechanism of action, belimumab may interfere with the response to immunisations. However, \nin a small study evaluating the response to a 23-valent pneumococcal vaccine, overall immune responses to \nthe different serotypes were similar in SLE patients receiving Benlysta compared with those receiving \nstandard immunosuppressive treatment at the time of vaccination. There are insufficient data to draw \nconclusions regarding response to other vaccines. \n \nLimited data suggest that Benlysta does not significantly affect the ability to maintain a protective immune \nresponse to immunisations received prior to administration of Benlysta. In a substudy, a small group of \npatients who had previously received either tetanus, pneumococcal or influenza vaccinations were found to \nmaintain protective titres after treatment with Benlysta. \n\n\n\n22 \n\n \nMalignancies and lymphoproliferative disorders \n \nImmunomodulatory medicinal products, including Benlysta, may increase the risk of malignancy. Caution \nshould be exercised when considering Benlysta therapy for patients with a history of malignancy or when \nconsidering continuing treatment in patients who develop malignancy. Patients with malignant neoplasm \nwithin the last 5 years have not been studied, with the exception of those with basal or squamous cell cancers \nof the skin, or cancer of the uterine cervix, that has been fully excised or adequately treated. \n \nSodium content \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo in vivo interaction studies have been performed. The formation of some CYP450 enzymes is suppressed \nby increased levels of certain cytokines during chronic inflammation. It is not known if belimumab could be \nan indirect modulator of such cytokines. A risk for indirect reduction of CYP activity by belimumab cannot \nbe excluded. On initiation or discontinuation of belimumab, therapeutic monitoring should be considered for \npatients being treated with CYP substrates with a narrow therapeutic index, where the dose is individually \nadjusted (e.g. warfarin). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen of childbearing potential must use effective contraception during Benlysta treatment and for at least \n4 months after the last treatment. \n \nPregnancy \n \nThere are a limited amount of data from the use of Benlysta in pregnant women. No formal studies have \nbeen conducted. Besides an expected pharmacological effect i.e. reduction of B cells, animal studies in \nmonkeys do not indicate direct or indirect harmful effects with respect to reproductive toxicity (see section \n5.3). \nBenlysta should not be used during pregnancy unless the potential benefit justifies the potential risk to the \nfoetus. \n \nBreast-feeding \n \nIt is unknown whether Benlysta is excreted in human milk or is absorbed systemically after ingestion. \nHowever, belimumab was detected in the milk from female monkeys administered 150 mg/kg every 2 \nweeks. \n \nBecause maternal antibodies (IgG) are excreted in breast milk, it is recommended that a decision should be \nmade whether to discontinue breast-feeding or to discontinue Benlysta therapy, taking into account the \nbenefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nThere are no data on the effects of belimumab on human fertility. Effects on male and female fertility have \nnot been formally evaluated in animal studies (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. No detrimental \neffects on such activities are predicted from the pharmacology of belimumab. The clinical status of the \n\n\n\n23 \n\nsubject and the adverse reaction profile of Benlysta should be borne in mind when considering the patient's \nability to perform tasks that require judgement, motor or cognitive skills. \n \n4.8 Undesirable effects \n \nSummary of the safety profile in adults \n \nThe safety of belimumab in patients with SLE has been evaluated in 3 pre-registration, placebo-controlled \nintravenous studies, 1 placebo-controlled subcutaneous study, and one post-marketing, placebo-controlled \nintravenous study. \n \nThe data presented in the table below reflect exposure to Benlysta administered (10 mg/kg intravenously \nover a 1-hour period on Days 0, 14, 28, and then every 28 days for up to 52 weeks) in 674 patients with SLE, \nincluding 472 exposed for at least 52 weeks, and 556 patients exposed to 200 mg Benlysta subcutaneously \nonce weekly for up to 52 weeks. The safety data presented include data beyond Week 52 in some patients. \nData from post-marketing reports are also included. \n \nThe majority of patients were also receiving one or more of the following concomitant treatments for SLE: \ncorticosteroids, immunomodulatory medicinal products, anti-malarials, non-steroidal anti-inflammatory \nmedicinal products. \n \nAdverse reactions were reported in 87% of Benlysta-treated patients and 90% of placebo-treated patients. \nThe most frequently reported adverse reactions (≥5% of patients with SLE treated with Benlysta plus \nstandard of care and at a rate ≥1% greater than placebo) were viral upper respiratory tract infections, \nbronchitis, and diarrhoea. The proportion of patients who discontinued treatment due to adverse reactions \nwas 7% for Benlysta-treated patients and 8% for placebo-treated patients. \n \nTabulated list of adverse reactions \n \nAdverse reactions are listed below by MedDRA system organ class and by frequency. The frequency \ncategories used are: \n \nVery common  ≥1/10 \nCommon  ≥1/100 to <1/10 \nUncommon  ≥1/1,000 to <1/100 \nRare    ≥1/10,000 to <1/1000 \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. The \nfrequency given is the highest seen with either formulation. \n \n\nSystem organ class Frequency \n \n\nAdverse reaction(s) \n\nInfections and infestations1 Very common Bacterial infections, e.g. bronchitis, \nurinary tract infection \n \n\nCommon Gastroenteritis viral, pharyngitis, \nnasopharyngitis, viral upper \nrespiratory tract infection \n \n\nBlood and lymphatic system \ndisorders \n \n\nCommon Leucopenia \n\nImmune system disorders \n \n\nCommon \n \n\nHypersensitivity reactions2 \n\nUncommon Anaphylactic reaction \n \n\n Rare Delayed-type, non-acute \n\n\n\n24 \n\nhypersensitivity reactions \n \n\nPsychiatric disorders \n \n\nCommon Depression \nUncommon \n \n\nSuicidal behaviour, suicidal ideation \n \n\nNervous system disorders \n \n\nCommon Migraine \n\nGastrointestinal disorders Very common Diarrhoea, nausea \n \n\nSkin and subcutaneous tissue \ndisorders \n \n\nCommon Injection site reactions3 \n \n\nUncommon Angioedema, urticaria, rash  \n \n\nMusculoskeletal and \nconnective tissue disorders \n \n\nCommon Pain in extremity \n\nGeneral disorders and \nadministration site conditions \n \n\nCommon Infusion or injection-related systemic \nreactions2, pyrexia \n \n\n1 See ‘Description of selected adverse reactions’ and section 4.4 ‘Infections’ for further information.  \n2 ‘Hypersensitivity reactions’ covers a group of terms, including anaphylaxis, and can manifest as a range of \nsymptoms including hypotension, angioedema, urticaria or other rash, pruritus, and dyspnoea. ‘Infusion or \ninjection-related systemic reactions’ covers a group of terms and can manifest as a range of symptoms \nincluding bradycardia, myalgia, headache, rash, urticaria, pyrexia, hypotension, hypertension, dizziness, and \narthralgia. Due to overlap in signs and symptoms, it is not possible to distinguish between hypersensitivity \nreactions and infusion reactions in all cases. \n3 Applies to subcutaneous formulation only. \n \nDescription of selected adverse reactions \n \nData presented below are pooled from the intravenous clinical studies (10 mg/kg intravenous dose only) and \nthe subcutaneous clinical study. ‘Infections’ and ‘Psychiatric disorders’ also include data from a \npost-marketing study. \n \nInfusion or injection-related systemic reactions and hypersensitivity: Infusion or injection-related systemic \nreactions and hypersensitivity were generally observed on the day of administration, but acute \nhypersensitivity reactions may also occur several days after dosing. Patients with a history of multiple drug \nallergies or significant hypersensitivity reactions may be at increased risk. \n \nThe incidence of infusion reactions and hypersensitivity reactions after intravenous administration occurring \nwithin 3 days of an infusion was 12% in the group receiving Benlysta and 10% in the group receiving \nplacebo, with 1.2% and 0.3%, respectively, requiring permanent treatment discontinuation. \n \nInfections: The overall incidence of infections in intravenous and subcutaneous pre-registration studies was \n63% in both groups receiving Benlysta or placebo. Infections occurring in at least 3% of patients receiving \nBenlysta and at least 1% more frequently than patients receiving placebo were viral upper respiratory tract \ninfection, bronchitis, and urinary tract infection bacterial. Serious infections occurred in 5% of patients in \nboth groups receiving Benlysta or placebo; serious opportunistic infections accounted for 0.4% and 0% of \nthese, respectively. Infections leading to discontinuation of treatment occurred in 0.7% of patients receiving \nBenlysta and 1.5% of patients receiving placebo. Some infections were severe or fatal. \n \nFor information on infections observed in paediatric patients see Paediatric population section below. \n \nIn a randomised, double-blind, 52-week, post-marketing safety study (BEL115467) which assessed mortality \nand specific adverse events in adults, serious infections occurred in 3.7% of patients receiving Benlysta \n(10 mg/kg intravenously) vs 4.1% of patients receiving placebo. However, fatal infections (e.g. pneumonia \n\n\n\n25 \n\nand sepsis) occurred in 0.45% (9/2002) of Benlysta-treated patients vs 0.15% (3/2001) of patients receiving \nplacebo, while the incidence of all-cause mortality was 0.50% (10/2002) vs 0.40% (8/2001), respectively. \nMost fatal infections were observed during the first 20 weeks of treatment with Benlysta. \n \nPsychiatric disorders: In the pre-registration intravenous clinical studies, serious psychiatric events were \nreported in 1.2% (8/674) of patients receiving Benlysta 10 mg/kg and 0.4% (3/675) of patients receiving \nplacebo. Serious depression was reported in 0.6% (4/674) of patients receiving Benlysta 10 mg/kg and 0.3% \n(2/675) of patients receiving placebo. There were two suicides in Benlysta-treated patients (including one \nreceiving 1 mg/kg Benlysta). \n \nIn a post-marketing study, serious psychiatric events were reported in 1.0% (20/2002) of patients receiving \nBenlysta and 0.3% (6/2001) of patients receiving placebo. Serious depression was reported in 0.3% (7/2002) \nof patients receiving Benlysta and <0.1% (1/2001) of patients receiving placebo. The overall incidence of \nserious suicidal ideation or behaviour or self-injury without suicidal intent was 0.7% (15/2002) in patients \nreceiving Benlysta and 0.2% (5/2001) in the placebo group. No suicide was reported in either group. \n \nThe intravenous studies did not exclude patients with a history of psychiatric disorders. \n \nIn the subcutaneous clinical study, which excluded patients with a history of psychiatric disorders, serious \npsychiatric events were reported in 0.2% (1/556) of patients receiving Benlysta and in no patients receiving \nplacebo. There were no serious depression-related events or suicides reported in either group. \n \nLeucopenia: The incidence of leucopenia reported as an adverse event was 3% in the group receiving \nBenlysta and 2% in the group receiving placebo. \n \nGastrointestinal disorders: Obese patients [Body mass index (BMI) >30 kg/m2] treated with intravenously \nadministered. Benlysta reported higher rates of nausea, vomiting and diarrhoea relative to placebo, and \ncompared with normal-weight patients (BMI ≥18.5 to ≤30 kg/m2). None of these gastrointestinal events in \nobese patients were serious. \n \nPaediatric population \n \nThe adverse reaction profile in paediatric patients is based on 52-week safety data from a placebo-controlled \nstudy in which 53 patients (6 to 17 years of age) with SLE received Benlysta (10 mg/kg intravenously on \nDays 0, 14, 28, and then every 28 days, on a background of concomitant treatments). No new safety signals \nwere observed in the paediatric population 12 years of age and above (n=43). Safety data in children younger \nthan 12 years of age (n=10) are limited. \n \nInfections \n5- to 11-year-old group: infections were reported in 8/10 patients receiving Benlysta and 3/3 patients \nreceiving placebo, and serious infections were reported in 1/10 patients receiving Benlysta and 2/3 patients \nreceiving placebo (see section 4.4). \n12- to 17-year-old group: infections were reported in 22/43 patients receiving Benlysta and 25/37 patients \nreceiving placebo, and serious infections were reported in 3/43 patients receiving Benlysta and 3/37 patients \nreceiving placebo. In the open-label extension phase there was one fatal infection in a patient receiving \nBenlysta. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are asked \nto report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical experience with overdose of Benlysta.  Adverse reactions reported in association \nwith cases of overdose have been consistent with those expected for belimumab. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n26 \n\n \nTwo doses up to 20 mg/kg administered 21 days apart by intravenous infusion have been given to humans \nwith no increase in incidence or severity of adverse reactions compared with doses of 1, 4, or 10 mg/kg. \n \nIn the case of inadvertent overdose, patients should be carefully observed and supportive care administered, \nas appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Selective immunosuppressants, ATC code: L04AA26 \n \nMechanism of action \n \nBelimumab is a human IgG1λ monoclonal antibody specific for soluble human B Lymphocyte Stimulator \nprotein (BLyS, also referred to as BAFF and TNFSF13B). Belimumab blocks the binding of soluble BLyS, a \nB cell survival factor, to its receptors on B cells. Belimumab does not bind B cells directly, but by binding \nBLyS, belimumab inhibits the survival of B cells, including autoreactive B cells, and reduces the \ndifferentiation of B cells into immunoglobulin-producing plasma cells. \n \nBLyS levels are elevated in patients with SLE and other autoimmune diseases. There is an association \nbetween plasma BLyS levels and SLE disease activity. The relative contribution of BLyS levels to the \npathophysiology of SLE is not fully understood. \n \nPharmacodynamic effects \n \nChanges in biomarkers were seen in clinical trials with Benlysta administered intravenously. In adult patients \nwith hypergammaglobulinemia, normalization of IgG levels was observed by Week 52 in 49% and 20% of \npatients receiving Benlysta and placebo, respectively. \n \nIn patients with anti-dsDNA antibodies, 16% of patients treated with Benlysta converted to anti-dsDNA \nnegative compared with 7% of the patients receiving placebo by Week 52. \n \nIn patients with low complement levels, normalization of C3 and C4 was observed by Week 52 in 38% and \n44% of patients receiving Benlysta and in 17% and 18% of patients receiving placebo, respectively. \n \nOf the anti-phospholipid antibodies, only anti-cardiolipin antibody was measured. For anti-cardiolipin IgA \nantibody a 37% reduction at Week 52 was seen (p=0.0003), for anti-cardiolipin IgG antibody a 26% \nreduction at Week 52 was seen (p=0.0324) and for anti-cardiolipin IgM a 25% reduction was seen (p=NS, \n0.46). \n \nChanges in B cells (including naïve, memory and activated B cells, and plasma cells) and IgG levels \noccurring in patients during ongoing treatment with intravenous belimumab were followed in a long-term \nuncontrolled extension study. After 7 and a half years of treatment (including the 72-week parent study), a \nsubstantial and sustained decrease in various B cell subsets was observed leading to 87% median reduction \nin naïve B cells, 67% in memory B cells, 99% in activated B cells, and 92% median reduction in plasma cells \nafter more than 7 years of treatment. After about 7 years, a 28% median reduction in IgG levels was \nobserved, with 1.6% of subjects experiencing a decrease in IgG levels to below 400 mg/dl. Over the course \nof the study, the reported incidence of AEs generally remained stable or declined. \n \nIn one study in paediatric patients (6 to 17 years of age) the pharmacodynamic response was consistent with \nthe adult data. \n \n\n\n\n27 \n\nImmunogenicity \n \nAssay sensitivity for neutralising antibodies and non-specific anti-drug antibody (ADA) is limited by the \npresence of active drug in the collected samples. The true occurrence of neutralising antibodies and \nnon-specific anti-drug antibody in the study population is therefore not known. In the two Phase III studies in \nadults, 4 of the 563 (0.7%) patients in the 10 mg/kg group and 27 out of 559 (4.8%) patients in the 1 mg/kg \ngroup tested positive for persistent presence of anti-belimumab antibodies. Among persistent-positive \nsubjects in the Phase III studies, 1/10 (10%), 2/27 (7%) and 1/4 (25%) subjects in the placebo, 1 mg/kg and \n10 mg/kg groups, respectively, experienced infusion reactions on a dosing day; these infusion reactions were \nall non-serious and mild to moderate in severity. Few patients with ADA reported serious/severe AEs. The \nrates of infusion reactions among persistent-positive subjects were comparable to the rates for ADA negative \npatients of 75/552 (14%), 78/523 (15%), and 83/559 (15%) in the placebo, 1 mg/kg and 10 mg/kg groups, \nrespectively. \n \nIn one study in 6 to 17-year-old paediatric patients (n=53), none of the patients developed anti-belimumab \nantibodies. \n \nClinical efficacy and safety \n \nIntravenous infusion in adults \nThe efficacy of Benlysta administered intravenously was evaluated in 2 randomized, double-blind, \nplacebo-controlled studies in 1,684 patients with a clinical diagnosis of SLE according to the American \nCollege of Rheumatology (ACR) classification criteria. Patients had active SLE disease, defined as a \nSELENA-SLEDAI (SELENA=Safety of Estrogens in Systemic Lupus Erythematosus National Assessment; \nSLEDAI=Systemic Lupus Erythematosus Disease Activity Index) score ≥6 and positive anti-nuclear \nantibody (ANA) test results (ANA titre ≥1:80 and/or a positive anti-dsDNA [≥30 units/ml]) at screening. \nPatients were on a stable SLE treatment regimen consisting of (alone or in combination): corticosteroids, \nanti-malarials, NSAIDs or other immunosuppressives. The two studies were similar in design except that \nBLISS-76 was a 76-week study and BLISS-52 was a 52-week study. In both studies the primary efficacy \nendpoint was evaluated at 52 weeks. \n \nPatients who had severe active lupus nephritis and patients who had severe active central nervous system \n(CNS) lupus were excluded. \n \nBLISS-76 was conducted primarily in North America and Western Europe. Background medicinal products \nincluded corticosteroids (76%; >7.5 mg/day 46%), immunosuppressives (56%), and anti-malarials (63%). \n \nBLISS-52 was conducted in South America, Eastern Europe, Asia, and Australia. Background medicinal \nproducts included corticosteroids (96%; >7.5 mg/day 69%), immunosuppressives (42%), and anti-malarials \n(67%). \n \nAt baseline 52% of patients had high disease activity (SELENA SLEDAI score ≥10), 59% of patients had \nmucocutaneous, 60% had musculoskeletal, 16% had haematological, 11% had renal and 9% had vascular \norgan domain involvement (BILAG A or B at baseline). \n \nThe primary efficacy endpoint was a composite endpoint (SLE Responder Index) that defined response as \nmeeting each of the following criteria at Week 52 compared with baseline: \n \n• ≥4-point reduction in the SELENA-SLEDAI score, and \n• no new British Isles Lupus Assessment Group (BILAG) A organ domain score or 2 new BILAG B organ \n\ndomain scores, and  \n• no worsening (<0.30 point increase) in Physician’s Global Assessment score (PGA) \n \nThe SLE Responder Index measures improvement in SLE disease activity, without worsening in any organ \nsystem, or in the patient’s overall condition. \n \n\n\n\n28 \n\nTable 1: Response rate at week 52 \n\nResponse \n \n\nBLISS-76 BLISS-52 BLISS-76 and BLISS-52  \nPooled  \n\nPlacebo* \n \n(n=275) \n \n\nBenlysta \n10 mg/kg* \n\n(n=273) \n \n\nPlacebo* \n \n(n=287) \n \n\nBenlysta \n10 mg/kg* \n\n(n=290) \n\nPlacebo* \n \n\n(n=562) \n\nBenlysta \n10 mg/kg* \n\n(n=563) \n \n\nSLE responder \nindex \n \nObserved \ndifference vs \nplacebo \n \nOdds ratio \n(95% CI) vs \nplacebo \n \n\n33.8% 43.2% \n(p=0.021) \n\n \n \n\n9.4% \n \n \n\n \n1.52 \n\n(1.07, 2.15) \n\n43.6% 57.6% \n(p=0.0006) \n\n \n \n\n14.0% \n \n \n \n\n1.83 \n(1.30,2.59) \n\n38.8% 50.6% \n(p<0.0001) \n\n \n \n\n11.8% \n \n \n \n\n1.68 \n(1.32,2.15) \n\nComponents of SLE responder index \n \nPercent of \npatients with \nreduction in \nSELENA- \nSLEDAI ≥4 \n\n35.6% 46.9% \n(p=0.006) \n\n46.0% 58.3% \n(p= 0.0024) \n\n40.9% 52.8% \n(p<0.0001) \n\nPercent of \npatients with \nno worsening \nby BILAG \nindex \n\n65.1% 69.2% \n(p=0.32) \n\n73.2% 81.4% \n(p=0.018) \n\n69.2% 75.5% \n(p=0.019) \n\nPercent of \npatients with \nno worsening \nby PGA  \n\n62.9% 69.2% \n(p=0.13) \n\n69.3% 79.7% \n(p=0.0048) \n\n66.2% 74.6% \n(p=0.0017) \n\n* All patients received standard therapy \n \nIn a pooled analysis of the two studies, the percentage of patients receiving >7.5 mg/day prednisone (or \nequivalent) at baseline, whose average corticosteroid dose was reduced by at least 25% to a dose equivalent \nto prednisone ≤7.5 mg/day during Weeks 40 through 52, was 17.9% in the group receiving Benlysta and \n12.3% in the group receiving placebo (p=0.0451). \n \nFlares in SLE were defined by the modified SELENA SLEDAI SLE Flare Index. The median time to the \nfirst flare was delayed in the pooled group receiving Benlysta compared to the group receiving placebo (110 \nvs 84 days, hazard ratio=0.84, p=0.012). Severe flares were observed in 15.6% of the Benlysta group \ncompared to 23.7% of the placebo group over the 52 weeks of observation (observed treatment difference = -\n8.1%; hazard ratio=0.64, p=0.0011). \n \nBenlysta demonstrated improvement in fatigue compared with placebo measured by the FACIT-Fatigue \nscale in the pooled analysis. The mean change of score at Week 52 from baseline is significantly greater with \nBenlysta compared to placebo (4.70 vs 2.46, p=0.0006). \n \nUnivariate and multivariate analysis of the primary endpoint in pre-specified subgroups demonstrated that \nthe greatest benefit was observed in patients with higher disease activity including patients with SELENA \nSLEDAI scores ≥ 10, or patients requiring steroids to control their disease, or patients with low complement \nlevels. \n \n\n\n\n29 \n\nPost-hoc analysis has identified high responding subgroups such as those patients with low complement and \npositive anti-dsDNA at baseline, see Table 2 for results of this example of a higher disease activity group. \nOf these patients, 64.5% had SELENA SLEDAI scores ≥ 10 at baseline. \n \nTable 2: Patients with low complement and positive anti-dsDNA at baseline \n \n\nSubgroup  Anti-dsDNA positive AND low complement \n \n\nBLISS-76 and BLISS-52 pooled data \n \n\nPlacebo \n \n\n(n=287) \n\nBenlysta \n10 mg/kg \n(n=305) \n\nSRI response rate at week 52 (%) \n \nObserved treatment difference vs placebo (%) \n\n31.7 51.5 (p<0.0001) \n \n\n19.8 \nSRI response rate (excluding complement and \nanti-dsDNA changes) at week 52 (%) \n \nObserved treatment difference vs placebo (%) \n\n28.9 46.2 (p<0.0001) \n \n\n \n17.3 \n\n \nSevere flares over 52 weeks \n \nPatients experiencing a severe flare (%) \n \nObserved treatment difference vs. placebo (%) \nTime to severe flare [Hazard ratio (95% CI)] \n\n \n \n\n29.6 \n\n \n \n\n19.0 \n \n\n10.6 \n0.61 (0.44, 0.85) \n\n(p=0.0038) \n \n\nPrednisone reduction by ≥25% from baseline \nto ≤7.5 mg/day during weeks 40 through 52* \n(%)  \n \nObserved treatment difference vs placebo (%) \n\n(n=173) \n12.1 \n\n(n=195) \n18.5 (p=0.0964) \n\n \n \n\n6.3 \n \n\nFACIT-fatigue score improvement from \nbaseline at week-52 (mean) \n \nObserved treatment difference vs placebo \n(mean difference) \n\n1.99 4.21 (p=0.0048) \n \n \n\n2.21 \n\n \n \nBLISS-76 Study only \n\n \n \n\nPlacebo \n(n=131) \n\n \n \n\nBenlysta \n10 mg/kg \n(n=134) \n\nSRI response rate at week-76 (%) \n \nObserved treatment difference vs placebo (%) \n\n27.5 39.6 (p=0.0160) \n \n\n12.1 \n \n\n* Among patients with baseline prednisone dose >7.5 mg/day \n \n\nAge and race \n \nAge \n There were no observed differences in efficacy or safety in patients ≥65 years who received Benlysta \nintravenously or subcutaneously compared to the overall population in placebo-controlled studies; however, \nthe number of patients aged ≥65 years (62 patients for efficacy and 219 for safety) is not sufficient to \n\n\n\n30 \n\ndetermine whether they respond differently to younger patients. \n \nBlack patients \nBenlysta was administered intravenously to black patients in a randomised (2:1), double-blind, \nplacebo-controlled, 52-week Phase III/IV study (EMBRACE). Efficacy was evaluated in 448 patients. The \nproportion of black patients achieving an SRI-S2K response was higher in patients receiving Benlysta but the \ndifference was not statistically significant compared with placebo. However, consistent with results from \nother studies, in black patients with high disease activity (low complement and positive anti-dsDNA at \nbaseline, n=141) the SRI-S2K response was 45.1% for Benlysta 10 mg/kg compared with 24.0% for placebo \n(odds ratio 3.00; 95% CI: 1.35, 6.68). \n \nPaediatric population \n \nThe safety and efficacy of Benlysta was evaluated in a randomised, double-blind, placebo-controlled, \n52-week study (PLUTO) in 93 paediatric patients with a clinical diagnosis of SLE according to the ACR \nclassification criteria. Patients had active SLE disease, defined as a SELENA-SLEDAI score ≥6 and positive \nautoantibodies at screening as described in the adult trials. Patients were on a stable SLE treatment regimen \n(standard of care) and had similar inclusion criteria as the adult studies. Patients who had severe active lupus \nnephritis, severe active CNS lupus, primary immunodeficiency, IgA deficiency or acute or chronic infections \nrequiring management were excluded from the study. The study was conducted in the US, South America, \nEurope, and Asia. Patient median age was 15 years (range 6 to 17 years). In the 5- to 11-year-old-group \n(n=13) the SELENA-SLEDAI score ranged from 4 to 13, and in 12- to 17-year-old-group (n=79) the \nSELENA-SLEDAI score ranged from 4 to 20. The majority (94.6%) of patients were female. The study was \nnot powered for any statistical comparisons and all data are descriptive. \n \nThe primary efficacy endpoint was the SLE Responder Index (SRI) at Week 52 as described in the adult \nintravenous trials. There was a higher proportion of paediatric patients achieving an SRI response in patients \nreceiving Benlysta compared with placebo. The response for the individual components of the endpoint were \nconsistent with that of the SRI (Table 3). \n \nTable 3 – Paediatric response rate at Week 52 \n \nResponse Placebo \n\n \n(n=40) \n\nBenlysta \n10 mg/kg \n\n(n=53) \n\nSLE Responder Index (%) \n \n \nOdds ratio (95% CI) vs placebo \n \n\n43.6 \n(17/39) \n\n52.8 \n(28/53) \n\n \n1.49 (0.64, 3.46) \n\nComponents of SLE Responder Index \n \nPercent of patients with reduction in SELENA-SLEDAI ≥4 (%) \n \nOdds ratio (95% CI) vs placebo \n\n43.6 \n(17/39) \n\n54.7 \n(29/53) \n\n \n1.62 (0.69, 3.78) \n\nPercent of patients with no worsening by BILAG index (%) \n \nOdds ratio (95% CI) vs placebo \n\n61.5 \n(24/39) \n\n73.6 \n(39/53) \n\n \n1.96 (0.77, 4.97) \n\nPercent of patients with no worsening by PGA (%) \n \nOdds ratio (95% CI) vs placebo \n\n66.7 \n(26/39) \n\n75.5 \n(40/53) \n\n \n1.70 (0.66, 4.39) \n\n \n\n\n\n31 \n\nAmong patients experiencing a severe flare, the median study day of the first severe flare was Day 150 in the \nBenlysta group and Day 113 in the placebo group. Severe flares were observed in 17.0% of the Benlysta \ngroup compared to 35.0% of the placebo group over the 52 weeks of observation (observed treatment \ndifference = 18.0%; hazard ratio = 0.36, 95% CI: 0.15, 0.86). This was consistent with the findings from the \nadult intravenous clinical trials. \n \nUsing the Paediatric Rheumatology International Trials Organisation/American College of Rheumatology \n(PRINTO/ACR) Juvenile SLE Response Evaluation Criteria, a higher proportion of paediatric patients \nreceiving Benlysta demonstrated improvement compared with placebo (Table 4). \n \nTable 4 – PRINTO/ACR response rate at Week 52 \n \n\n Proportion of patients with at \nleast 50% improvement in any \n\n2 of 5 components* and no \nmore than one of the remaining \nworsening by more than 30% \n\n \n\nProportion of patients with at \nleast 30% improvement in 3 of \n\n5 components* and no more \nthan one of the remaining \nworsening more than 30% \n\n \n Placebo \n\n \nn=40 \n\nBenlysta \n10 mg/kg \n\nn=53 \n\nPlacebo \n \n\nn=40 \n\nBenlysta \n10 mg/kg \n\nn=53 \nResponse, n (%) \n \n\n14/40  \n(35.0) \n\n \n\n32/53 \n(60.4) \n\n11/40 \n(27.5) \n\n28/53 \n(52.8) \n\nObserved difference vs Placebo \n \n\n 25.38  25.33 \n\nOdds ratio (95% CI) vs Placebo \n \n\n 2.74 \n(1.15, 6.54) \n\n 2.92 \n(1.19, 7.17) \n\n*The five PRINTO/ACR components were percent change at Week 52 in: Parent’s Global Assessment (Parent \nGA), PGA, SELENA SLEDAI score, 24-hour proteinuria, and, Paediatric Quality of Life Inventory – Generic \nCore Scale (PedsQL GC) physical functioning domain score. \n \n5.2 Pharmacokinetic properties \n \nThe intravenous pharmacokinetic parameters quoted below are based on population parameter estimates for \nthe 563 patients who received Benlysta 10 mg/kg in the two Phase III studies. \n \nAbsorption \n \nBenlysta is administered by intravenous infusion. Maximum serum concentrations of belimumab were \ngenerally observed at, or shortly after, the end of the infusion. The maximum serum concentration was \n313 µg/ml (range: 173-573 µg/ml) based on simulating the concentration time profile using the typical \nparameter values of the population pharmacokinetic model. \n \nDistribution \n \nBelimumab was distributed to tissues with steady-state volume (Vss) of distribution of approximately \n5 litres. \n \nBiotransformation \n \nBelimumab is a protein for which the expected metabolic pathway is degradation to small peptides and \nindividual amino acids by widely distributed proteolytic enzymes. Classical biotransformation studies have \nnot been conducted. \n \n\n\n\n32 \n\nElimination \n \nSerum belimumab concentrations declined in a bi-exponential manner, with a distribution half-life of \n1.75 days and terminal half-life 19.4 days. The systemic clearance was 215 ml/day (range: 69-622 ml/day). \n \nSpecial patient populations \n \nPaediatric population: The pharmacokinetic parameters are based on individual parameter estimates from a \npopulation pharmacokinetic analysis of 53 patients from a study in paediatric patients. Following intravenous \nadministration of 10 mg/kg on Days 0, 14 and 28, and at 4-week intervals thereafter, belimumab exposures \nwere similar between paediatric and adult SLE subjects. Steady-state geometric mean Cmax, Cmin, and \nAUC values were 305 µg/mL, 42 µg/mL, and 2569 day•µg/mL in the 5- to 11-year-old-group, and \n317 µg/mL, 52 µg/mL, and 3126 day•µg/mL in the 12- to 17-year-old-group (n=43). \n \nElderly: Benlysta has been studied in a limited number of elderly patients. Within the overall SLE \nintravenous study population, age did not affect belimumab exposure in the population pharmacokinetic \nanalysis. However, given the small number of subjects ≥65 years, an effect of age cannot be ruled out \nconclusively. \n \nRenal impairment: No specific studies have been conducted to examine the effects of renal impairment on \nthe pharmacokinetics of belimumab. During clinical development Benlysta was studied in patients with SLE \nand renal impairment (261 subjects with moderate renal impairment, creatinine clearance ≥30 and \n<60 ml/min; 14 subjects with severe renal impairment, creatinine clearance ≥15 and <30 ml/min). The \nreduction in systemic clearance estimated by population PK modelling for patients at the midpoints of the \nrenal impairment categories relative to patients with median creatinine clearance in the PK population \n(79.9 ml/min) were 1.4% for mild (75 ml/min), 11.7% for moderate (45 ml/min) and 24.0% for severe \n(22.5 ml/min) renal impairment. Although proteinuria (≥2 g/day) increased belimumab clearance and \ndecreases in creatinine clearance decreased belimumab clearance, these effects were within the expected \nrange of variability. Therefore, no dose adjustment is recommended for patients with renal impairment. \n \nHepatic impairment: No specific studies have been conducted to examine the effects of hepatic impairment \non the pharmacokinetics of belimumab. IgG1 molecules such as belimumab are catabolised by widely \ndistributed proteolytic enzymes, which are not restricted to hepatic tissue and changes in hepatic function are \nunlikely to have any effect on the elimination of belimumab. \n \nBody weight/Body Mass Index (BMI)  \n \nWeight-normalised belimumab dosing leads to decreased exposure for underweight subjects (BMI <18.5) \nand to increased exposure for obese subjects (BMI ≥30). BMI-dependent changes in exposure did not lead to \ncorresponding changes in efficacy. Increased exposure for obese subjects receiving 10 mg/kg belimumab did \nnot lead to an overall increase in AE rates or serious AEs compared to obese subjects receiving placebo. \nHowever, higher rates of nausea, vomiting and diarrhoea were observed in obese patients. None of these \ngastrointestinal events in obese patients were serious. No dose adjustment is recommended for underweight \nor obese subjects. \n \nTransitioning from intravenous to subcutaneous administration \n \nSLE patients transitioning from 10 mg/kg intravenously every 4 weeks to 200 mg subcutaneously weekly \nusing a 1 to 4 week switching interval had pre-dose belimumab serum concentrations at their first \nsubcutaneous dose close to their eventual subcutaneous steady-state trough concentration (see section 4.2). \nBased on simulations with population PK parameters the steady-state average belimumab concentrations for \n200 mg subcutaneous every week were similar to 10 mg/kg intravenous every 4 weeks. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on studies of repeated dose toxicity and toxicity \nto reproduction. \n\n\n\n33 \n\n \nIntravenous and subcutaneous administration to monkeys resulted in the expected reduction in the number of \nperipheral and lymphoid tissue B cell counts with no associated toxicological findings. \n \nReproductive studies have been performed in pregnant cynomolgus monkeys receiving belimumab \n150 mg/kg by intravenous infusion (approximately 9 times the anticipated maximum human clinical \nexposure) every 2 weeks for up to 21 weeks, and belimumab treatment was not associated with direct or \nindirect harmful effects with respect to maternal toxicity, developmental toxicity, or teratogenicity. \n \nTreatment-related findings were limited to the expected reversible reduction of B cells in both dams and \ninfants and reversible reduction of IgM in infant monkeys. B cell numbers recovered after the cessation of \nbelimumab treatment by about 1 year post-partum in adult monkeys and by 3 months of life in infant \nmonkeys; IgM levels in infants exposed to belimumab in utero recovered by 6 months of age. \n \nEffects on male and female fertility in monkeys were assessed in the 6-month repeat dose toxicology studies \nof belimumab at doses up to and including 50 mg/kg. No treatment-related changes were noted in the male \nand female reproductive organs of sexually mature animals. An informal assessment of menstrual cycling in \nfemales demonstrated no belimumab-related changes. \n \nAs belimumab is a monoclonal antibody no genotoxicity studies have been conducted. No carcinogenicity \nstudies or fertility studies (male or female) have been performed. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCitric acid monohydrate (E330) \nSodium citrate (E331) \nSucrose \nPolysorbate 80 \n \n6.2 Incompatibilities \n \nBenlysta is not compatible with 5% glucose. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in section \n6.6. \n \n6.3 Shelf life \n \nUnopened vials \n5 years. \n \nReconstituted solution \nAfter reconstitution with water for injections, the reconstituted solution, if not used immediately, should be \nprotected from direct sunlight, and stored refrigerated at 2°C to 8°C. \n \nReconstituted and diluted solution for infusion \nSolution of Benlysta diluted in sodium chloride 9 mg/ml (0.9%), sodium chloride 4.5 mg/ml (0.45%), or \nLactated Ringer’s solution for injection may be stored at 2°C to 8°C or room temperature (15°C to 25°C). \n \nThe total time from reconstitution of Benlysta to completion of infusion should not exceed 8 hours. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C to 8°C). \n\n\n\n34 \n\nDo not freeze. \nStore in the original carton in order to protect from light. \n \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nBenlysta 120 mg powder for concentrate for solution for infusion \n \nType 1 glass vials (5 ml), sealed with a siliconised chlorobutyl rubber stopper and a flip-off aluminum seal \ncontaining 120 mg of powder. \n \nPack size: 1 vial \n \nBenlysta 400 mg powder for concentrate for solution for infusion \n \nType 1 glass vials (20 ml), sealed with a siliconised chlorobutyl rubber stopper and a flip-off aluminum seal \n \ncontaining 400 mg of powder. \n \nPack size: 1 vial \n \n6.6 Special precautions for disposal and other handling \n \nPreparation of 120 mg solution for infusion \n \nReconstitution \n \nReconstitution and dilution must be carried out under aseptic conditions. \n \nAllow 10 to 15 minutes for the vial to warm to room temperature (15°C to 25°C). \n \nIt is recommended that a 21-25 gauge needle be used when piercing the vial stopper for reconstitution and \ndilution. \n \nThe 120 mg single-use vial of belimumab is reconstituted with 1.5 ml of water for injections to yield a final \nconcentration of 80 mg/ml belimumab. \n \nThe stream of water for injections should be directed toward the side of the vial to minimize foaming. Gently \nswirl the vial for 60 seconds. Allow the vial to sit at room temperature (15°C to 25°C) during reconstitution, \ngently swirling the vial for 60 seconds every 5 minutes until the powder is dissolved. Do not shake. \nReconstitution is typically complete within 10 to 15 minutes after the water has been added, but it may take \nup to 30 minutes.  \n \nProtect the reconstituted solution from sunlight. \n \nIf a mechanical reconstitution device is used to reconstitute Benlysta it should not exceed 500 rpm and the \nvial should be swirled for no longer than 30 minutes. \n \nOnce reconstitution is complete, the solution should be opalescent and colorless to pale yellow and without \nparticles. Small air bubbles, however, are expected and acceptable. \n \nAfter reconstitution, a volume of 1.5 ml (corresponding to 120 mg belimumab) can be withdrawn from each \nvial. \n \n\n\n\n35 \n\nDilution \n \nThe reconstituted medicinal product is diluted to 250 ml with sodium chloride 9 mg/ml (0.9%), sodium \nchloride 4.5 mg/ml (0.45%), or Lactated Ringer’s solution for injection. For patients whose body weight is \nless than or equal to 40 kg, infusion bags with 100 ml of these diluents may be considered providing that the \nresulting belimumab concentration in the infusion bag does not exceed 4 mg/ml. \n \n5% glucose intravenous solutions are incompatible with Benlysta and must not be used. \n \nFrom a 250 ml (or 100 ml) infusion bag or bottle of sodium chloride 9 mg/ml (0.9%), sodium chloride 4.5 \nmg/ml (0.45%), or Lactated Ringer’s solution for injection, withdraw and discard a volume equal to the \nvolume of the reconstituted Benlysta solution required for the patient’s dose. Then add the required volume \nof the reconstituted Benlysta solution into the infusion bag or bottle. Gently invert the bag or bottle to mix \nthe solution. Any unused solution in the vials must be discarded. \n \nInspect the Benlysta solution visually for particulate matter and discoloration prior to administration. Discard \nthe solution if any particulate matter or discoloration is observed. \n \nThe total time from reconstitution of Benlysta to completion of infusion should not exceed 8 hours. \n \nPreparation of 400 mg solution for infusion \n \nReconstitution \n \nReconstitution and dilution must be carried out under aseptic conditions. \n \nAllow 10 to 15 minutes for the vial to warm to room temperature (15°C to 25°C). \n \nIt is recommended that a 21-25 gauge needle be used when piercing the vial stopper for reconstitution and \ndilution. \n \nThe 400 mg single-use vial of belimumab is reconstituted with 4.8 ml of water for injections to yield a final \nconcentration of 80 mg/ml belimumab. \n \nThe stream of water for injections should be directed toward the side of the vial to minimize foaming. Gently \nswirl the vial for 60 seconds. Allow the vial to sit at room temperature (15°C to 25°C) during reconstitution, \ngently swirling the vial for 60 seconds every 5 minutes until the powder is dissolved. Do not shake. \nReconstitution is typically complete within 10 to 15 minutes after the water has been added, but it may take \nup to 30 minutes. \n \nProtect the reconstituted solution from sunlight. \n \nIf a mechanical reconstitution device is used to reconstitute Benlysta it should not exceed 500 rpm and the \nvial should be swirled for no longer than 30 minutes. \n \nOnce reconstitution is complete, the solution should be opalescent and colourless to pale yellow and without \nparticles. Small air bubbles, however, are expected and acceptable. \n \nAfter reconstitution, a volume of 5 ml (corresponding to 400 mg belimumab) can be withdrawn from each \nvial. \n \nDilution \n \nThe reconstituted medicinal product is diluted to 250 ml with sodium chloride 9 mg/ml (0.9%), sodium \nchloride 4.5 mg/ml (0.45%), or Lactated Ringer’s solution for injection. \n \n\n\n\n36 \n\n5% glucose intravenous solutions are incompatible with Benlysta and must not be used. \n \nFrom a 250 ml infusion bag or bottle of sodium chloride 9 mg/ml (0.9%), sodium chloride 4.5 mg/ml \n(0.45%), or Lactated Ringer’s solution for injection, withdraw and discard a volume equal to the volume of \nthe reconstituted Benlysta solution required for the patient’s dose. Then add the required volume of the \nreconstituted Benlysta solution into the infusion bag or bottle. Gently invert the bag or bottle to mix the \nsolution. Any unused solution in the vials must be discarded. \n \nInspect the Benlysta solution visually for particulate matter and discoloration prior to administration. Discard \nthe solution if any particulate matter or discoloration is observed. \n \nThe total time from reconstitution of Benlysta to completion of infusion should not exceed 8 hours. \n \nMethod of administration \n \nBenlysta is infused over a 1 hour period. \n \nBenlysta should not be infused concomitantly in the same intravenous line with other agents. No physical or \nbiochemical compatibility studies have been conducted to evaluate the co-administration of Benlysta with \nother agents. \n \nNo incompatibilities between Benlysta and polyvinylchloride or polyolefin bags have been observed. \n \nDisposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited \n12 Riverwalk \nCitywest Business Campus \nDublin 24 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/001 1 vial – 120 mg \nEU/1/11/700/002 1 vial – 400 mg \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 July 2011 \nDate of latest renewal: 18 February 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS \nOF THE MARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n \n\n\n\n38 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nHuman Genome Sciences, Inc. \nBelward Large Scale Manufacturing (LSM) Facility \n9911 Belward Campus Drive \nRockville, MD 20850 \nUSA \n \nName and address of the manufacturers responsible for batch release \n \nGlaxoSmithKline Manufacturing S.P.A \nStrada Provinciale Asolana No. 90 \nI-43056 San Polo di Torrile, Parma \nItaly \n \nOR \n \nGlaxo Operations UK Ltd \nHarmire Road \nBarnard Castle \nCounty Durham, DL12 8DT \nUnited Kingdom \n \nThe printed package leaflet of the medicinal product must state the name and address of the manufacturer \nresponsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities and \ninterventions detailed in the agreed RMP presented in Module 1.8.2. of the marketing authorisation and any \nagreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n \n\n• At the request of the European Medicines Agency;  \n\n\n\n39 \n\n \n• Whenever the risk management system is modified, especially as the result of new information being \n\nreceived that may lead to a significant change to the benefit/risk profile or as the result of an important \n(pharmacovigilance or risk minimisation) milestone being reached. \n\n \n• Obligation to complete post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \n\nThe MAH shall also provide a data report on a long-term controlled safety registry \nwhere all patients are followed for a minimum of 5 years, based on a protocol agreed \nwith CHMP. The safety registry will evaluate the incidence of all-cause mortality and \nadverse events of special interest in patients with systemic lupus erythematosus. \nThese adverse events of special interest include serious infections (including \nopportunistic infections and PML), selected serious psychiatric events, and \nmalignancies (including non-melanoma skin cancer). \n \n\n28 February \n2026 \n\n \n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n  \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – PRE-FILLED PEN(S) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 200 mg solution for injection in pre-filled pen \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 1 ml pre-filled pen contains 200 mg belimumab \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, sodium \nchloride, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. \n \n1 pre-filled pen. \n4 pre-filled pens. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nPRESS HERE TO OPEN \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n43 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/003 1 pre-filled pen \nEU/1/11/700/004 4 pre-filled pens \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nbenlysta pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON – Multipack containing 12 pre-filled pens (3 packs of 4 pre-filled pens)-with blue box  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 200 mg solution for injection in pre-filled pen \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 1 ml pre-filled pen contains 200 mg belimumab. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, sodium \nchloride, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. \n \nMultipack:12 pre-filled pens (3 cartons of 4 pre-filled pens). \nDo not sell separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n \n\n\n\n45 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus  \nDublin 24 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nbenlysta pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n46 \n\n \nPARTICULARS TO APPEAR ON INTERMEDIATE PACKAGING \n \nCARTON –- PRE-FILLED PEN- Multipack containing 12 pre-filled pens (3 packs of 4 pre-filled pens)-\nwith out blue box \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 200 mg solution for injection in pre-filled pen  \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 1 ml pre-filled pen contains 200 mg belimumab \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, sodium \nchloride, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled pen. \n \n4 pre-filled pens. Component of a multipack. \nDo not sell separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n47 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk \nCitywest Business Campus  \nDublin 24  \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nbenlysta pen \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n\n\n\n48 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\nPRE-FILLED PEN LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBenlysta 200 mg injection  \n \nbelimumab \nSC \nSubcutaneous \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON - PRE-FILLED SYRINGE(S) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 200 mg solution for injection in pre-filled syringe \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach 1 ml pre-filled syringe contains 200 mg belimumab \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, sodium \nchloride, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled syringe. \n \n1 pre-filled syringe. \n4 pre-filled syringes. \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nPRESS HERE TO OPEN \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n50 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/006 1 pre-filled syringe \nEU/1/11/700/007 4 pre-filled syringes \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nbenlysta syringe \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBenlysta 200 mg  \n \nbelimumab \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1 ml \n \n \n6. OTHER \n \n\n\n\n52 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON-VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 120 mg powder for concentrate for solution for infusion \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 120 mg belimumab (80 mg/ml after reconstitution) \n \n \n3. LIST OF EXCIPIENTS \n \nCitric acid monohydrate (E330), sodium citrate (E331), sucrose, polysorbate 80 \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nFor intravenous infusion after reconstitution and dilution. \nRead the package leaflet before use. \nIntravenous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n\n\n\n53 \n\nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/001 \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n54 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBenlysta 120 mg powder for concentrate for solution for infusion \n \nbelimumab \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n120 mg \n \n \n6. OTHER \n \n \n\n\n\n55 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON-VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBenlysta 400 mg powder for concentrate for solution for infusion \n \nbelimumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 400 mg belimumab (80 mg/ml after reconstitution) \n \n \n3. LIST OF EXCIPIENTS \n \nCitric acid monohydrate (E330), sodium citrate (E331), sucrose, polysorbate 80 \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nFor intravenous infusion after reconstitution and dilution. \nRead the package leaflet before use. \nIntravenous use. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n\n\n\n56 \n\nDo not freeze. \nStore in the original carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited, 12 Riverwalk, Citywest Business Campus, Dublin 24, Ireland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/11/700/002 \n \n \n13. BATCH NUMBER, DONATION AND PRODUCT CODES \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n57 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \n \nVIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBenlysta 400 mg powder for concentrate for solution for infusion \n \nbelimumab \nIV \n \n \n2. METHOD AND ROUTE OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n400 mg \n \n6. OTHER \n \n \n  \n\n\n\n58 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nB. PACKAGE LEAFLET \n\n \n  \n\n\n\n59 \n\n \nPackage leaflet: Information for the user \n\n \nBenlysta 200 mg solution for injection in pre-filled pen \n\n \nbelimumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Benlysta is and what it is used for \n2. What you need to know before you use Benlysta \n3. How Benlysta is used \n4. Possible side effects \n5. How to store Benlysta \n6. Contents of the pack and other information \n\nStep-by-step instructions for using the pre-filled pen \n \n \n1. What Benlysta is and what it is used for \n \nBenlysta as a subcutaneous injection is a medicine used to treat lupus (systemic lupus erythematosus, SLE) \nin adults (18 years of age and older) whose disease is still highly active despite standard treatment. \n \nLupus is a disease in which the immune system (the system that fights infection) attacks your own cells and \ntissues, causing inflammation and organ damage. It can affect almost any organ in the body, and is thought to \ninvolve a type of white blood cells called B cells. \n \nBenlysta contains belimumab (a monoclonal antibody). It reduces the number of B cells in your blood by \nblocking the action of BLyS, a protein that helps B cells to live longer and is found in high levels in people \nwith lupus. \n \nYou will be given Benlysta as well as your usual treatment for lupus. \n \n \n2.  What you need to know before you use Benlysta  \n \nDo not use Benlysta \n \n• if you are allergic to belimumab or any of the other ingredients of this medicine (listed in section 6). \n\n \n Check with your doctor if this may apply to you. \n\n \n\n\n\n60 \n\nWarnings and precautions \nTalk to your doctor before you use Benlysta: \n \n• if you have a current or long-term infection or if you often get infections. Your doctor will decide if you \n\ncan be given Benlysta \n• if you are planning to have a vaccination or have had a vaccination within the last 30 days. Some \n\nvaccines should not be given just before or during treatment with Benlysta \n• if your lupus affects your kidneys or nervous system \n• if you are HIV positive or have low immunoglobulin levels \n• if you have, or have had, hepatitis B or C \n• if you have had an organ transplant, or a bone marrow or stem cell transplant \n• if you have had cancer. \n \n\n Tell your doctor if any of these may apply to you. \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts including suicide during \ntreatment with Benlysta. Tell your doctor if you have a history of these conditions. If you experience new or \nworsening symptoms at any time: \n \n\n Contact your doctor or go to a hospital straight away. \n \nIf you feel depressed or have thoughts of harming yourself or committing suicide, you may find it helpful to \ntell a relative or close friend and ask them to read this leaflet. You might ask them to tell you if they are \nworried about changes in your mood or behaviour. \n \nLook out for important symptoms \n\nPeople taking medicines that affect their immune system may be more at risk of infections, including a rare \nbut serious brain infection called progressive multifocal leukoencephalopathy (PML). \n\n Read the information ‘Increased risk of brain infection’ in section 4 of this leaflet. \n \nTo improve the traceability of this medicine, you and your healthcare provider should record the Benlysta lot \nnumber. It is recommended that you make a note of this information in case you are asked for it in the future. \n \nChildren and adolescents \nDo not give Benlysta as a subcutaneous injection to children or adolescents younger than 18 years of age. \n \nOther medicines and Benlysta \n \nTell your doctor if you are taking any other medicines, if you have recently taken or might take any other \nmedicines. \n \nIn particular tell your doctor if you are being treated with medicines that affect your immune system:  \n• cyclophosphamide (a medicine to treat some cancers and autoimmune disorders)  \n• any medicine that affects your B cells (to treat cancer or inflammatory diseases). \n\n \n Tell your doctor. Using such medicines in combination with Benlysta may make your immune \n\nsystem less effective. This could increase your risk of a serious infection. \n \nPregnancy and breast-feeding \n \nContraception in women of childbearing potential \n \n• Use an effective method of contraception while you are being treated with Benlysta and for at least 4 \n\nmonths after the last dose. \n\n\n\n61 \n\n \nPregnancy \n \nBenlysta is not usually recommended if you are pregnant. \n \n• Tell your doctor if you are pregnant, think you may be pregnant, or are planning to have a baby. Your \n\ndoctor will decide if you can use Benlysta. \n• If you become pregnant while being treated with Benlysta, tell your doctor. \n \nBreast-feeding \n \nTell your doctor if you are breast-feeding. It is likely that Benlysta can pass into breast milk. Your doctor \nwill discuss with you whether you should stop treatment with Benlysta while you are breast-feeding, or if \nyou should stop breast-feeding. \n \nDriving and using machines \nBenlysta can have side effects which may make you less able to drive or use machines.   \n \nImportant information about the contents of Benlysta  \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, so it is essentially ‘sodium-free’. \n \n \n3. How Benlysta is used  \n \nHow much to use \n \nAdults (18 years of age and older) \nThe recommended dose is 200 mg (complete contents of one pen) once a week, injected under your skin on \nthe same day each week.  \n \nIf you wish to change your dosing day: \nTake a dose on the new day (even if it is less than a week since your last dose).  Continue with the new \nweekly schedule from that day. \n \nInjecting Benlysta \nYour doctor or nurse will show you or your caregiver how to inject Benlysta. Your first injection with the \nBenlysta pre-filled pen will be supervised by your doctor or nurse. After you have been trained on how to \nuse the pen, your doctor or nurse may decide that you can give yourself the injection, or your caregiver can \ngive it to you. Your doctor or nurse will also tell you what signs and symptoms to look out for when using \nBenlysta, because serious allergic reactions can occur (see ‘Allergic reactions’ in section 4). \n \nYou inject Benlysta under your skin in your stomach area (abdomen) or upper leg (thigh).  \n \nBenlysta subcutaneous injection must not be injected into a vein (intravenously). \n \nInstructions for using the pre-filled pen are given at the end of this leaflet. \n \nIf you use more Benlysta than you should \nIf this happens, immediately contact your doctor or nurse, who will monitor you for any signs or symptoms \nof side effects, and treat these symptoms if necessary. If possible show them the pack, or this leaflet.  \n \nIf you forget to use Benlysta \nInject the missed dose as soon as you remember. Then continue with your normal weekly schedule as usual \nor start a new weekly schedule starting from the day you inject the missed dose.  \nIf you do not notice that you have missed a dose until it is already time for your next dose, then just inject \nthis next dose as planned. It is not necessary to inject two doses on the same day. \n\n\n\n62 \n\n \nStopping treatment with Benlysta \nYour doctor will decide if you need to stop using Benlysta. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions — get medical help immediately \nBenlysta can cause a reaction to the injection, or an allergic (hypersensitivity) reaction.  \nThese are common side effects (may affect up to 1 in 10 people).  They can occasionally be severe \n(uncommon, affecting up to 1 in 100 people), and could be life-threatening. These severe reactions are more \nlikely to happen on the day of your first or second treatment with Benlysta, but can be delayed and occur \nseveral days afterwards.  \n \nTell your doctor or nurse immediately, or go to the Emergency department of your nearest hospital, if \nyou get any of the following symptoms of an allergic or injection-related reaction:  \n• swelling of the face, lips, mouth or tongue \n• wheezing, difficulty in breathing or shortness of breath \n• rash \n• itchy raised bumps or hives. \n \nRarely, less severe delayed reactions to Benlysta can also occur, usually 5 to 10 days after an injection. \nThey include symptoms such as rash, feeling sick, tiredness, muscle aches, headache, or facial swelling.  \nIf you experience these symptoms, particularly if you get two or more of them together: \n\n Tell your doctor or nurse. \n \nInfections \nBenlysta can make you more likely to get infections, including infection of the urinary tract and airways. \nThese are very common and may affect more than 1 in 10 people. Some infections can be severe and can \nuncommonly cause death. \n \nIf you get any of the following symptoms of an infection: \n• fever and/or chills \n• cough, breathing problems \n• diarrhoea, vomiting \n• burning sensation while passing urine; urinating often \n• warm, red or painful skin or sores on your body. \n\n Tell your doctor or nurse immediately. \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts during treatment with \nBenlysta. Depression can affect up to 1 in 10 people, suicidal thoughts and suicide attempts can affect up to \n1 in 100 people. If you feel depressed, have thoughts about harming yourself or other distressing thoughts, or \nif you are depressed and notice that you feel worse or develop new symptoms: \n \n Contact your doctor or go to a hospital straight away. \n\n \nIncreased risk of brain infection \nMedicines that weaken your immune system, such as Benlysta, may put you at higher risk of getting a rare \nbut serious and life-threatening brain infection called progressive multifocal leukoencephalopathy (PML). \n \nSymptoms of PML include: \n• memory loss \n• trouble in thinking \n\n\n\n63 \n\n• difficulty with talking or walking \n• loss of vision. \n\n Tell your doctor immediately if you have any of these symptoms, or similar problems that have \nlasted over several days. \n\n \nIf you already had these symptoms before you started treatment with Benlysta: \n\n Tell your doctor immediately if you notice any changes in these symptoms. \n \n \nOther possible side effects: \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n• bacterial infections (see ‘Infections’ above)  \n• feeling sick, diarrhoea. \n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• high temperature or fever  \n• low white blood cell count (can be seen in blood tests) \n• nose, throat or stomach infection \n• pain in hands or feet \n• migraine \n• injection site reactions, for example: rash, redness, itching or swelling of the skin where you have \n\ninjected Benlysta. \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n• itchy, bumpy rash (hives), skin rash. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Benlysta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The expiry \ndate refers to the last day of that month. \n \nStore in a refrigerator (2°C to 8°C). \n \nDo not freeze. \n \nStore in the original package in order to protect from light. \n \nA single Benlysta pre-filled pen can be stored at room temperature (up to 25°C) for a maximum of 12 hours \n– as long as it is protected from light. Once removed from the refrigerator, the pen must be used within 12 \nhours or discarded. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\n \n \n6. Contents of the pack and other information \n \nWhat Benlysta contains \n \nThe active ingredient is belimumab.  \n \nEach 1 ml pre-filled pen contains 200 mg belimumab. \n \nThe other ingredients are arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, \nsodium chloride, water for injections.  See ‘Important information about the contents of Benlysta’ in section \n2 for further information. \n \nWhat Benlysta looks like and contents of the pack \n \nBenlysta is supplied as a 1 ml colourless to slightly yellow solution in a single use pre-filled pen. \n \nAvailable in packs of 1 or 4 pre-filled pens in each pack and multipacks comprising 12 pre-filled pens \n(3 packs of 4 pre-filled pens). \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \nManufacturer  \n \nGlaxo Operations UK Ltd \nHarmire Road \nBarnard Castle \nCounty Durham, DL12 8DT \nUnited Kingdom \n \nOR \n \nGlaxoSmithKline Manufacturing S.P.A \nStrada Provinciale Asolana, 90 \n43056 San Polo di Torrile \nParma \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0) 10 85 52 00 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 52 00 \n \n\nБългария Magyarország \n\n\n\n65 \n\nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)33 2081100 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel:+ 385 1 6051 999 \n \n\n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \n\nSverige \nGlaxoSmithKline AB \n\ntel:++385\n\n\n66 \n\nTel: + 39 (0)45 9218 111 Tel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK Ltd \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n  \n  \n  \n  \n  \n  \n  \n\n \n \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n<----------------------------------------------------------------------------------------------------------------------------- \n\n  \n\nmailto:gskcyprus@gsk.com\nmailto:lv-epasts@gsk.com\nhttp://www.ema.europa.eu/\n\n\n67 \n\n \n\nStep-by-step instructions for using the pre-filled pen \n \nOnce-Weekly \n \nFollow these instructions on how to use the pre-filled pen correctly. Failure to follow these instructions may \naffect proper function of the pre-filled pen. You should also receive training on how to use the pre-filled pen.  \n \nBenlysta is for use under the skin only (subcutaneous). \n \nTo improve the traceability of this medicine, you and your healthcare provider should record the Benlysta lot \nnumber. It is recommended that you make a note of this information in case you are asked for it in the future. \n \nStorage \n \n• Keep refrigerated until 30 minutes before use. \n \n• Keep in the carton in order to protect from light. \n \n• Keep out of the sight and reach of children. \n \n• Do not freeze. \n \n• Do not use if left out at room temperature for more than 12 hours. \n\n \n \n\nWarnings \n \n• The pre-filled pen should be used only once and then discarded. \n\n \n• Do not share your Benlysta pre-filled pen with another person. \n \n• Do not shake. \n\n \n• Do not use if dropped onto a hard surface.  \n\n \n• Do not remove the ring cap until just before the injection. \n\n \nBenlysta pre-filled pen parts \n \n\n \n\n \n\nInspection window \n\nGrey stopper \nRing cap \n\nGold needle guard Expiry date \n\nExp: Month – Year \n\n\n\n68 \n\nSupplies you need for the injection \n \n\n \n\n \n1. Gather and check supplies \n\n \nGather supplies \n \n• Remove one sealed tray containing a pre-filled pen from the refrigerator. \n\n \n• Find a comfortable, well-lit and clean surface and place the following supplies within reach: \n\n \n• Benlysta pre-filled pen \n\n \n• alcohol swab (not included in the pack) \n\n \n• gauze pad or cotton wool ball (not included in the pack) \n\n \n• container with a tight-fitting lid for pen disposal (not included in the pack). \n\n \n \n\n• Do not perform the injection if you do not have all the supplies listed. \n \n\nCheck the expiry date \n \n\n• Peel back the film of the tray and remove the pre-filled pen. \n \n\n• Check the expiry date on the pre-filled pen. (Figure 1) \n \n \n \n \n \n \n \n \n \n \n \n\n Benlysta pre-filled pen \n\nAlcohol swab \n(not included) Gauze pad or cotton wool ball \n\n(not included) \n\n\n\n69 \n\nFigure 1 \n\n \n \n\n \n \n\nDo not use if the expiry date has passed \n \n2. Prepare and inspect the pre-filled pen \n \nAllow to come to room temperature \n\n \n• Leave the pen at room temperature for 30 minutes. (Figure 2) Injecting cold Benlysta may take longer \n\nand may be uncomfortable. \n \n\nFigure 2 \n\n \n \n\n \n• Do not warm the pen in any other way. For example, do not warm it in a microwave oven, hot water \n\nor direct sunlight. \n \n• Do not remove the ring cap during this step. \n\n \nInspect the Benlysta solution \n \n\n• Look in the inspection window to check that the Benlysta solution is colourless to slightly yellow in \ncolour. (Figure 3) \n\n \n\nFigure 3 \n\n \n\n \n\nIt is normal to see one or more air bubbles in the solution. \n\nExp: Month – Year \n\nExp: Month – Year \n\nWait 30 minutes min \n\nBenlysta solution \n\n\n\n70 \n\n \n \n\n• Do not use if the solution looks cloudy, discoloured or has particles. \n \n \n3. Choose and clean the injection site \n \nChoose the injection site \n \n\n• Choose an injection site (abdomen or thigh) as seen in Figure 4. \n \n\nFigure 4 \n\n \n\n \n \n\n• Do not inject into the exact same site each time. This is to avoid the skin becoming hardened. \n• Do not inject in areas where the skin is tender, bruised, red or hard. \n• Do not inject within 5 cm (2 inches) of the navel (belly button). \n\n \nClean the injection site \n \n\n• Wash your hands. \n \nClean the injection site by wiping it with an alcohol swab (Figure 5). Allow the skin to air dry.  \n \n\nFigure 5 \n\n \n\n \nDo not touch this area again before giving the injection. \n \n4. Prepare for the injection \n \n \n\n\n\n71 \n\n \n Remove the ring cap. \n\n \n• Do not remove the ring cap until immediately before the injection. \n\n \n• Remove the ring cap by pulling or twisting it off. The ring cap may be twisted off either clockwise or \n\nanti-clockwise. (Figure 6) \n \n\nFigure 6 \n\n \n\n \n• Do not put the ring cap back onto the pen. \n\n \nPosition the pen \n \n\n• Hold the pen comfortably so that you can view the inspection window. This is important so that you \ncan confirm a complete dose. (Figure 7) \n\nFigure 7 \n\n \n\n \n \n\n• If needed, firm the injection site by pulling or stretching the skin. \n• Position the pen straight over the injection site (at a 90o angle). Make sure the gold needle guard is flat \n\non the skin. \n \n \n\n5. Inject Benlysta \n \nStart the injection \n \n\nThis will insert the needle and start the injection. \n \n\n• Firmly press the pen all the way down onto the injection site and hold in place. (Figure 8) \n \n \n\n\n\n72 \n\n \n\nFigure 8 \n\n \n \nYou may hear a first “click” at the start of the injection.  You will see the purple indicator start to move \nthrough the inspection window. (Figure 9) \n\nFigure 9 \n\n \n \n \nComplete the injection \n \nContinue to hold the pen down until the purple indicator has stopped moving. You may hear a second “click\" \na few seconds before the purple indicator stops moving. (Figure 10) \n\n \n \n \n \n \n \n \n \n \n \n\nfirst “click” \n\nPurple indicator \n\n\n\n73 \n\nFigure 10 \n\n \n \n\n• When the injection is complete, lift the pen from the injection site. \n \n6. Dispose and inspect \n \nDispose of the used pen \n \n\n• Do not put the ring cap back onto the pen. \n \n\n• Dispose of the used pen and ring cap in a container with a tight-fitting lid. \n \n\n• Ask your doctor or pharmacist for instructions on how to properly dispose of a used pen or \ncontainer of used pens. \n\n \n• Do not recycle or throw the used pen, or container of used pens, in household waste. \n\n \nInspect the injection site \n \nThere may be a small amount of blood at the injection site.  \n \n\n• If needed, press a cotton ball or gauze pad on the injection site. \n• Do not rub the injection site. \n\n \n  \n\nThe injection may take up to 15 seconds to complete.  \n \n\nsecond “click” \nThen wait until… \n\n \n\n… purple indicator \nstops moving \n\n\n\n74 \n\n \nPackage leaflet: Information for the user \n\n \nBenlysta 200 mg solution for injection in pre-filled syringe \n\n \nbelimumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains important \ninformation for you.  \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, even if \n\ntheir signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Benlysta is and what it is used for \n2. What you need to know before you use Benlysta \n3. How Benlysta is used \n4. Possible side effects \n5. How to store Benlysta \n6. Contents of the pack and other information \n\nStep-by-step instructions for using the pre-filled syringe \n \n \n1. What Benlysta is and what it is used for \n \nBenlysta as a subcutaneous injection is a medicine used to treat lupus (systemic lupus erythematosus, SLE) \nin adults (18 years of age and older) whose disease is still highly active despite standard treatment. \n \nLupus is a disease in which the immune system (the system that fights infection) attacks your own cells and \ntissues, causing inflammation and organ damage. It can affect almost any organ in the body, and is thought to \ninvolve a type of white blood cells called B cells.  \n \nBenlysta contains belimumab (a monoclonal antibody). It reduces the number of B cells in your blood by \nblocking the action of BLyS, a protein that helps B cells to live longer and is found in high levels in people \nwith lupus. \n \nYou will be given Benlysta as well as your usual treatment for lupus. \n \n \n2.  What you need to know before you use Benlysta  \n \nDo not use Benlysta \n \n• if you are allergic to belimumab or any of the other ingredients of this medicine (listed in section 6). \n\n \n Check with your doctor if this may apply to you. \n\n \n\n\n\n75 \n\nWarnings and precautions \nTalk to your doctor before you use Benlysta: \n \n• if you have a current or long-term infection or if you often get infections. Your doctor will decide if you \n\ncan be given Benlysta \n• if you are planning to have a vaccination or have had a vaccination within the last 30 days. Some \n\nvaccines should not be given just before or during treatment with Benlysta \n• if your lupus affects your kidneys or nervous system \n• if you are HIV positive or have low immunoglobulin levels \n• if you have, or have had, hepatitis B or C \n• if you have had an organ transplant, or a bone marrow or stem cell transplant \n• if you have had cancer. \n \n\n Tell your doctor if any of these may apply to you \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts including suicide during \ntreatment with Benlysta. Tell your doctor if you have a history of these conditions. If you experience new or \nworsening symptoms at any time: \n \n\n Contact your doctor or go to a hospital straight away. \n \nIf you feel depressed or have thoughts of harming yourself or committing suicide, you may find it helpful to \ntell a relative or close friend and ask them to read this leaflet. You might ask them to tell you if they are \nworried about changes in your mood or behaviour. \n \nLook out for important symptoms \n\nPeople taking medicines that affect their immune system may be more at risk of infections, including a rare \nbut serious brain infection called progressive multifocal leukoencephalopathy (PML). \n\n Read the information ‘Increased risk of brain infection’ in section 4 of this leaflet. \n \nTo improve the traceability of this medicine, you and your healthcare provider should record the Benlysta lot \nnumber. It is recommended that you make a note of this information in case you are asked for it in the future. \n \nChildren and adolescents \nDo not give Benlysta as a subcutaneous injection to children or adolescents younger than 18 years of age. \n \nOther medicines and Benlysta \n \nTell your doctor if you are taking any other medicines, if you have recently taken or might take any other \nmedicines. \n \nIn particular tell your doctor if you are being treated with medicines that affect your immune system:  \n• cyclophosphamide (a medicine to treat some cancers and autoimmune disorders)  \n• any medicine that affects your B cells (to treat cancer or inflammatory diseases). \n\n \n\n Tell your doctor. Using such medicines in combination with Benlysta may make your immune \nsystem less effective. This could increase your risk of a serious infection. \n\n \nPregnancy and breast-feeding \n \nContraception in women of childbearing potential \n \n• Use an effective method of contraception while you are being treated with Benlysta and for at least 4 \n\nmonths after the last dose. \n\n\n\n76 \n\n \nPregnancy \n \nBenlysta is not usually recommended if you are pregnant. \n \n• Tell your doctor if you are pregnant, think you may be pregnant, or are planning to have a baby. Your \n\ndoctor will decide if you can use Benlysta. \n• If you become pregnant while being treated with Benlysta, tell your doctor. \n \nBreast-feeding \n \nTell your doctor if you are breast-feeding. It is likely that Benlysta can pass into breast milk. Your doctor \nwill discuss with you whether you should stop treatment with Benlysta while you are breast-feeding, or if \nyou should stop breast-feeding. \n \nDriving and using machines \nBenlysta can have side effects which may make you less able to drive or use machines.   \n \nImportant information about the contents of Benlysta  \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, so it is essentially ‘sodium-free’. \n \n \n3. How Benlysta is used  \n \nHow much to use \n \nAdults (18 years of age and older) \nThe recommended dose is 200 mg (complete contents of one syringe) once a week, injected under your \nskin on the same day each week. \n \nIf you wish to change your dosing day: \nTake a dose on the new day (even if it is less than a week since your last dose).  Continue with the new \nweekly schedule from that day. \n \nInjecting Benlysta \nYour doctor or nurse will show you or your caregiver how to inject Benlysta. Your first injection with the \nBenlysta pre-filled syringe will be supervised by your doctor or nurse. After you have been trained on how to \nuse the syringe, your doctor or nurse may decide that you can give yourself the injection, or your caregiver \ncan give it to you. Your doctor or nurse will also tell you what signs and symptoms to look out for when \nusing Benlysta, because serious allergic reactions can occur (see ‘Allergic reactions’ in section 4). \n \nYou inject Benlysta under your skin in your stomach area (abdomen) or upper leg (thigh).  \n \nBenlysta subcutaneous injection must not be injected into a vein (intravenously). \n \nInstructions for using the pre-filled syringe are given at the end of this leaflet. \n \nIf you use more Benlysta than you should \nIf this happens, immediately contact your doctor or nurse, who will monitor you for any signs or symptoms \nof side effects, and treat these symptoms if necessary. If possible show them the pack, or this leaflet.  \n \nIf you forget to use Benlysta \nInject the missed dose as soon as you remember. Then continue with your normal weekly schedule as usual \nor start a new weekly schedule starting from the day you inject the missed dose.  \nIf you do not notice that you have missed a dose until it is already time for your next dose, then just inject \nthis next dose as planned. It is not necessary to inject two doses on the same day. \n\n\n\n77 \n\n \nStopping treatment with Benlysta \nYour doctor will decide if you need to stop using Benlysta. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions — get medical help immediately \nBenlysta can cause a reaction to the injection, or an allergic (hypersensitivity) reaction. \nThese are common side effects (may affect up to 1 in 10 people).  They can occasionally be severe \n(uncommon, affecting up to 1 in 100 people), and could be life-threatening. These severe reactions are more \nlikely to happen on the day of your first or second treatment with Benlysta, but can be delayed and occur \nseveral days afterwards.  \n \nTell your doctor or nurse immediately, or go to the Emergency department of your nearest hospital, if \nyou get any of the following symptoms of an allergic or injection-related reaction:  \n• swelling of the face, lips, mouth or tongue \n• wheezing, difficulty in breathing or shortness of breath \n• rash \n• itchy raised bumps or hives. \n \nRarely, less severe delayed reactions to Benlysta can also occur, usually 5 to 10 days after an injection. \nThey include symptoms such as rash, feeling sick, tiredness, muscle aches, headache, or facial swelling.  \nIf you experience these symptoms, particularly if you get two or more of them together: \n Tell your doctor or nurse. \n\n \nInfections \nBenlysta can make you more likely to get infections, including infection of the urinary tract and airways. \nThese are very common and may affect more than 1 in 10 people. Some infections can be severe and can \nuncommonly cause death. \n \nIf you get any of the following symptoms of an infection: \n• Fever and/or chills \n• cough, breathing problems \n• diarrhoea, vomiting \n• burning sensation while passing urine; urinating often \n• Warm, red or painful skin or sores on your body. \n\n Tell your doctor or nurse immediately. \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts during treatment with \nBenlysta. Depression can affect up to 1 in 10 people, suicidal thoughts and suicide attempts can affect up to \n1 in 100 people. If you feel depressed, have thoughts about harming yourself or other distressing thoughts, or \nif you are depressed and notice that you feel worse or develop new symptoms: \n \n Contact your doctor or go to a hospital straight away. \n\n \nIncreased risk of brain infection \nMedicines that weaken your immune system, such as Benlysta, can put you at higher risk of getting a rare \nbut serious and life-threatening brain infection called progressive multifocal leukoencephalopathy (PML). \n \nSymptoms of PML include: \n• memory loss \n• trouble in thinking \n\n\n\n78 \n\n• difficulty with talking or walking \n• loss of vision. \n\n Tell your doctor immediately if you have any of these symptoms, or similar problems that have \nlasted over several days. \n\n \nIf you already had these symptoms before you started treatment with Benlysta: \n\n Tell your doctor immediately if you notice any changes in these symptoms. \n \n \n\nOther possible side effects: \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n• bacterial infections (see ‘Infections’ above)  \n• feeling sick, diarrhoea. \n \nCommon side effects \nThese may affect up to 1 in 10 people: \n• high temperature or fever  \n• low white blood cell count (can be seen in blood tests) \n• nose, throat or stomach infection \n• pain in hands or feet \n• migraine \n• injection site reactions, for example: rash, redness, itching or swelling of the skin where you have \n\ninjected Benlysta. \n \nUncommon side effects \nThese may affect up to 1 in 100 people: \n• itchy, bumpy rash (hives), skin rash. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Benlysta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The expiry \ndate refers to the last day of that month. \n \nStore in a refrigerator (2°C to 8°C). \n \nDo not freeze. \n \nStore in the original package in order to protect from light. \n \nA single Benlysta pre-filled syringe can be stored at room temperature (up to 25°C) for a maximum of 12 \nhours – as long as it is protected from light. Once removed from the refrigerator, the syringe must be used \nwithin 12 hours or discarded. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to throw \naway medicines you no longer use. These measures will help protect the environment. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n79 \n\n \n \n6. Contents of the pack and other information \n \nWhat Benlysta contains \n \nThe active ingredient is belimumab.  \n \nEach 1 ml pre-filled syringe contains 200 mg belimumab. \n \nThe other ingredients are arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, \nsodium chloride, water for injections. See ‘Important information about the contents of Benlysta’ in section 2 \nfor further information. \n \nWhat Benlysta looks like and contents of the pack \n \nBenlysta is supplied as a 1 ml colourless to slightly yellow solution in a single use pre-filled syringe with a \nneedle cap.  \n \nAvailable in packs of 1 or 4 pre-filled syringes in each pack. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \nManufacturer  \n \nGlaxo Operations UK Ltd \nHarmire Road \nBarnard Castle \nCounty Durham, DL12 8DT \nUnited Kingdom \n \nOR \n \nGlaxoSmithKline Manufacturing S.P.A \nStrada Provinciale Asolana, 90 \n43056 San Polo di Torrile \nParma \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0) 10 85 52 00 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 52 00 \n \n\n\n\n80 \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)33 2081100 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel:+ 385 1 6051 999 \n \n\n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \n\nSverige \nGlaxoSmithKline AB \n\ntel:++385\n\n\n81 \n\nTel: + 39 (0)45 9218 111 Tel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK Ltd \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n  \n  \n  \n  \n  \n  \n  \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n<----------------------------------------------------------------------------------------------------------------------------- \n  \n\nmailto:gskcyprus@gsk.com\nmailto:lv-epasts@gsk.com\nhttp://www.ema.europa.eu/\n\n\n82 \n\n \n\nStep-by-step instructions for using the pre-filled syringe \n \nOnce-Weekly \n \nFollow these instructions on how to use the pre-filled syringe correctly. Failure to follow these instructions \nmay affect proper function of the pre-filled syringe. You should also receive training on how to use the pre-\nfilled syringe.  \n \nBenlysta is for use under the skin only (subcutaneous). \n \nTo improve the traceability of this medicine, you and your healthcare provider should record the Benlysta lot \nnumber. It is recommended that you make a note of this information in case you are asked for it in the future. \n \nStorage \n \n• Keep refrigerated until 30 minutes before use. \n \n• Keep in the carton in order to protect from light. \n \n• Keep out of the sight and reach of children. \n \n• Do not freeze. \n\n \n• Do not use if left out at room temperature for more than 12 hours. \n \nWarnings \n \n• The pre-filled syringe should be used only once and then discarded. \n\n \n• Do not share your Benlysta pre-filled syringe with another person. \n \n• Do not shake. \n\n \n• Do not use if dropped onto a hard surface.  \n\n \n• Do not remove the needle cap until just before the injection. \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n83 \n\n \n \nBenlysta pre-filled syringe parts \n \n \n \n\n \n\n \n \n\nSupplies you need for the injection \n \n\n \n\nBefore use \n\nNeedle cap \n\nNeedle \nBody Plunger \n\nInspection \nwindow \n\nFinger grips \n\nAfter use — needle is covered by needle guard \n\nNeedle guard \nactivated \n\nBenlysta pre-filled syringe \n\nAlcohol swab \n(not included) Gauze pad or cotton \n\nwool ball \n(not included) \n\n\n\n84 \n\n \n \n\n1. Gather and check supplies \n \nGather supplies \n \n\n• Remove one sealed tray containing a pre-filled syringe from the refrigerator. \n \n\n• Find a comfortable, well-lit and clean surface and place the following supplies within reach: \n \n\n• Benlysta pre-filled syringe \n \n\n• alcohol swab (not included in the pack) \n \n\n• gauze pad or cotton wool ball (not included in the pack) \n \n\n• container with a tight-fitting lid for syringe disposal (not included in the pack). \n \n \n\n• Do not perform the injection if you do not have all the supplies listed. \n \n\nCheck the expiry date \n \n\n• Peel back the film of the tray and remove the pre-filled syringe by grasping the middle of the body. \n \n\n• Check the expiry date on the pre-filled syringe. (Figure 1) \n \n\nFigure 1 \n\n•  \n \n\n• Do not use if the expiry date has passed. \n \n \n\n2. Prepare and inspect the pre-filled syringe \n \nAllow to come to room temperature \n\n \n• Leave the syringe at room temperature for 30 minutes. (Figure 2) Injecting cold Benlysta may take \n\nlonger and may be uncomfortable. \n \n\nExp: Month – Year \n\nExp: Month – Year \n\n\n\n85 \n\nFigure 2 \n\n \n \n \n \n\n• Do not warm the syringe in any other way. For example, do not warm it in a microwave oven, hot \nwater or direct sunlight. \n\n \n• Do not remove the needle cap during this step. \n\n \nInspect the Benlysta solution \n \n\n• Look in the inspection window to check that the Benlysta solution is colourless to slightly yellow in \ncolour. (Figure 3) \n\n \n\nFigure 3 \n \n\n \n• Do not use if the solution looks cloudy, discoloured or has particles. \n\n \n \n3. Choose and clean the injection site \n \nChoose the injection site \n \n\n• Choose an injection site (abdomen or thigh) as seen in Figure 4. \n \n \n\nIt is normal to see one or more air bubbles in the solution. \n \n\n \n\nWait 30 minutes \nmin \n\nBenlysta solution \n\n\n\n86 \n\n \n\nFigure 4 \n\n \n\n \n \n• Do not inject into the exact same site each time. This is to avoid the skin becoming hardened. \n• Do not inject in areas where the skin is tender, bruised, red or hard. \n• Do not inject within 5 cm (2 inches) of the navel (belly button). \n \nClean the injection site \n \n\n• Wash your hands. \n• Clean the injection site by wiping it with an alcohol swab (Figure 5). Allow the skin to air dry.  \n\n \n \n\nFigure 5 \n\n \n• Do not touch this area again before giving the injection. \n\n \n4. Prepare for the injection \n \n\n• Do not remove the needle cap until immediately before the injection. \n \n• Hold the prefilled syringe by the body, and with the needle facing away from you. (Figure 6a)  \n\n \n \n \n\n\n\n87 \n\n• Remove the needle cap by pulling it straight off. (Figure 6b) \n \n \n\nFigure 6 \n\n \n \n \n\nYou may see a drop of liquid at the end of the needle. This is normal. \n \n\n• Do not let the needle touch any surface. \n \n\n• Do not expel any air bubbles from the syringe. \n \n\n• Do not put the needle cap back onto the syringe. \n \n\n5. Inject Benlysta \n \nInsert the needle \n \n\n• Hold the syringe in one hand.  \n• Use your free hand to gently pinch the skin around the injection site. (Figure 7) \n• Insert the entire needle into the pinched area of the skin at a slight angle (45°), using a dart-like \n\nmotion. \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\na \n\nb \n\n\n\n88 \n\nFigure 7 \n\n \n \n\n• After the needle is completely inserted, release the pinched skin. \n \n \nComplete the injection \n \n\n• Push the plunger all the way down until all of the solution is injected. (Figure 8) \n \n\n \n \n\nFigure 8 \n\n \n \nKeeping hold of the syringe, slowly move your thumb back, allowing the plunger to rise up (Figure 9).  \nThe needle will automatically rise up into the needle guard.  \n \n \n\nFigure 9 \n \n\n \n\nPush the plunger all \nthe way down \n\nSlowly move your \nthumb back \n\n\n\n89 \n\n \n \n \n \n6. Dispose and inspect \n \nDispose of the used syringe \n \n\n• Dispose of the used syringe and needle cap in a container with a tight-fitting lid.    \n \n\n• Ask your doctor or pharmacist for instructions on how to properly dispose of a used syringe or \ncontainer of used syringes. \n\n• Do not recycle or throw the used syringe, or container of used syringes in household waste. \n \nInspect the injection site \n \nThere may be a small amount of blood at the injection site.  \n \n\n• If needed, press a cotton ball or gauze pad on the injection site. \n• Do not rub the injection site. \n\n \n \n\n \n\n  \n\n\n\n90 \n\nPackage leaflet: Information for the user \n \n\nBenlysta 120 mg powder for concentrate for solution for infusion \nBenlysta 400 mg powder for concentrate for solution for infusion \n\n \nbelimumab \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how to \nreport side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains important \n\ninformation for you.  \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. See section 4. \n \nWhat is in this leaflet \n1. What Benlysta is and what it is used for \n2. What you need to know before you are given Benlysta \n3. How Benlysta is used \n4. Possible side effects \n5 How to store Benlysta \n6. Contents of the pack and other information \n \n1. What Benlysta is and what it is used for \n \nBenlysta as an infusion is a medicine used to treat lupus (systemic lupus erythematosus, SLE) in adults and \nchildren (5 years of age and older) whose disease is still highly active despite standard treatment. \n \nLupus is a disease in which the immune system (the system that fights infection) attacks your own cells and \ntissues, causing inflammation and organ damage. It can affect almost any organ in the body, and is thought to \ninvolve a type of white blood cells called B cells.  \n \nBenlysta contains belimumab (a monoclonal antibody). It reduces the number of B cells in your blood by \nblocking the action of BLyS, a protein that helps B cells to live longer and is found in high levels in people \nwith lupus. \n \nYou will be given Benlysta as well as your usual treatment for lupus. \n \n2.  What you need to know before you are given Benlysta  \n \nDo not receive Benlysta \n \n• if you are allergic to belimumab or any of the other ingredients of this medicine (listed in section 6). \n\n \n\n Check with your doctor if this may apply to you. \n \nWarnings and precautions \n \nTalk to your doctor before you are given Benlysta \n \n• if you have a current or long-term infection or if you often get infections (see section 4). Your doctor \n\nwill decide if you can be given Benlysta \n\n\n\n91 \n\n• if you are planning to have a vaccination or have had a vaccination within the last 30 days. Some \nvaccines should not be given just before or during treatment with Benlysta \n\n• if your lupus affects your kidneys or nervous system \n• if you are HIV positive or have low immunoglobulin levels \n• if you have, or have had, hepatitis B or C \n• if you have had an organ transplant or a bone marrow or stem cell transplant \n• if you have had cancer. \n \n\n Tell your doctor if any of these may apply to you. \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts including suicide during \ntreatment with Benlysta. Tell your doctor if you have a history of these conditions. If you experience new or \nworsening symptoms at any time: \n \n\n Contact your doctor or go to a hospital straight away. \n \nIf you feel depressed or have thoughts of harming yourself or committing suicide, you may find it helpful to \ntell a relative or close friend and ask them to read this leaflet. You might ask them to tell you if they are \nworried about changes in your mood or behaviour. \n \nLook out for important symptoms \n\nPeople taking medicines that affect their immune system may be more at risk of infections, including a rare \nbut serious brain infection called progressive multifocal leukoencephalopathy (PML). \n\n Read the information ‘Increased risk of brain infection’ in section 4 of this leaflet. \n \nTo improve the traceability of this medicine, your healthcare provider should record the Benlysta lot number \nin your patient file. You may also wish to make a note of this information in case you are asked for it in the \nfuture. \n \nChildren \n \nThis medicine is not intended for use in children younger than 5 years of age. \n \nOther medicines and Benlysta \n \nTell your doctor if you are taking any other medicines, if you have recently taken or might take any other \nmedicines. \n \nIn particular tell your doctor if you are being treated with medicines that affect your immune system:  \n• cyclophosphamide (a medicine to treat some cancers and autoimmune disorders)  \n• any medicine that affects your B cells (to treat cancer or inflammatory diseases). \n\n \n\n Tell your doctor. Using such medicines in combination with Benlysta may make your immune \nsystem less effective. This could increase your risk of a serious infection. \n\n \nPregnancy and breast-feeding \n \nContraception in women of childbearing potential \n \n• Use an effective method of contraception while you are being treated with Benlysta and for at least 4 \n\nmonths after the last dose. \n \nPregnancy \n\n\n\n92 \n\n \nBenlysta is not usually recommended if you are pregnant. \n \n• Tell your doctor if you are pregnant, think you may be pregnant, or are planning to have a baby. Your \n\ndoctor will decide if you can be given Benlysta. \n• If you become pregnant while being treated with Benlysta, tell your doctor. \n \nBreast-feeding \n \nTell your doctor if you are breast-feeding. It is likely that Benlysta can pass into breast milk. Your doctor \nwill discuss with you whether you should stop treatment with Benlysta while you are breast-feeding, or if \nyou should stop breast-feeding. \n \nDriving and using machines \nBenlysta can have side effects which may make you less able to drive or use machines.   \n \nImportant information about the contents of Benlysta \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, so it is essentially sodium-free. \n \n3. How Benlysta is used  \n \nA nurse or doctor will give you Benlysta through a drip in your vein (intravenous infusion) over one hour.   \n \nAdults and children (5 years of age and older) \nYour doctor will decide on the correct dose depending on your body weight. The recommended dose is \n10 mg for each kilogram (kg) of your body weight. \n \nYou are usually given Benlysta on the first day of treatment then again 14 and 28 days later. After this, \nBenlysta is usually given once every 4 weeks. \n \nMedicine given before an infusion \nYour doctor may decide to give you medicines which help to reduce any infusion reactions before you are \ngiven Benlysta. These may include a type of medicine called an anti-histamine and a medicine to prevent a \nhigh temperature. You will be checked closely and if you do have any reactions these will be treated. \n \nStopping treatment with Benlysta \nYour doctor will decide if you need to stop being given Benlysta. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions — get medical help immediately \nBenlysta can cause a reaction to the infusion, or an allergic (hypersensitivity) reaction. \nThese are common side effects (may affect up to 1 in 10 people).  They can occasionally be severe \n(uncommon, affecting up to 1 in 100 people), and could be life-threatening. These severe reactions are more \nlikely to happen on the day of your first or second treatment with Benlysta, but can be delayed and occur \nseveral days afterwards.  \n \nTell your doctor or nurse immediately, or go to the Emergency department of your nearest hospital, if \nyou get any of the following symptoms of an allergic or infusion reaction:  \n• swelling of the face, lips, mouth or tongue \n• wheezing, difficulty in breathing or shortness of breath \n• rash \n• itchy raised bumps or hives. \n \n\n\n\n93 \n\nRarely, less severe delayed reactions to Benlysta can also occur, usually 5 to 10 days after an infusion. \nThey include symptoms such as rash, feeling sick, tiredness, muscle aches, headache, or facial swelling.  \nIf you experience these symptoms, particularly if you get two or more of them together: \n\n Tell your doctor or nurse. \n \nInfections \nBenlysta can make you more likely to get infections, including infection of the urinary tract and airways, \nyounger children may be at increased risk. These are very common and may affect more than 1 in 10 people. \nSome infections can be severe and can uncommonly cause death. \n \nIf you get any of the following symptoms of an infection: \n• Fever and/or chills \n• cough, breathing problems \n• diarrhoea, vomiting \n• burning sensation while passing urine; urinating often \n• warm, red or painful skin or sores on your body. \n\n Tell your doctor or nurse immediately. \n \nDepression and suicide \nThere have been reports of depression, suicidal thoughts, and suicide attempts during treatment with \nBenlysta. Depression can affect up to 1 in 10 people, suicidal thoughts and suicide attempts can affect up to \n1 in 100 people. If you feel depressed, have thoughts about harming yourself or other distressing thoughts, or \nif you are depressed and notice that you feel worse or develop new symptoms: \n \n Contact your doctor or go to a hospital straight away. \n\n \nIncreased risk of brain infection \nMedicines that weaken your immune system, such as Benlysta, may put you at higher risk of getting a rare \nbut serious and life-threatening brain infection called progressive multifocal leukoencephalopathy (PML). \n \nSymptoms of PML include: \n• memory loss \n• trouble in thinking \n• difficulty with talking or walking \n• loss of vision. \n\n Tell your doctor immediately if you have any of these symptoms, or similar problems that have \nlasted over several days. \n\n \nIf you already had these symptoms before you started treatment with Benlysta: \n\n Tell your doctor immediately if you notice any changes in these symptoms. \n \n \nOther possible side effects: \n \nVery common side effects \nThese may affect more than 1 in 10 people: \n• bacterial infections (see ‘Infections’ above)  \n• feeling sick, diarrhoea. \n \nCommon side effects \nThese may affect up to 1 in 10 people:  \n• high temperature or fever \n• low white blood cell count (can be seen in blood tests) \n• nose, throat or stomach infection \n• pain in hands or feet \n\n\n\n94 \n\n• migraine. \n \n\nUncommon side effects \nThese may affect up to 1 in 100 people: \n• itchy, bumpy rash (hives), skin rash. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not listed in \nthis leaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Benlysta \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The expiry \ndate refers to the last day of that month. \n \nStore in a refrigerator (2°C to 8°C). \n \nDo not freeze. \n \nStore in the original package in order to protect from light. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n6. Contents of the pack and other information \n \nWhat Benlysta contains \n• The active ingredient is belimumab.  \n\nEach 5 ml vial contains 120 mg belimumab. \n  Each 20 ml vial contains 400 mg belimumab. \n\nAfter reconstitution, the solution contains 80 mg belimumab per ml. \n\n• The other ingredients are citric acid monohydrate (E330), sodium citrate (E331), sucrose and \npolysorbate 80. See ‘Important information about the contents of Benlysta’ in section 2 for further \ninformation. \n\n \nWhat Benlysta looks like and contents of the pack \nBenlysta is supplied as a white to off-white powder for solution for infusion, in a glass vial with a siliconised \nrubber stopper and a flip-off aluminium seal. \n \nThere is 1 vial in each pack. \n \nMarketing Authorisation Holder  \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \nManufacturer  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n95 \n\nGlaxoSmithKline Manufacturing S.P.A. \nStrada Provinciale Asolana No. 90 \nI-43056 San Polo di Torrile \nParma \nItaly \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0) 10 85 52 00 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 52 00 \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)33 2081100 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline Μονοπρόσωπη A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 900 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\n\n\n96 \n\n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel:+ 385 1 6051 999 \n \n\n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nÍsland \nVistor hf. \nSími: +354 535 7000 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK Ltd \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\n \nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n  \n  \n  \n  \n  \n  \n  \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n<----------------------------------------------------------------------------------------------------------------------------- \n \n\ntel:++385\nmailto:gskcyprus@gsk.com\nmailto:lv-epasts@gsk.com\nhttp://www.ema.europa.eu/\n\n\n97 \n\nThe following information is intended for healthcare professionals only: \n\n \n \nInstructions for use and handling – reconstitution, dilution and administration \n\n \nIn order to improve traceability of biological medicinal products, the tradename and the batch number of the \nadministered product should be clearly recorded. \n \n1) How to reconstitute Benlysta \n\nReconstitution and dilution needs to be carried out under aseptic conditions. \n \nAllow 10 to 15 minutes for the vial to warm to room temperature (15°C to 25°C). \n \nIt is recommended that a 21-25 gauge needle be used when piercing the vial stopper for reconstitution and \ndilution. \n \nWARNING: The 5 ml and 20 ml vials are reconstituted with different volumes of diluent, see below: \n \n120 mg vial \n \nThe 120 mg single-use vial of Benlysta is reconstituted with 1.5 ml of water for injections to yield a final \nconcentration of 80 mg/ml belimumab.  \n \n400 mg vial  \n \nThe 400 mg single-use vial of Benlysta is reconstituted with 4.8 ml of water for injections to yield a final \nconcentration of 80 mg/ml belimumab.  \n \n \n\nAmount of Benlysta Vial size Volume of diluent Final concentration \n \n\n120 mg 5 ml 1.5 ml 80 mg/ml \n \n\n400 mg 20 ml 4.8 ml 80 mg/ml \n \n\n \nThe stream of water for injections should be directed toward the side of the vial to minimize foaming. Gently \nswirl the vial for 60 seconds. Allow the vial to sit at room temperature (15°C to 25°C) during reconstitution, \ngently swirling the vial for 60 seconds every 5 minutes until the powder is dissolved. Do not shake. \nReconstitution is typically complete within 10 to 15 minutes after the water has been added, but it may take \nup to 30 minutes. Protect the reconstituted solution from sunlight.   \n \nIf a mechanical reconstitution device is used to reconstitute Benlysta it should not exceed 500 rpm and the \nvial should be swirled for no longer than 30 minutes. \n \n2) Before diluting Benlysta \n\nOnce reconstitution is complete, the solution should be opalescent and colorless to pale yellow, and without \nparticles. Small air bubbles, however, are expected and acceptable. \n \n120 mg vial \n\nAfter reconstitution, a volume of 1.5 ml (corresponding to 120 mg belimumab) can be withdrawn from each \n5 ml vial. \n\n \n\n\n\n98 \n\n400 mg vial \n\nAfter reconstitution, a volume of 5 ml (corresponding to 400 mg belimumab) can be withdrawn from each \n20 ml vial. \n\n \n\n3) How to dilute the solution for infusion \nThe reconstituted medicinal product is diluted to 250 ml with sodium chloride 9 mg/ml (0.9%), sodium \nchloride 4.5 mg/ml (0.45%), or Lactated Ringer’s solution for injection. For patients whose body weight is \nless than or equal to 40 kg, infusion bags with 100 ml of these diluents may be considered providing that the \nresulting belimumab concentration in the infusion bag does not exceed 4 mg/ml. \n \n5% glucose intravenous solutions are incompatible with Benlysta and must not be used.   \n \nFrom a 250 ml (or 100 ml) infusion bag or bottle of sodium chloride 9 mg/ml (0.9%), sodium chloride 4.5 \nmg/ml (0.45%), or Lactated Ringer’s solution for injection, withdraw and discard a volume equal to the \nvolume of the reconstituted Benlysta solution required for the patient’s dose. Then add the required volume \nof the reconstituted Benlysta solution into the infusion bag or bottle. Gently invert the bag or bottle to mix \nthe solution. Any unused solution in the vials must be discarded. \n\n \nInspect the Benlysta solution visually for particulate matter and discoloration prior to administration. Discard \nthe solution if any particulate matter or discoloration is observed. \n \nThe reconstituted solution, if not used immediately, should be protected from direct sunlight and stored \nrefrigerated at 2°C to 8°C. Solutions diluted in sodium chloride 9 mg/ml (0.9%), sodium chloride 4.5 mg/ml \n(0.45%), or Lactated Ringer’s solution for injection may be stored at 2°C to 8°C or room temperature (15°C \nto 25°C). \n \nThe total time from reconstitution of Benlysta to completion of infusion should not exceed 8 hours. \n \n4) How to administer the diluted solution \n\nBenlysta is infused over a 1 hour period. \n \nBenlysta should not be infused concomitantly in the same intravenous line with other agents. \nNo incompatibilities between Benlysta and polyvinylchloride or polyolefin bags have been observed. \n \n \n \n----------------------------------------------------------------------------------------------------------------------------- \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what benlysta is and what it is used for", "Section_Content": "benlysta as a subcutaneous injection is a medicine used to treat lupus (systemic lupus erythematosus, sle) in adults (18 years of age and older) whose disease is still highly active despite standard treatment. lupus is a disease in which the immune system (the system that fights infection) attacks your own cells and tissues, causing inflammation and organ damage. it can affect almost any organ in the body, and is thought to involve a type of white blood cells called b cells. benlysta contains belimumab (a monoclonal antibody). it reduces the number of b cells in your blood by blocking the action of blys, a protein that helps b cells to live longer and is found in high levels in people with lupus. you will be given benlysta as well as your usual treatment for lupus.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.480803519487381, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3564598858356476, "RelationshipScore": 0.9999767541885376, "RelationshipType": "ROUTE_OR_MODE", "Id": 3, "BeginOffset": 14, "EndOffset": 26, "Text": "subcutaneous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4885406196117401, "RelationshipScore": 0.9997805953025818, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 27, "EndOffset": 36, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 36}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 40, "EndOffset": 50}, {"Text": "lupus (systemic lupus erythematosus", "Type": "PROBLEM", "BeginOffset": 65, "EndOffset": 100}, {"Id": 10, "BeginOffset": 102, "EndOffset": 105, "Score": 0.9498406648635864, "Text": "sle", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508213400840759}]}, {"Id": 18, "BeginOffset": 118, "EndOffset": 120, "Score": 0.62787264585495, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "whose disease", "Type": "PROBLEM", "BeginOffset": 145, "EndOffset": 158}, {"Text": "standard treatment", "Type": "TREATMENT", "BeginOffset": 190, "EndOffset": 208}, {"Id": 11, "BeginOffset": 210, "EndOffset": 215, "Score": 0.48159849643707275, "Text": "lupus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5254972577095032}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5819145441055298, "RelationshipScore": 0.5454130172729492, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 242, "EndOffset": 255, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 228}, {"Id": 0, "BeginOffset": 242, "EndOffset": 255, "Score": 0.5819145441055298, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 280, "EndOffset": 289, "Score": 0.8660150766372681, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7855735421180725}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5819145441055298, "RelationshipScore": 0.6211125254631042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 242, "EndOffset": 255, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 291, "EndOffset": 298, "Score": 0.3812682330608368, "Text": "attacks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5819145441055298, "RelationshipScore": 0.5876033306121826, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 242, "EndOffset": 255, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your own cells and tissues", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 325}, {"Id": 14, "BeginOffset": 335, "EndOffset": 347, "Score": 0.9352599382400513, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8099320530891418}]}, {"Id": 15, "BeginOffset": 352, "EndOffset": 364, "Score": 0.7819342613220215, "Text": "organ damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8285230398178101}]}, {"Id": 20, "BeginOffset": 446, "EndOffset": 463, "Score": 0.43791669607162476, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 480, "EndOffset": 507, "Score": 0.2961028516292572, "Text": "benlysta contains belimumab", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a monoclonal antibody", "Type": "TEST", "BeginOffset": 509, "EndOffset": 530}, {"Text": "b cells", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 565}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 569, "EndOffset": 579}, {"Id": 16, "BeginOffset": 699, "EndOffset": 704, "Score": 0.6098838448524475, "Text": "lupus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6044331192970276}]}, {"Id": 7, "BeginOffset": 724, "EndOffset": 732, "Score": 0.5252943634986877, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your usual treatment", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 764}, {"Id": 17, "BeginOffset": 769, "EndOffset": 774, "Score": 0.9608164429664612, "Text": "lupus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9001141786575317}]}]}, "Section_2": {"Title": "2. what you need to know before you use benlysta", "Section_Content": "do not use benlysta if you are allergic to belimumab or any of the other ingredients of this medicine (listed in section 6). check with your doctor if this may apply to you. warnings and precautions talk to your doctor before you use benlysta: if you have a current or long-term infection or if you often get infections. your doctor will decide if you can be given benlysta if you are planning to have a vaccination or have had a vaccination within the last 30 days. some vaccines should not be given just before or during treatment with benlysta if your lupus affects your kidneys or nervous system if you are hiv positive or have low immunoglobulin levels if you have, or have had, hepatitis b or c if you have had an organ transplant, or a bone marrow or stem cell transplant if you have had cancer. tell your doctor if any of these may apply to you. depression and suicide there have been reports of depression, suicidal thoughts, and suicide attempts including suicide during treatment with benlysta. tell your doctor if you have a history of these conditions. if you experience new or worsening symptoms at any time: contact your doctor or go to a hospital straight away. if you feel depressed or have thoughts of harming yourself or committing suicide, you may find it helpful to tell a relative or close friend and ask them to read this leaflet. you might ask them to tell you if they are worried about changes in your mood or behaviour. look out for important symptoms people taking medicines that affect their immune system may be more at risk of infections, including a rare but serious brain infection called progressive multifocal leukoencephalopathy (pml). read the information 'increased risk of brain infection' in section 4 of this leaflet. to improve the traceability of this medicine, you and your healthcare provider should record the benlysta lot number. it is recommended that you make a note of this information in case you are asked for it in the future. children and adolescents do not give benlysta as a subcutaneous injection to children or adolescents younger than 18 years of age. other medicines and benlysta tell your doctor if you are taking any other medicines, if you have recently taken or might take any other medicines. in particular tell your doctor if you are being treated with medicines that affect your immune system: cyclophosphamide (a medicine to treat some cancers and autoimmune disorders) any medicine that affects your b cells (to treat cancer or inflammatory diseases). tell your doctor. using such medicines in combination with benlysta may make your immune system less effective. this could increase your risk of a serious infection. pregnancy and breast-feeding contraception in women of childbearing potential use an effective method of contraception while you are being treated with benlysta and for at least 4 months after the last dose. pregnancy benlysta is not usually recommended if you are pregnant. tell your doctor if you are pregnant, think you may be pregnant, or are planning to have a baby. your doctor will decide if you can use benlysta. if you become pregnant while being treated with benlysta, tell your doctor. breast-feeding tell your doctor if you are breast-feeding. it is likely that benlysta can pass into breast milk. your doctor will discuss with you whether you should stop treatment with benlysta while you are breast-feeding, or if you should stop breast-feeding. driving and using machines benlysta can have side effects which may make you less able to drive or use machines. important information about the contents of benlysta this medicine contains less than 1 mmol sodium (23 mg) per dose, so it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 19, "Score": 0.6644383072853088, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6918242573738098}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 5, "BeginOffset": 43, "EndOffset": 52, "Score": 0.9566109776496887, "Text": "belimumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 88, "EndOffset": 101}, {"Id": 6, "BeginOffset": 234, "EndOffset": 242, "Score": 0.4092297852039337, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 258, "EndOffset": 265, "Score": 0.9999938011169434, "Text": "current", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9189801812171936, "RelationshipScore": 0.767779529094696, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 279, "EndOffset": 288, "Text": "infection", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5749855041503906}]}]}, {"Text": "long-term infection", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 288}, {"Id": 11, "BeginOffset": 309, "EndOffset": 319, "Score": 0.9838573932647705, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6817578077316284}]}, {"Id": 7, "BeginOffset": 365, "EndOffset": 373, "Score": 0.6053626537322998, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a vaccination", "Type": "TREATMENT", "BeginOffset": 402, "EndOffset": 415}, {"Text": "a vaccination", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 441}, {"Id": 39, "BeginOffset": 453, "EndOffset": 465, "Score": 0.9994357228279114, "Text": "last 30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5995023846626282, "RelationshipScore": 0.7046429514884949, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 404, "EndOffset": 415, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 458, "EndOffset": 460}, {"Text": "some vaccines", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 480}, {"Id": 8, "BeginOffset": 538, "EndOffset": 546, "Score": 0.37711989879608154, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your lupus", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 560}, {"Id": 0, "BeginOffset": 574, "EndOffset": 581, "Score": 0.6702647805213928, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hiv positive", "Type": "PROBLEM", "BeginOffset": 611, "EndOffset": 623}, {"Text": "low immunoglobulin levels", "Type": "PROBLEM", "BeginOffset": 632, "EndOffset": 657}, {"Id": 14, "BeginOffset": 684, "EndOffset": 695, "Score": 0.6588028073310852, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6615259647369385}]}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 717, "EndOffset": 736}, {"Id": 37, "BeginOffset": 743, "EndOffset": 778, "Score": 0.8424404859542847, "Text": "bone marrow or stem cell transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 795, "EndOffset": 801, "Score": 0.9889590740203857, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9438842535018921}]}, {"Id": 16, "BeginOffset": 854, "EndOffset": 864, "Score": 0.9907292723655701, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.825588047504425}]}, {"Id": 17, "BeginOffset": 869, "EndOffset": 876, "Score": 0.9516865611076355, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49870768189430237}, {"Name": "DIAGNOSIS", "Score": 0.6747347116470337}]}, {"Id": 18, "BeginOffset": 904, "EndOffset": 914, "Score": 0.9957537651062012, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5097808241844177}, {"Name": "DIAGNOSIS", "Score": 0.6951370239257812}]}, {"Id": 19, "BeginOffset": 916, "EndOffset": 933, "Score": 0.983237624168396, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9155397415161133}]}, {"Id": 20, "BeginOffset": 939, "EndOffset": 955, "Score": 0.951470136642456, "Text": "suicide attempts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8503999710083008}]}, {"Text": "suicide during treatment", "Type": "TREATMENT", "BeginOffset": 966, "EndOffset": 990}, {"Text": "benlysta", "Type": "TREATMENT", "BeginOffset": 996, "EndOffset": 1004}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 1048, "EndOffset": 1064}, {"Text": "new or worsening symptoms", "Type": "PROBLEM", "BeginOffset": 1084, "EndOffset": 1109}, {"Id": 22, "BeginOffset": 1190, "EndOffset": 1199, "Score": 0.9709383249282837, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9313570261001587}]}, {"Id": 23, "BeginOffset": 1208, "EndOffset": 1258, "Score": 0.9183984994888306, "Text": "thoughts of harming yourself or committing suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8709521889686584}]}, {"Id": 24, "BeginOffset": 1411, "EndOffset": 1444, "Score": 0.8285104036331177, "Text": "changes in your mood or behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8224155902862549}]}, {"Text": "important symptoms", "Type": "PROBLEM", "BeginOffset": 1459, "EndOffset": 1477}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1492, "EndOffset": 1501}, {"Id": 25, "BeginOffset": 1557, "EndOffset": 1567, "Score": 0.9928567409515381, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9269063472747803}]}, {"Text": "serious brain infection", "Type": "PROBLEM", "BeginOffset": 1590, "EndOffset": 1613}, {"Id": 27, "BeginOffset": 1621, "EndOffset": 1663, "Score": 0.35460206866264343, "Text": "progressive multifocal leukoencephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928259015083313}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.964838981628418, "RelationshipScore": 0.5952407121658325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1598, "EndOffset": 1603, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 1711, "EndOffset": 1726, "Score": 0.8763562440872192, "Text": "brain infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9010338187217712}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9689119458198547, "RelationshipScore": 0.6603958010673523, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1711, "EndOffset": 1716, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1739, "EndOffset": 1740}, {"Id": 9, "BeginOffset": 1855, "EndOffset": 1863, "Score": 0.38328415155410767, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 2016, "EndOffset": 2024, "Score": 0.6302656531333923, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6492416858673096}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3464420735836029, "RelationshipScore": 0.9999924898147583, "RelationshipType": "ROUTE_OR_MODE", "Id": 43, "BeginOffset": 2030, "EndOffset": 2052, "Text": "subcutaneous injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 2028, "EndOffset": 2052}, {"Id": 69, "BeginOffset": 2093, "EndOffset": 2095, "Score": 0.23587779700756073, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2110, "EndOffset": 2125}, {"Id": 44, "BeginOffset": 2130, "EndOffset": 2138, "Score": 0.48966410756111145, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2174, "EndOffset": 2193}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2236, "EndOffset": 2255}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2318, "EndOffset": 2327}, {"Id": 45, "BeginOffset": 2360, "EndOffset": 2376, "Score": 0.9924811124801636, "Text": "cyclophosphamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2378, "EndOffset": 2388}, {"Text": "some cancers", "Type": "PROBLEM", "BeginOffset": 2398, "EndOffset": 2410}, {"Id": 58, "BeginOffset": 2415, "EndOffset": 2435, "Score": 0.9913105964660645, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9651772975921631}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 2437, "EndOffset": 2449}, {"Text": "your b cells", "Type": "PROBLEM", "BeginOffset": 2463, "EndOffset": 2475}, {"Id": 59, "BeginOffset": 2486, "EndOffset": 2492, "Score": 0.9722904562950134, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9694374203681946}]}, {"Id": 60, "BeginOffset": 2496, "EndOffset": 2517, "Score": 0.9432476758956909, "Text": "inflammatory diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552169442176819}]}, {"Text": "such medicines", "Type": "TREATMENT", "BeginOffset": 2544, "EndOffset": 2558}, {"Id": 46, "BeginOffset": 2579, "EndOffset": 2587, "Score": 0.42115533351898193, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your immune system", "Type": "PROBLEM", "BeginOffset": 2597, "EndOffset": 2615}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 2665, "EndOffset": 2684}, {"Id": 62, "BeginOffset": 2686, "EndOffset": 2695, "Score": 0.9937565326690674, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428558945655823}]}, {"Text": "breast-feeding contraception", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2728}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 2768, "EndOffset": 2804}, {"Id": 47, "BeginOffset": 2838, "EndOffset": 2846, "Score": 0.5853845477104187, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2864, "EndOffset": 2872, "Score": 0.9465494751930237, "Text": "4 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5853845477104187, "RelationshipScore": 0.8116645812988281, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 2838, "EndOffset": 2846, "Text": "benlysta", "Category": "MEDICATION", "Traits": []}]}, {"Id": 72, "BeginOffset": 2894, "EndOffset": 2912, "Score": 0.5858476758003235, "Text": "pregnancy benlysta", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2951, "EndOffset": 2959, "Score": 0.996501088142395, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606505632400513}]}, {"Id": 65, "BeginOffset": 2989, "EndOffset": 2997, "Score": 0.9966815114021301, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569228887557983}]}, {"Id": 66, "BeginOffset": 3016, "EndOffset": 3024, "Score": 0.9956822395324707, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9637220501899719}]}, {"Id": 48, "BeginOffset": 3097, "EndOffset": 3105, "Score": 0.5367826819419861, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3121, "EndOffset": 3129, "Score": 0.9971674084663391, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9297520518302917}]}, {"Id": 49, "BeginOffset": 3155, "EndOffset": 3163, "Score": 0.6399270296096802, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.49930045008659363, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 3283, "EndOffset": 3289, "Score": 0.6825375556945801, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3354, "EndOffset": 3363}, {"Id": 51, "BeginOffset": 3369, "EndOffset": 3377, "Score": 0.6453550457954407, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3464, "EndOffset": 3481, "Score": 0.48814573884010315, "Text": "machines benlysta", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3491, "EndOffset": 3503, "Score": 0.7360972166061401, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4974658489227295}, {"Name": "DIAGNOSIS", "Score": 0.5168313384056091}]}, {"Text": "benlysta this medicine", "Type": "TREATMENT", "BeginOffset": 3603, "EndOffset": 3625}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3645, "EndOffset": 3658}]}, "Section_3": {"Title": "3. how benlysta is used", "Section_Content": "how much to use adults (18 years of age and older) the recommended dose is 200 mg (complete contents of one pen) once a week, injected under your skin on the same day each week. if you wish to change your dosing day: take a dose on the new day (even if it is less than a week since your last dose). continue with the new weekly schedule from that day. injecting benlysta your doctor or nurse will show you or your caregiver how to inject benlysta. your first injection with the benlysta pre-filled pen will be supervised by your doctor or nurse. after you have been trained on how to use the pen, your doctor or nurse may decide that you can give yourself the injection, or your caregiver can give it to you. your doctor or nurse will also tell you what signs and symptoms to look out for when using benlysta, because serious allergic reactions can occur (see 'allergic reactions' in section 4). you inject benlysta under your skin in your stomach area (abdomen) or upper leg (thigh). benlysta subcutaneous injection must not be injected into a vein (intravenously). instructions for using the pre-filled pen are given at the end of this leaflet. if you use more benlysta than you should if this happens, immediately contact your doctor or nurse, who will monitor you for any signs or symptoms of side effects, and treat these symptoms if necessary. if possible show them the pack, or this leaflet. if you forget to use benlysta inject the missed dose as soon as you remember. then continue with your normal weekly schedule as usual or start a new weekly schedule starting from the day you inject the missed dose. if you do not notice that you have missed a dose until it is already time for your next dose, then just inject this next dose as planned. it is not necessary to inject two doses on the same day. stopping treatment with benlysta your doctor will decide if you need to stop using benlysta.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 75, "EndOffset": 78}, {"Id": 0, "BeginOffset": 146, "EndOffset": 150, "Score": 0.9315932989120483, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 362, "EndOffset": 370, "Score": 0.7098392248153687, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.27745819091796875, "RelationshipScore": 0.9999943971633911, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 352, "EndOffset": 361, "Text": "injecting", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 438, "EndOffset": 446, "Score": 0.6242195963859558, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6327685117721558, "RelationshipScore": 0.9999990463256836, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 431, "EndOffset": 437, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the benlysta pre-filled pen", "Type": "TREATMENT", "BeginOffset": 474, "EndOffset": 501}, {"Id": 32, "BeginOffset": 660, "EndOffset": 669, "Score": 0.33913877606391907, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 754, "EndOffset": 772}, {"Id": 18, "BeginOffset": 800, "EndOffset": 808, "Score": 0.517620861530304, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 844}, {"Id": 30, "BeginOffset": 861, "EndOffset": 879, "Score": 0.6045066118240356, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4272426664829254}, {"Name": "DIAGNOSIS", "Score": 0.5650275349617004}]}, {"Id": 20, "BeginOffset": 907, "EndOffset": 915, "Score": 0.6622021794319153, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4282917082309723, "RelationshipScore": 0.9992613196372986, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 900, "EndOffset": 906, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 927, "EndOffset": 931, "Score": 0.9791704416275024, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 940, "EndOffset": 952, "Score": 0.6869815587997437, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 954, "EndOffset": 961, "Score": 0.9951403141021729, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 972, "EndOffset": 975, "Score": 0.9949777722358704, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 977, "EndOffset": 982, "Score": 0.9712905287742615, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "benlysta subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 985, "EndOffset": 1016}, {"Id": 7, "BeginOffset": 1045, "EndOffset": 1049, "Score": 0.8559174537658691, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the pre-filled pen", "Type": "TREATMENT", "BeginOffset": 1090, "EndOffset": 1108}, {"Id": 25, "BeginOffset": 1163, "EndOffset": 1171, "Score": 0.26951178908348083, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1285, "EndOffset": 1293}, {"Id": 31, "BeginOffset": 1297, "EndOffset": 1309, "Score": 0.9561154246330261, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7947461605072021}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1321, "EndOffset": 1335}, {"Id": 26, "BeginOffset": 1420, "EndOffset": 1428, "Score": 0.5865011811256409, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7476134300231934, "RelationshipScore": 0.9999996423721313, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 1429, "EndOffset": 1435, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1818, "EndOffset": 1827}, {"Id": 28, "BeginOffset": 1833, "EndOffset": 1841, "Score": 0.49281567335128784, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1892, "EndOffset": 1900, "Score": 0.7694251537322998, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43935468792915344}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions — get medical help immediately benlysta can cause a reaction to the injection, or an allergic (hypersensitivity) reaction. these are common side effects (may affect up to 1 in 10 people). they can occasionally be severe (uncommon, affecting up to 1 in 100 people), and could be life-threatening. these severe reactions are more likely to happen on the day of your first or second treatment with benlysta, but can be delayed and occur several days afterwards. tell your doctor or nurse immediately, or go to the emergency department of your nearest hospital, if you get any of the following symptoms of an allergic or injection-related reaction: swelling of the face, lips, mouth or tongue wheezing, difficulty in breathing or shortness of breath rash itchy raised bumps or hives. rarely, less severe delayed reactions to benlysta can also occur, usually 5 to 10 days after an injection. they include symptoms such as rash, feeling sick, tiredness, muscle aches, headache, or facial swelling. if you experience these symptoms, particularly if you get two or more of them together: tell your doctor or nurse. infections benlysta can make you more likely to get infections, including infection of the urinary tract and airways. these are very common and may affect more than 1 in 10 people. some infections can be severe and can uncommonly cause death. if you get any of the following symptoms of an infection: fever and/or chills cough, breathing problems diarrhoea, vomiting burning sensation while passing urine; urinating often warm, red or painful skin or sores on your body. tell your doctor or nurse immediately. depression and suicide there have been reports of depression, suicidal thoughts, and suicide attempts during treatment with benlysta. depression can affect up to 1 in 10 people, suicidal thoughts and suicide attempts can affect up to 1 in 100 people. if you feel depressed, have thoughts about harming yourself or other distressing thoughts, or if you are depressed and notice that you feel worse or develop new symptoms: contact your doctor or go to a hospital straight away. increased risk of brain infection medicines that weaken your immune system, such as benlysta, may put you at higher risk of getting a rare but serious and life-threatening brain infection called progressive multifocal leukoencephalopathy (pml). symptoms of pml include: memory loss trouble in thinking 63 difficulty with talking or walking loss of vision. tell your doctor immediately if you have any of these symptoms, or similar problems that have lasted over several days. if you already had these symptoms before you started treatment with benlysta: tell your doctor immediately if you notice any changes in these symptoms. other possible side effects: very common side effects these may affect more than 1 in 10 people: bacterial infections (see 'infections' above) feeling sick, diarrhoea. common side effects these may affect up to 1 in 10 people: high temperature or fever low white blood cell count (can be seen in blood tests) nose, throat or stomach infection pain in hands or feet migraine injection site reactions, for example: rash, redness, itching or swelling of the skin where you have injected benlysta. uncommon side effects these may affect up to 1 in 100 people: itchy, bumpy rash (hives), skin rash. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9671444892883301, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5613345503807068}]}, {"Id": 13, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8778520822525024, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5210887789726257}, {"Name": "DIAGNOSIS", "Score": 0.6413378715515137}]}, {"Id": 64, "BeginOffset": 130, "EndOffset": 141, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8778520822525024, "RelationshipScore": 0.8898040652275085, "RelationshipType": "OVERLAP", "Id": 13, "BeginOffset": 92, "EndOffset": 110, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5210887789726257}, {"Name": "DIAGNOSIS", "Score": 0.6413378715515137}]}]}, {"Id": 8, "BeginOffset": 142, "EndOffset": 150, "Score": 0.4098988175392151, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 161, "EndOffset": 171}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 188}, {"Text": "an allergic (hypersensitivity) reaction", "Type": "PROBLEM", "BeginOffset": 193, "EndOffset": 232}, {"Id": 15, "BeginOffset": 251, "EndOffset": 263, "Score": 0.9376183748245239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4828101098537445}, {"Name": "DIAGNOSIS", "Score": 0.5375185012817383}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 282, "EndOffset": 283}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 287, "EndOffset": 289}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 358, "EndOffset": 359}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 363, "EndOffset": 366}, {"Text": "these severe reactions", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 429}, {"Id": 9, "BeginOffset": 506, "EndOffset": 514, "Score": 0.5472067594528198, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 622, "EndOffset": 642, "Score": 0.9946116209030151, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 687, "EndOffset": 709}, {"Id": 17, "BeginOffset": 716, "EndOffset": 754, "Score": 0.7741710543632507, "Text": "allergic or injection-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102760553359985}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 756, "EndOffset": 776}, {"Text": "lips, mouth", "Type": "PROBLEM", "BeginOffset": 778, "EndOffset": 789}, {"Text": "tongue wheezing", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 808}, {"Id": 20, "BeginOffset": 810, "EndOffset": 833, "Score": 0.9893686175346375, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591894745826721}]}, {"Id": 21, "BeginOffset": 837, "EndOffset": 856, "Score": 0.9970762729644775, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731827974319458}]}, {"Text": "rash itchy", "Type": "PROBLEM", "BeginOffset": 857, "EndOffset": 867}, {"Text": "raised bumps", "Type": "PROBLEM", "BeginOffset": 868, "EndOffset": 880}, {"Id": 25, "BeginOffset": 884, "EndOffset": 889, "Score": 0.9934735894203186, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8563264608383179}]}, {"Text": "less severe delayed reactions", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 928}, {"Id": 10, "BeginOffset": 932, "EndOffset": 940, "Score": 0.5750554203987122, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 965, "EndOffset": 977, "Score": 0.7024136781692505, "Text": "5 to 10 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5750554203987122, "RelationshipScore": 0.7003754377365112, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 932, "EndOffset": 940, "Text": "benlysta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 970, "EndOffset": 972}, {"Text": "an injection", "Type": "TREATMENT", "BeginOffset": 984, "EndOffset": 996}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1019}, {"Id": 27, "BeginOffset": 1028, "EndOffset": 1032, "Score": 0.9988458156585693, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633985757827759}]}, {"Id": 28, "BeginOffset": 1034, "EndOffset": 1046, "Score": 0.909209132194519, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649747014045715}]}, {"Id": 29, "BeginOffset": 1048, "EndOffset": 1057, "Score": 0.9962357878684998, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972353458404541}]}, {"Id": 30, "BeginOffset": 1059, "EndOffset": 1071, "Score": 0.9727495908737183, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9783003926277161}]}, {"Id": 31, "BeginOffset": 1073, "EndOffset": 1081, "Score": 0.9995644688606262, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806075096130371}]}, {"Id": 32, "BeginOffset": 1086, "EndOffset": 1101, "Score": 0.9785667657852173, "Text": "facial swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757473468780518}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1135}, {"Id": 33, "BeginOffset": 1218, "EndOffset": 1228, "Score": 0.8026284575462341, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1229, "EndOffset": 1237, "Score": 0.23552864789962769, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1270, "EndOffset": 1280, "Score": 0.9915627241134644, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6689833998680115}]}, {"Text": "infection of the urinary tract and airways", "Type": "PROBLEM", "BeginOffset": 1292, "EndOffset": 1334}, {"Id": 36, "BeginOffset": 1366, "EndOffset": 1372, "Score": 0.31405046582221985, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922459721565247, "RelationshipScore": 0.6411088705062866, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1309, "EndOffset": 1322, "Text": "urinary tract", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1383, "EndOffset": 1384}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1388, "EndOffset": 1390}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1414}, {"Id": 38, "BeginOffset": 1454, "EndOffset": 1459, "Score": 0.9922358393669128, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7161679267883301}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1517}, {"Id": 40, "BeginOffset": 1519, "EndOffset": 1524, "Score": 0.9865697026252747, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598617553710938}]}, {"Id": 41, "BeginOffset": 1532, "EndOffset": 1538, "Score": 0.9970976114273071, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9926897883415222}]}, {"Id": 42, "BeginOffset": 1539, "EndOffset": 1544, "Score": 0.9934015870094299, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.953472375869751}]}, {"Id": 43, "BeginOffset": 1546, "EndOffset": 1564, "Score": 0.5565281510353088, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8282626271247864}]}, {"Id": 44, "BeginOffset": 1565, "EndOffset": 1574, "Score": 0.987322986125946, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653251767158508}]}, {"Text": "vomiting burning sensation", "Type": "PROBLEM", "BeginOffset": 1576, "EndOffset": 1602}, {"Id": 47, "BeginOffset": 1609, "EndOffset": 1622, "Score": 0.5452173948287964, "Text": "passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9351196885108948}]}, {"Id": 48, "BeginOffset": 1624, "EndOffset": 1644, "Score": 0.33678561449050903, "Text": "urinating often warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526978135108948}]}, {"Text": "red or painful skin", "Type": "PROBLEM", "BeginOffset": 1646, "EndOffset": 1665}, {"Text": "sores on your body", "Type": "PROBLEM", "BeginOffset": 1669, "EndOffset": 1687}, {"Id": 52, "BeginOffset": 1728, "EndOffset": 1738, "Score": 0.9879323840141296, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7996110916137695}]}, {"Id": 53, "BeginOffset": 1743, "EndOffset": 1750, "Score": 0.9525681734085083, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8791650533676147}]}, {"Id": 54, "BeginOffset": 1778, "EndOffset": 1788, "Score": 0.995164155960083, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8366328477859497}]}, {"Id": 55, "BeginOffset": 1790, "EndOffset": 1807, "Score": 0.9748364686965942, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537233114242554}]}, {"Id": 56, "BeginOffset": 1813, "EndOffset": 1829, "Score": 0.9222403764724731, "Text": "suicide attempts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152671098709106}]}, {"Text": "benlysta", "Type": "TREATMENT", "BeginOffset": 1852, "EndOffset": 1860}, {"Id": 57, "BeginOffset": 1862, "EndOffset": 1872, "Score": 0.9135676026344299, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6397371292114258}]}, {"Id": 58, "BeginOffset": 1877, "EndOffset": 1883, "Score": 0.3824094235897064, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1890, "EndOffset": 1891}, {"Id": 70, "BeginOffset": 1895, "EndOffset": 1897, "Score": 0.589259922504425, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3824094235897064, "RelationshipScore": 0.8891072869300842, "RelationshipType": "OVERLAP", "Id": 58, "BeginOffset": 1877, "EndOffset": 1883, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 59, "BeginOffset": 1906, "EndOffset": 1923, "Score": 0.9497920274734497, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098156094551086}]}, {"Id": 60, "BeginOffset": 1928, "EndOffset": 1955, "Score": 0.8580253720283508, "Text": "suicide attempts can affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8714442849159241}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1962, "EndOffset": 1963}, {"Id": 71, "BeginOffset": 1967, "EndOffset": 1970, "Score": 0.6766167879104614, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8580253720283508, "RelationshipScore": 0.8492789268493652, "RelationshipType": "OVERLAP", "Id": 60, "BeginOffset": 1928, "EndOffset": 1955, "Text": "suicide attempts can affect", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8714442849159241}]}]}, {"Id": 61, "BeginOffset": 1986, "EndOffset": 2000, "Score": 0.4059256315231323, "Text": "feel depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9493324160575867}]}, {"Id": 62, "BeginOffset": 2007, "EndOffset": 2015, "Score": 0.4426308274269104, "Text": "thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4322323799133301}]}, {"Id": 87, "BeginOffset": 2022, "EndOffset": 2068, "Score": 0.5161635279655457, "Text": "harming yourself or other distressing thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9254518151283264}]}, {"Id": 88, "BeginOffset": 2084, "EndOffset": 2093, "Score": 0.9737955331802368, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468100070953369}]}, {"Id": 89, "BeginOffset": 2114, "EndOffset": 2124, "Score": 0.3952997624874115, "Text": "feel worse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8457925915718079}]}, {"Text": "new symptoms", "Type": "PROBLEM", "BeginOffset": 2136, "EndOffset": 2148}, {"Text": "brain infection medicines", "Type": "TREATMENT", "BeginOffset": 2223, "EndOffset": 2248}, {"Id": 73, "BeginOffset": 2266, "EndOffset": 2279, "Score": 0.7145981788635254, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 2289, "EndOffset": 2297, "Score": 0.26764363050460815, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "life-threatening brain infection", "Type": "PROBLEM", "BeginOffset": 2360, "EndOffset": 2392}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 2400, "EndOffset": 2442}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2450, "EndOffset": 2458}, {"Text": "pml", "Type": "PROBLEM", "BeginOffset": 2462, "EndOffset": 2465}, {"Id": 93, "BeginOffset": 2475, "EndOffset": 2486, "Score": 0.96523118019104, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7844324111938477}]}, {"Id": 94, "BeginOffset": 2487, "EndOffset": 2506, "Score": 0.6282371878623962, "Text": "trouble in thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7554515600204468}]}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 2507, "EndOffset": 2509}, {"Id": 95, "BeginOffset": 2510, "EndOffset": 2559, "Score": 0.8361074328422546, "Text": "difficulty with talking or walking loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9409855604171753}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2609, "EndOffset": 2623}, {"Text": "similar problems", "Type": "PROBLEM", "BeginOffset": 2628, "EndOffset": 2644}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2700, "EndOffset": 2714}, {"Id": 84, "BeginOffset": 2749, "EndOffset": 2757, "Score": 0.4741989076137543, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 2776, "EndOffset": 2787, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.4741989076137543, "RelationshipScore": 0.5370858311653137, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 2749, "EndOffset": 2757, "Text": "benlysta", "Category": "MEDICATION", "Traits": []}]}, {"Id": 96, "BeginOffset": 2806, "EndOffset": 2831, "Score": 0.8630192875862122, "Text": "changes in these symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7809040546417236}]}, {"Id": 97, "BeginOffset": 2848, "EndOffset": 2860, "Score": 0.9819757342338562, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8525345921516418}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 2862, "EndOffset": 2886}, {"Id": 99, "BeginOffset": 2897, "EndOffset": 2903, "Score": 0.28051334619522095, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2914, "EndOffset": 2915}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2919, "EndOffset": 2921}, {"Id": 100, "BeginOffset": 2930, "EndOffset": 2950, "Score": 0.823140561580658, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7474551200866699}]}, {"Id": 101, "BeginOffset": 2957, "EndOffset": 2967, "Score": 0.9514425992965698, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5893779397010803}]}, {"Id": 102, "BeginOffset": 2976, "EndOffset": 2988, "Score": 0.5506040453910828, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9090446829795837}]}, {"Id": 103, "BeginOffset": 2990, "EndOffset": 2999, "Score": 0.9942575693130493, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9185373187065125}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 3001, "EndOffset": 3020}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3044, "EndOffset": 3045}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3049, "EndOffset": 3051}, {"Id": 105, "BeginOffset": 3060, "EndOffset": 3076, "Score": 0.5107874870300293, "Text": "high temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41804927587509155}]}, {"Text": "fever low white blood cell count", "Type": "PROBLEM", "BeginOffset": 3080, "EndOffset": 3112}, {"Id": 126, "BeginOffset": 3129, "EndOffset": 3140, "Score": 0.4653479754924774, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3142, "EndOffset": 3146, "Score": 0.9741776585578918, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 3148, "EndOffset": 3154, "Score": 0.9984227418899536, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "stomach infection pain in hands", "Type": "PROBLEM", "BeginOffset": 3158, "EndOffset": 3189}, {"Text": "feet migraine injection site reactions", "Type": "PROBLEM", "BeginOffset": 3193, "EndOffset": 3231}, {"Id": 111, "BeginOffset": 3246, "EndOffset": 3250, "Score": 0.9981759786605835, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477239847183228}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976884126663208, "RelationshipScore": 0.6767154932022095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 3288, "EndOffset": 3292, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 112, "BeginOffset": 3252, "EndOffset": 3259, "Score": 0.9977376461029053, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738739132881165}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976884126663208, "RelationshipScore": 0.8262048959732056, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 3288, "EndOffset": 3292, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 113, "BeginOffset": 3261, "EndOffset": 3268, "Score": 0.9991990923881531, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780688285827637}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976884126663208, "RelationshipScore": 0.9762468338012695, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 80, "BeginOffset": 3288, "EndOffset": 3292, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the skin", "Type": "PROBLEM", "BeginOffset": 3272, "EndOffset": 3292}, {"Id": 86, "BeginOffset": 3317, "EndOffset": 3325, "Score": 0.6695955395698547, "Text": "benlysta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.955424964427948, "RelationshipScore": 0.9999964237213135, "RelationshipType": "ROUTE_OR_MODE", "Id": 85, "BeginOffset": 3308, "EndOffset": 3316, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3327, "EndOffset": 3348}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3372, "EndOffset": 3373}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3377, "EndOffset": 3380}, {"Id": 116, "BeginOffset": 3389, "EndOffset": 3394, "Score": 0.704034149646759, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5187933444976807}]}, {"Text": "bumpy rash", "Type": "PROBLEM", "BeginOffset": 3396, "EndOffset": 3406}, {"Id": 118, "BeginOffset": 3408, "EndOffset": 3413, "Score": 0.9719933867454529, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7451283931732178}]}, {"Id": 119, "BeginOffset": 3416, "EndOffset": 3425, "Score": 0.861570417881012, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231978058815002}]}, {"Id": 120, "BeginOffset": 3440, "EndOffset": 3452, "Score": 0.9412124752998352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8142408728599548}]}, {"Id": 121, "BeginOffset": 3468, "EndOffset": 3480, "Score": 0.9128808379173279, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7704084515571594}]}, {"Id": 122, "BeginOffset": 3539, "EndOffset": 3551, "Score": 0.954218327999115, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6621190905570984}]}, {"Id": 123, "BeginOffset": 3600, "EndOffset": 3612, "Score": 0.8484922051429749, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7024234533309937}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5213227272033691, "RelationshipScore": 0.6600099205970764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 3666, "EndOffset": 3674, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 82, "BeginOffset": 3666, "EndOffset": 3674, "Score": 0.5213227272033691, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 124, "BeginOffset": 3691, "EndOffset": 3703, "Score": 0.7667800784111023, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.737909197807312}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3759, "EndOffset": 3772}]}, "Section_5": {"Title": "5. how to store benlysta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 to 8). do not freeze. store in the original package in order to protect from light. a single benlysta pre-filled pen can be stored at room temperature (up to 25) for a maximum of 12 hours as long as it is protected from light. once removed from the refrigerator, the pen must be used within 12 hours or discarded. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "a single benlysta pre-filled pen", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 354}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 396, "EndOffset": 398}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 508}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 529, "EndOffset": 531}]}, "Section_6": {"Title": "6. contents of the pack and other information step-by-step instructions for using the pre-filled pen", "Section_Content": "what benlysta contains the active ingredient is belimumab. each 1 ml pre-filled pen contains 200 mg belimumab. the other ingredients are arginine hydrochloride, histidine, histidine monohydrochloride, polysorbate 80, sodium chloride, water for injections. see 'important information about the contents of benlysta' in section 2 for further information. what benlysta looks like and contents of the pack benlysta is supplied as a 1 ml colourless to slightly yellow solution in a single use pre-filled pen. available in packs of 1 or 4 pre-filled pens in each pack and multipacks comprising 12 pre-filled pens (3 packs of 4 pre-filled pens). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "benlysta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.25582078099250793, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 57, "Score": 0.9793279767036438, "Text": "belimumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9352667927742004, "RelationshipScore": 0.9744439721107483, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 64, "EndOffset": 68, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6547154188156128, "RelationshipScore": 0.9817073941230774, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 69, "EndOffset": 83, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 65}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 96}, {"Id": 5, "BeginOffset": 100, "EndOffset": 109, "Score": 0.9948375821113586, "Text": "belimumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9352667927742004, "RelationshipScore": 0.9390038847923279, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 64, "EndOffset": 68, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9840006828308105, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 93, "EndOffset": 99, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 137, "EndOffset": 159, "Score": 0.9951063394546509, "Text": "arginine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9840006828308105, "RelationshipScore": 0.7037418484687805, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 93, "EndOffset": 99, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 161, "EndOffset": 170, "Score": 0.9813733696937561, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 172, "EndOffset": 199, "Score": 0.9899807572364807, "Text": "histidine monohydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 201, "EndOffset": 215, "Score": 0.6679893732070923, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 217, "EndOffset": 232, "Score": 0.9991568326950073, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4785692095756531, "RelationshipScore": 0.9984405636787415, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 244, "EndOffset": 254, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 244, "EndOffset": 254}, {"Id": 12, "BeginOffset": 305, "EndOffset": 313, "Score": 0.29615700244903564, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 326, "EndOffset": 327}, {"Id": 13, "BeginOffset": 358, "EndOffset": 366, "Score": 0.2756339907646179, "Text": "benlysta", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack benlysta", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 411}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 429, "EndOffset": 430}, {"Id": 16, "BeginOffset": 434, "EndOffset": 444, "Score": 0.5707614421844482, "Text": "colourless", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6267239451408386, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 429, "EndOffset": 433, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "slightly yellow solution", "Type": "PROBLEM", "BeginOffset": 448, "EndOffset": 472}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 528}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 532, "EndOffset": 533}, {"Text": "multipacks", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 577}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 589, "EndOffset": 591}, {"Text": "3 packs of 4 pre-filled pens", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 637}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 620, "EndOffset": 621}]}}