{"ID": "2009CB25460C1DF63E2C87BB922F528F", "URL": "https://www.ema.europa.eu/documents/product-information/lucentis-epar-product-information_en.pdf", "Product_Name": "Lucentis", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nLucentis 10 mg/ml solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nOne ml contains 10 mg ranibizumab*. Each vial contains 2.3 mg of ranibizumab in 0.23 ml solution. \n\nThis provides a usable amount to deliver a single dose of 0.05 ml containing 0.5 mg ranibizumab to \n\nadult patients and a single dose of 0.02 ml containing 0.2 mg ranibizumab to preterm infants. \n\n \n\n*Ranibizumab is a humanised monoclonal antibody fragment produced in Escherichia coli cells by \n\nrecombinant DNA technology. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nSolution for injection. \n\n \n\nClear, colourless to pale yellow aqueous solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLucentis is indicated in adults for: \n\n The treatment of neovascular (wet) age-related macular degeneration (AMD) \n\n The treatment of visual impairment due to diabetic macular oedema (DME) \n\n The treatment of proliferative diabetic retinopathy (PDR) \n\n The treatment of visual impairment due to macular oedema secondary to retinal vein occlusion \n(branch RVO or central RVO) \n\n The treatment of visual impairment due to choroidal neovascularisation (CNV) \n \n\nLucentis is indicated in preterm infants for: \n\n The treatment of retinopathy of prematurity (ROP) with zone I (stage 1+, 2+, 3 or 3+), zone II \n(stage 3+) or AP-ROP (aggressive posterior ROP) disease. \n\n \n\n4.2 Posology and method of administration \n\n \n\nLucentis must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n\n \n\nPosology \n\n \n\nAdults \n\nThe recommended dose for Lucentis in adults is 0.5 mg given as a single intravitreal injection. This \n\ncorresponds to an injection volume of 0.05 ml. The interval between two doses injected into the same \n\neye should be at least four weeks. \n\n \n\nTreatment in adults is initiated with one injection per month until maximum visual acuity is achieved \n\nand/or there are no signs of disease activity i.e. no change in visual acuity and in other signs and \n\nsymptoms of the disease under continued treatment. In patients with wet AMD, DME, PDR and RVO, \n\ninitially, three or more consecutive, monthly injections may be needed. \n\n \n\n\n\n3 \n\nThereafter, monitoring and treatment intervals should be determined by the physician and should be \n\nbased on disease activity, as assessed by visual acuity and/or anatomical parameters. \n\n \n\nIf, in the physician’s opinion, visual and anatomic parameters indicate that the patient is not benefiting \n\nfrom continued treatment, Lucentis should be discontinued. \n\n \n\nMonitoring for disease activity may include clinical examination, functional testing or imaging \n\ntechniques (e.g. optical coherence tomography or fluorescein angiography). \n\n \n\nIf patients are being treated according to a treat-and-extend regimen, once maximum visual acuity is \n\nachieved and/or there are no signs of disease activity, the treatment intervals can be extended stepwise \n\nuntil signs of disease activity or visual impairment recur. The treatment interval should be extended by \n\nno more than two weeks at a time for wet AMD and may be extended by up to one month at a time for \n\nDME. For PDR and RVO, treatment intervals may also be gradually extended, however there are \n\ninsufficient data to conclude on the length of these intervals. If disease activity recurs, the treatment \n\ninterval should be shortened accordingly. \n\n \n\nThe treatment of visual impairment due to CNV should be determined individually per patient based \n\non disease activity. Some patients may only need one injection during the first 12 months; others may \n\nneed more frequent treatment, including a monthly injection. For CNV secondary to pathologic \n\nmyopia (PM), many patients may only need one or two injections during the first year (see \n\nsection 5.1). \n\n \n\nLucentis and laser photocoagulation in DME and in macular oedema secondary to BRVO \n\nThere is some experience of Lucentis administered concomitantly with laser photocoagulation (see \n\nsection 5.1). When given on the same day, Lucentis should be administered at least 30 minutes after \n\nlaser photocoagulation. Lucentis can be administered in patients who have received previous laser \n\nphotocoagulation. \n\n \n\nLucentis and verteporfin photodynamic therapy in CNV secondary to PM \n\nThere is no experience of concomitant administration of Lucentis and verteporfin. \n \n\nPreterm infants \n\nThe recommended dose for Lucentis in preterm infants is 0.2 mg given as an intravitreal injection. \n\nThis corresponds to an injection volume of 0.02 ml. In preterm infants treatment of ROP is initiated \n\nwith a single injection per eye and may be given bilaterally on the same day. In total, up to three \n\ninjections per eye may be administered within six months of treatment initiation if there are signs of \n\ndisease activity. Most patients (78%) in the clinical study received one injection per eye. The \n\nadministration of more than three injections per eye has not been studied. The interval between two \n\ndoses injected into the same eye should be at least four weeks. \n\n \n\nSpecial populations \n\nHepatic impairment \n\nLucentis has not been studied in patients with hepatic impairment. However, no special considerations \n\nare needed in this population. \n\n \n\nRenal impairment \n\nDose adjustment is not needed in patients with renal impairment (see section 5.2). \n\n \n\nElderly \n\nNo dose adjustment is required in the elderly. There is limited experience in patients older than \n\n75 years with DME. \n\n \n\n\n\n4 \n\nPaediatric population \n\nThe safety and efficacy of Lucentis in children and adolescents below 18 years of age for indications \n\nother than retinopathy of prematurity have not been established. Available data in adolescent patients \n\naged 12 to 17 years with visual impairment due to CNV are described in section 5.1 but no \n\nrecommendation on a posology can be made. \n\n \n\nMethod of administration \n\n \n\nSingle-use vial for intravitreal use only. \n\n \n\nSince the volume contained in the vial (0.23 ml) is greater than the recommended dose (0.05 ml for \n\nadults and 0.02 ml for preterm infants), a portion of the volume contained in the vial must be discarded \n\nprior to administration. \n\n \n\nLucentis should be inspected visually for particulate matter and discoloration prior to administration. \n\n \n\nFor information on preparation of Lucentis, see section 6.6. \n\n \n\nThe injection procedure should be carried out under aseptic conditions, which includes the use of \n\nsurgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or equivalent) \n\nand the availability of sterile paracentesis (if required). The patient’s medical history for \n\nhypersensitivity reactions should be carefully evaluated prior to performing the intravitreal procedure \n\n(see section 4.4). Adequate anaesthesia and a broad-spectrum topical microbicide to disinfect the \n\nperiocular skin, eyelid and ocular surface should be administered prior to the injection, in accordance \n\nwith local practice. \n\n \n\nAdults \n\nIn adults the injection needle should be inserted 3.5-4.0 mm posterior to the limbus into the vitreous \n\ncavity, avoiding the horizontal meridian and aiming towards the centre of the globe. The injection \n\nvolume of 0.05 ml is then delivered; a different scleral site should be used for subsequent injections. \n\n \n\nPaediatric population \n\nFor treatment of preterm infants the low volume high accuracy syringe provided together with an \n\ninjection needle (30G x ½″) in the VISISURE kit should be used (see also section 6.6). \n\n \n\nIn preterm infants, the injection needle should be inserted into the eye 1.0 to 2.0 mm posterior to the \n\nlimbus, with the needle pointing towards the optic nerve. The injection volume of 0.02 ml is then \n\ndelivered. \n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nPatients with active or suspected ocular or periocular infections. \n\n \n\nPatients with active severe intraocular inflammation. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nIntravitreal injection-related reactions \n\n \n\nIntravitreous injections, including those with Lucentis, have been associated with endophthalmitis, \n\nintraocular inflammation, rhegmatogenous retinal detachment, retinal tear and iatrogenic traumatic \n\ncataract (see section 4.8). Proper aseptic injection techniques must always be used when administering \n\nLucentis. In addition, patients should be monitored during the week following the injection to permit \n\nearly treatment if an infection occurs. Patients should be instructed to report any symptoms suggestive \n\nof endophthalmitis or any of the above mentioned events without delay. \n\n\n\n5 \n\n \n\nIntraocular pressure increases \n\n \n\nIn adults transient increases in intraocular pressure (IOP) have been seen within 60 minutes of \n\ninjection of Lucentis. Sustained IOP increases have also been identified (see section 4.8). Both \n\nintraocular pressure and the perfusion of the optic nerve head must be monitored and managed \n\nappropriately. \n\n \n\nPatients should be informed of the symptoms of these potential adverse reactions and instructed to \n\ninform their physician if they develop signs such as eye pain or increased discomfort, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in their vision, or \n\nincreased sensitivity to light (see section 4.8). \n\n \n\nBilateral treatment \n\n \n\nLimited data on bilateral use of Lucentis (including same-day administration) do not suggest an \n\nincreased risk of systemic adverse events compared with unilateral treatment. \n\n \n\nImmunogenicity \n\n \n\nThere is a potential for immunogenicity with Lucentis. Since there is a potential for an increased \n\nsystemic exposure in subjects with DME, an increased risk for developing hypersensitivity in this \n\npatient population cannot be excluded. Patients should also be instructed to report if an intraocular \n\ninflammation increases in severity, which may be a clinical sign attributable to intraocular antibody \n\nformation. \n\n \n\nConcomitant use of other anti-VEGF (vascular endothelial growth factor) \n\n \n\nLucentis should not be administered concurrently with other anti-VEGF medicinal products (systemic \n\nor ocular). \n\n \n\nWithholding Lucentis in adults \n\n \n\nThe dose should be withheld and treatment should not be resumed earlier than the next scheduled \n\ntreatment in the event of: \n\n a decrease in best-corrected visual acuity (BCVA) of ≥30 letters compared with the last \nassessment of visual acuity; \n\n an intraocular pressure of ≥30 mmHg; \n\n a retinal break; \n\n a subretinal haemorrhage involving the centre of the fovea, or, if the size of the haemorrhage is \n≥50%, of the total lesion area; \n\n performed or planned intraocular surgery within the previous or next 28 days. \n \n\nRetinal pigment epithelial tear \n\n \n\nRisk factors associated with the development of a retinal pigment epithelial tear after anti-VEGF \n\ntherapy for wet AMD and potentially also other forms of CNV, include a large and/or high pigment \n\nepithelial retinal detachment. When initiating ranibizumab therapy, caution should be used in patients \n\nwith these risk factors for retinal pigment epithelial tears. \n\n \n\nRhegmatogenous retinal detachment or macular holes in adults \n\n \n\nTreatment should be discontinued in subjects with rhegmatogenous retinal detachment or stage 3 or 4 \n\nmacular holes. \n\n \n\n\n\n6 \n\nPaediatric population \n\n \n\nThe warnings and precautions for adults also apply to preterm infants with ROP. The long-term safety \n\nprofile in preterm infants has not been established. \n\n \n\nPopulations with limited data \n\n \n\nThere is only limited experience in the treatment of subjects with DME due to type I diabetes. \n\nLucentis has not been studied in patients who have previously received intravitreal injections, in \n\npatients with active systemic infections, or in patients with concurrent eye conditions such as retinal \n\ndetachment or macular hole. There is limited experience of treatment with Lucentis in diabetic patients \n\nwith an HbA1c over 108 mmol/mol (12%) and no experience in patients with uncontrolled \n\nhypertension. This lack of information should be considered by the physician when treating such \n\npatients. \n\n \n\nThere are insufficient data to conclude on the effect of Lucentis in patients with RVO presenting \n\nirreversible ischaemic visual function loss. \n\n \n\nIn patients with PM, there are limited data on the effect of Lucentis in patients who have previously \n\nundergone unsuccessful verteporfin photodynamic therapy (vPDT) treatment. Also, while a consistent \n\neffect was observed in subjects with subfoveal and juxtafoveal lesions, there are insufficient data to \n\nconclude on the effect of Lucentis in PM subjects with extrafoveal lesions. \n\n \n\nSystemic effects following intravitreal use \n\n \n\nSystemic adverse events including non-ocular haemorrhages and arterial thromboembolic events have \n\nbeen reported following intravitreal injection of VEGF inhibitors. \n\n \n\nThere are limited data on safety in the treatment of DME, macular oedema due to RVO and CNV \n\nsecondary to PM patients with prior history of stroke or transient ischaemic attacks. Caution should be \n\nexercised when treating such patients (see section 4.8). \n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo formal interaction studies have been performed. \n\n \n\nFor the adjunctive use of verteporfin photodynamic therapy (PDT) and Lucentis in wet AMD and PM, \n\nsee section 5.1. \n\n \n\nFor the adjunctive use of laser photocoagulation and Lucentis in DME and BRVO, see sections 4.2 \n\nand 5.1. \n\n \n\nIn clinical studies for the treatment of visual impairment due to DME, the outcome with regard to \n\nvisual acuity or central retinal subfield thickness (CSFT) in patients treated with Lucentis was not \n\naffected by concomitant treatment with thiazolidinediones. \n\n \n\nPaediatric population \n\n \n\nNo interaction studies have been performed. \n\n \n\n  \n\n\n\n7 \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential/contraception in females \n\n \n\nWomen of childbearing potential should use effective contraception during treatment. \n\n \n\nPregnancy \n\n \n\nFor ranibizumab no clinical data on exposed pregnancies are available. Studies in cynomolgus \n\nmonkeys do not indicate direct or indirect harmful effects with respect to pregnancy or \n\nembryonal/foetal development (see section 5.3). The systemic exposure to ranibizumab is low after \n\nocular administration, but due to its mechanism of action, ranibizumab must be regarded as potentially \n\nteratogenic and embryo-/foetotoxic. Therefore, ranibizumab should not be used during pregnancy \n\nunless the expected benefit outweighs the potential risk to the foetus. For women who wish to become \n\npregnant and have been treated with ranibizumab, it is recommended to wait at least 3 months after the \n\nlast dose of ranibizumab before conceiving a child. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether Lucentis is excreted in human milk. Breast-feeding is not recommended during \n\nthe use of Lucentis. \n\n \n\nFertility \n\n \n\nThere are no data available on fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nThe treatment procedure may induce temporary visual disturbances, which may affect the ability to \n\ndrive or use machines (see section 4.8). Patients who experience these signs must not drive or use \n\nmachines until these temporary visual disturbances subside. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe majority of adverse reactions reported following administration of Lucentis are related to the \n\nintravitreal injection procedure. \n\n \n\nThe most frequently reported ocular adverse reactions following injection of Lucentis are: eye pain, \n\nocular hyperaemia, increased intraocular pressure, vitritis, vitreous detachment, retinal haemorrhage, \n\nvisual disturbance, vitreous floaters, conjunctival haemorrhage, eye irritation, foreign body sensation \n\nin eyes, increased lacrimation, blepharitis, dry eye and eye pruritus. \n\n \n\nThe most frequently reported non-ocular adverse reactions are headache, nasopharyngitis and \n\narthralgia. \n\n \n\nLess frequently reported, but more serious, adverse reactions include endophthalmitis, blindness, \nretinal detachment, retinal tear and iatrogenic traumatic cataract (see section 4.4). \n\n \n\nThe adverse reactions experienced following administration of Lucentis in clinical trials are \n\nsummarised in the table below. \n\n \n\n\n\n8 \n\nTabulated list of adverse reactions# \n\n \n\nThe adverse reactions are listed by system organ class and frequency using the following convention: \n\nvery common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 \n\nto <1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). Within \n\neach frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\nInfections and infestations  \n\nVery common Nasopharyngitis \n\nCommon Urinary tract infection* \n\n  \n\nBlood and lymphatic system disorders \n\nCommon Anaemia \n\n  \n\nImmune system disorders  \n\nCommon Hypersensitivity \n\n  \n\nPsychiatric disorders  \n\nCommon Anxiety \n\n  \n\nNervous system disorders  \n\nVery common Headache \n\n  \n\nEye disorders  \n\nVery common Vitritis, vitreous detachment, retinal haemorrhage, visual \n\ndisturbance, eye pain, vitreous floaters, conjunctival \n\nhaemorrhage, eye irritation, foreign body sensation in eyes, \n\nlacrimation increased, blepharitis, dry eye, ocular hyperaemia, \n\neye pruritus. \n\nCommon Retinal degeneration, retinal disorder, retinal detachment, \n\nretinal tear, detachment of the retinal pigment epithelium, \n\nretinal pigment epithelium tear, visual acuity reduced, vitreous \n\nhaemorrhage, vitreous disorder, uveitis, iritis, iridocyclitis, \n\ncataract, cataract subcapsular, posterior capsule opacification, \n\npunctuate keratitis, corneal abrasion, anterior chamber flare, \n\nvision blurred, injection site haemorrhage, eye haemorrhage, \n\nconjunctivitis, conjunctivitis allergic, eye discharge, photopsia, \n\nphotophobia, ocular discomfort, eyelid oedema, eyelid pain, \n\nconjunctival hyperaemia. \n\nUncommon Blindness, endophthalmitis, hypopyon, hyphaema, \n\nkeratopathy, iris adhesion, corneal deposits, corneal oedema, \n\ncorneal striae, injection site pain, injection site irritation, \n\nabnormal sensation in eye, eyelid irritation. \n\n  \n\nRespiratory, thoracic and mediastinal disorders \n\nCommon Cough \n\n  \n\nGastrointestinal disorders  \n\nCommon Nausea \n\n  \nSkin and subcutaneous tissue disorders \n\nCommon Allergic reactions (rash, urticaria, pruritus, erythema) \n\n  \n\n\n\n9 \n\nMusculoskeletal and connective tissue disorders \n\nVery common Arthralgia \n\n  \n\nInvestigations  \n\nVery common Intraocular pressure increased \n# Adverse reactions were defined as adverse events (in at least 0.5 percentage points of patients) \n\nwhich occurred at a higher rate (at least 2 percentage points) in patients receiving treatment with \n\nLucentis 0.5 mg than in those receiving control treatment (sham or verteporfin PDT). \n\n* observed only in DME population \n\n \n\nProduct-class-related adverse reactions \n\n \n\nIn the wet AMD phase III studies, the overall frequency of non-ocular haemorrhages, an adverse event \n\npotentially related to systemic VEGF (vascular endothelial growth factor) inhibition, was slightly \n\nincreased in ranibizumab-treated patients. However, there was no consistent pattern among the \n\ndifferent haemorrhages. There is a theoretical risk of arterial thromboembolic events, including stroke \n\nand myocardial infarction, following intravitreal use of VEGF inhibitors. A low incidence rate of \n\narterial thromboembolic events was observed in the Lucentis clinical trials in patients with AMD, \n\nDME, PDR, RVO and CNV and there were no major differences between the groups treated with \n\nranibizumab compared to control. \n\n \n\nPaediatric population \n\n \n\nThe safety of Lucentis 0.2 mg was studied in a 6-month clinical trial (RAINBOW), which included \n\n73 preterm infants with ROP treated with ranibizumab 0.2 mg (see section 5.1). Ocular adverse \n\nreactions reported in more than one patient treated with ranibizumab 0.2 mg were retinal haemorrhage \n\nand conjunctival haemorrhage. Non-ocular adverse reactions reported in more than one patient treated \n\nwith ranibizumab 0.2 mg were nasopharyngitis, anaemia, cough, urinary tract infection and allergic \n\nreactions. Adverse reactions established for adult indications are considered applicable to preterm \n\ninfants with ROP, though not all were observed in the RAINBOW trial. The long-term safety profile \n\nin preterm infants has not been established. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nCases of accidental overdose have been reported from the clinical studies in wet AMD and post-\n\nmarketing data. Adverse reactions associated with these reported cases were intraocular pressure \n\nincreased, transient blindness, reduced visual acuity, corneal oedema, corneal pain, and eye pain. If an \n\noverdose occurs, intraocular pressure should be monitored and treated, if deemed necessary by the \n\nattending physician. \n\n \n\n \n\n  \n\n\n\n10 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Ophthalmologicals, antineovascularisation agents, ATC code: S01LA04 \n\n \n\nMechanism of action \n\n \n\nRanibizumab is a humanised recombinant monoclonal antibody fragment targeted against human \n\nvascular endothelial growth factor A (VEGF-A). It binds with high affinity to the VEGF-A isoforms \n\n(e.g. VEGF110, VEGF121 and VEGF165), thereby preventing binding of VEGF-A to its receptors \n\nVEGFR-1 and VEGFR-2. Binding of VEGF-A to its receptors leads to endothelial cell proliferation \n\nand neovascularisation, as well as vascular leakage, all of which are thought to contribute to the \n\nprogression of the neovascular form of age-related macular degeneration, pathologic myopia and CNV \n\nor to visual impairment caused by either diabetic macular oedema or macular oedema secondary to \n\nRVO in adults and retinopathy of prematurity in preterm infants. \n\n \n\nClinical efficacy and safety \n\n \n\nTreatment of wet AMD \n\nIn wet AMD, the clinical safety and efficacy of Lucentis have been assessed in three randomised, \n\ndouble-masked, sham- or active-controlled studies of 24 months duration in patients with neovascular \n\nAMD. A total of 1,323 patients (879 active and 444 control) were enrolled in these studies. \n\n \n\nIn study FVF2598g (MARINA), 716 patients with minimally classic or occult with no classic lesions \n\nwere randomised in a 1:1:1 ratio to receive monthly injections of Lucentis 0.3 mg, Lucentis 0.5 mg or \n\nsham. \n\n \n\nIn study FVF2587g (ANCHOR), 423 patients with predominantly classic CNV lesions were \n\nrandomised in a 1:1:1 ratio to receive Lucentis 0.3 mg monthly, Lucentis 0.5 mg monthly or \n\nverteporfin PDT (at baseline and every 3 months thereafter if fluorescein angiography showed \n\npersistence or recurrence of vascular leakage). \n\n \n\nKey outcome measures are summarised in Table 1 and Figure 1. \n\n \n\nTable 1 Outcomes at Month 12 and Month 24 in study FVF2598g (MARINA) and FVF2587g \n\n(ANCHOR) \n\n \n\n  FVF2598g (MARINA) FVF2587g (ANCHOR) \n\nOutcome measure Month Sham \n\n(n=238) \n\nLucentis \n\n0.5 mg \n\n(n=240) \n\nVerteporfin \n\nPDT (n=143) \n\nLucentis \n\n0.5 mg \n\n(n=140) \n\nLoss of <15 letters in \n\nvisual acuity (%)a \n\n(maintenance of \n\nvision, primary \n\nendpoint) \n\nMonth 12 62% 95% 64% 96% \n\nMonth 24 53% 90% 66% 90% \n\nGain of ≥15 letters in \n\nvisual acuity (%)a \n\nMonth 12 5% 34% 6% 40% \n\nMonth 24 4% 33% 6% 41% \n\nMean change in \n\nvisual acuity (letters) \n\n(SD)a \n\nMonth 12 -10.5 (16.6) +7.2 (14.4) -9.5 (16.4) +11.3 (14.6) \n\nMonth 24 -14.9 (18.7) +6.6 (16.5) -9.8 (17.6) +10.7 (16.5) \n\na p<0.01      \n\n \n\n\n\n11 \n\nFigure 1 Mean change in visual acuity from baseline to Month 24 in study FVF2598g \n\n(MARINA) and study FVF2587g (ANCHOR) \n\n \n\n \n \n\nResults from both trials indicated that continued ranibizumab treatment may also be of benefit in \n\npatients who lost ≥15 letters of best-corrected visual acuity (BCVA) in the first year of treatment. \n\n \n\nStatistically significant patient-reported visual functioning benefits were observed in both MARINA \n\nand ANCHOR with ranibizumab treatment over the control group as measured by the NEI VFQ-25. \n\n \n\nIn study FVF3192g (PIER), 184 patients with all forms of neovascular AMD were randomised in a \n\n1:1:1 ratio to receive Lucentis 0.3 mg, Lucentis 0.5 mg or sham injections once a month for \n\n3 consecutive doses, followed by a dose administered once every 3 months. From Month 14 of the \n\nstudy, sham-treated patients were allowed to receive ranibizumab and from Month 19, more frequent \n\ntreatments were possible. Patients treated with Lucentis in PIER received a mean of 10 total \n\ntreatments. \n\n \n\n\n\n12 \n\nAfter an initial increase in visual acuity (following monthly dosing), on average, patients’ visual acuity \n\ndeclined with quarterly dosing, returning to baseline at Month 12 and this effect was maintained in \n\nmost ranibizumab-treated patients (82%) at Month 24. Limited data from sham subjects who later \n\nreceived ranibizumab suggested that early initiation of treatment may be associated with better \n\npreservation of visual acuity. \n\n \n\nData from two studies (MONT BLANC, BPD952A2308 and DENALI, BPD952A2309) conducted \n\npost approval confirmed the efficacy of Lucentis but did not demonstrate additional effect of the \n\ncombined administration of verteporfin (Visudyne PDT) and Lucentis compared to Lucentis \n\nmonotherapy. \n\n \n\nTreatment of visual impairment due to CNV secondary to PM \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to CNV in PM have \n\nbeen assessed based on the 12-month data of the double-masked, controlled pivotal study F2301 \n\n(RADIANCE). In this study 277 patients were randomised in a 2:2:1 ratio to the following arms: \n\n Group I (ranibizumab 0.5 mg, dosing regimen driven by “stability” criteria defined as no change \nin BCVA compared to two preceding monthly evaluations). \n\n Group II (ranibizumab 0.5 mg, dosing regimen driven by “disease activity” criteria defined as \nvision impairment attributable to intra- or subretinal fluid or active leakage due to the CNV \n\nlesion as assessed by optical coherence tomography and/or fluorescence angiography). \n\n Group III (vPDT - patients were allowed to receive ranibizumab treatment as of Month 3). \nIn Group II, which is the recommended posology (see section 4.2), 50.9% of patients required 1 or \n\n2 injections, 34.5% required 3 to 5 injections and 14.7% required 6 to 12 injections over the 12-month \n\nstudy period. 62.9% of Group II patients did not require injections in the second 6 months of the study. \n\n \n\nThe key outcomes from RADIANCE are summarised in Table 2 and Figure 2. \n\n \nTable 2 Outcomes at Month 3 and 12 (RADIANCE) \n\n \n\n Group I \n\nRanibizumab \n\n0.5 mg \n\n“vision stability” \n\n(n=105) \n\nGroup II \n\nRanibizumab \n\n0.5 mg \n\n“disease activity” \n\n(n=116) \n\nGroup III \n\nvPDTb \n\n \n\n \n\n(n=55) \n\nMonth 3    \n\nMean average BCVA change from Month 1 \n\nto Month 3 compared to baselinea (letters) \n\n+10.5 +10.6 +2.2 \n\nProportion of patients who gained: \n\n≥15 letters, or reached ≥84 letters in BCVA \n\n \n\n38.1% \n\n \n\n43.1% \n\n \n\n14.5% \n\nMonth 12    \n\nNumber of injections up to Month 12: \n\nMean \n\nMedian \n\n \n\n4.6 \n\n4.0 \n\n \n\n3.5 \n\n2.5 \n\n \n\nN/A \n\nN/A \n\nMean average BCVA change from Month 1 \n\nto Month 12 compared to baseline (letters) \n\n+12.8 +12.5 N/A \n\nProportion of patients who gained: \n\n≥15 letters, or reached ≥84 letters in BCVA \n\n \n\n53.3% \n\n \n\n51.7% \n\n \n\nN/A \na p<0.00001 comparison with vPDT control \nb Comparative control up to Month 3. Patients randomised to vPDT were allowed to receive \n\nranibizumab treatment as of Month 3 (in Group III, 38 patients received ranibizumab as of Month 3) \n\n \n\n\n\n13 \n\nFigure 2 Mean change from baseline BCVA over time to Month 12 (RADIANCE) \n\n \n\n \n \n\nThe improvement of vision was accompanied by a reduction in central retinal thickness. \n \n\nPatient-reported benefits were observed with ranibizumab treatment arms over vPDT (p-value <0.05) \n\nin terms of improvement in the composite score and several subscales (general vision, near activities, \n\nmental health and dependency) of the NEI VFQ-25. \n\n \n\nTreatment of visual impairment due to CNV (other than secondary to PM and wet AMD) \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to CNV have been \n\nassessed based on the 12-month data of the double-masked, sham-controlled pivotal study G2301 \n\n(MINERVA). In this study 178 adult patients were randomised in a 2:1 ratio to receive: \n\n ranibizumab 0.5 mg at baseline, followed by an individualised dosing regimen driven by disease \nactivity as assessed by visual acuity and/or anatomical parameters (e.g. VA impairment, \n\nintra/sub-retinal fluid, haemorrhage or leakage); \n\n sham injection at baseline, followed by an individualised treatment regimen driven by disease \nactivity. \n\nAt Month 2, all patients received open-label treatment with ranibizumab as needed. \n\n \n\nKey outcome measures from MINERVA are summarised in Table 3 and Figure 3. An improvement of \n\nvision was observed and was accompanied by a reduction in central subfield thickness over the \n\n12-month period. \n\n \n\n\n\n14 \n\nThe mean number of injections given over 12 months was 5.8 in the ranibizumab arm versus 5.4 in \n\nthose patients in the sham arm who were eligible to receive ranibizumab from Month 2 onwards. In \n\nthe sham arm 7 out of 59 patients did not receive any treatment with ranibizumab in the study eye \n\nduring the 12-month period. \n\n \n\nTable 3 Outcomes at Month 2 (MINERVA) \n\n \n\n Ranibizumab \n\n0.5 mg (n=119) \n\nSham (n=59) \n\nMean BCVA change from baseline to Month 2 a  9.5 letters -0.4 letters \n\nPatients gaining ≥15 letters from baseline or reaching \n\n84 letters at Month 2 \n\n31.4% 12.3% \n\nPatients not losing >15 letters from baseline at \n\nMonth 2 \n\n99.2% 94.7% \n\nReduction in CSFTb from baseline to Month 2 a 77 µm -9.8 µm \na One-sided p<0.001 comparison with sham control \nb CSFT - central retinal subfield thickness \n\n \n\nFigure 3 Mean change from baseline BCVA over time to Month 12 (MINERVA) \n\n \n\n \n \n\n\n\n15 \n\nWhen comparing ranibizumab versus sham control at Month 2, a consistent treatment effect both \n\noverall and across baseline aetiology subgroups was observed: \n\n \n\nTable 4 Treatment effect overall and across baseline aetiology subgroups \n \n\nOverall and per baseline aetiology Treatment effect over \n\nsham [letters] \n\nPatient numbers [n] \n\n(treatment +sham) \n\nOverall 9.9 178 \n\nAngioid streaks 14.6 27 \n\nPost-inflammatory retinochoroidopathy 6.5 28 \n\nCentral serous chorioretinopathy 5.0 23 \n\nIdiopathic chorioretinopathy 11.4 63 \n\nMiscellaneous aetiologiesa 10.6 37 \na encompasses different aetiologies of low frequency of occurrence not included in the other subgroups \n\n \n\nIn the pivotal study G2301 (MINERVA), five adolescent patients aged 12 to 17 years with visual \n\nimpairment secondary to CNV received open-label treatment with ranibizumab 0.5 mg at baseline \n\nfollowed by an individualised treatment regimen as for the adult population. BCVA improved from \n\nbaseline to Month 12 in all five patients, ranging from 5 to 38 letters (mean of 16.6 letters). The \n\nimprovement of vision was accompanied by a stabilisation or reduction in central subfield thickness \n\nover the 12-month period. The mean number of ranibizumab injections given in the study eye over \n\n12 months was 3 (ranged from 2 to 5). Overall, ranibizumab treatment was well tolerated. \n\n \n\nTreatment of visual impairment due to DME \n\nThe efficacy and safety of Lucentis have been assessed in three randomised, controlled studies of at \n\nleast 12 months duration. A total of 868 patients (708 active and 160 control) were enrolled in these \n\nstudies. \n\n \n\nIn the phase II study D2201 (RESOLVE), 151 patients were treated with ranibizumab (6 mg/ml, n=51, \n\n10 mg/ml, n=51) or sham (n=49) by monthly intravitreal injections. The mean average change in \n\nBCVA from Month 1 to Month 12 compared to baseline was +7.8 (±7.72) letters in the pooled \n\nranibizumab-treated patients (n=102), compared to -0.1 (±9.77) letters for sham-treated patients; and \n\nthe mean change in BCVA at Month 12 from baseline was 10.3 (±9.1) letters compared to -1.4 (±14.2) \n\nletters, respectively (p<0.0001 for the treatment difference). \n\n \n\nIn the phase III study D2301 (RESTORE), 345 patients were randomised in a 1:1:1 ratio to receive \n\nranibizumab 0.5 mg monotherapy and sham laser photocoagulation, combined ranibizumab 0.5 mg \n\nand laser photocoagulation or sham injection and laser photocoagulation. 240 patients, who had \n\npreviously completed the 12-month RESTORE study, were enrolled in the open-label, multicentre \n\n24-month extension (RESTORE Extension) study. Patients were treated with ranibizumab 0.5 mg pro \n\nre nata (PRN) in the same eye as the core study (D2301 RESTORE). \n\n \n\n\n\n16 \n\nKey outcome measures are summarised in Table 5 (RESTORE and Extension) and Figure 4 \n\n(RESTORE). \n\n \n\nFigure 4 Mean change in visual acuity from baseline over time in study D2301 (RESTORE) \n\n \n\n \nBL=baseline; SE=standard error of mean \n\n* Difference in least square means, p0.0001/0.0004 based on two-sided stratified Cochran-Mantel-\n\nHaenszel test \n\n \n\nThe effect at 12 months was consistent in most subgroups. However, subjects with a baseline BCVA \n\n>73 letters and macular oedema with central retinal thickness <300 µm did not appear to benefit from \n\ntreatment with ranibizumab compared to laser photocoagulation. \n\n \n\n\n\n17 \n\nTable 5 Outcomes at Month 12 in study D2301 (RESTORE) and at Month 36 in study \n\nD2301-E1 (RESTORE Extension) \n\n \n\nOutcome measures at Month 12 compared \n\nto baseline in study D2301 (RESTORE) \n\nRanibizumab \n\n0.5 mg \n\nn=115 \n\nRanibizumab \n\n0.5 mg + Laser \n\nn=118 \n\nLaser \n\n \n\nn=110 \n\nMean average change in BCVA from \n\nMonth 1 to Month 12a (SD) \n\n6.1 (6.4)a 5.9 (7.9)a 0.8 (8.6) \n\nMean change in BCVA at Month 12 \n\n(SD) \n\n6.8 (8.3)a 6.4 (11.8)a 0.9 (11.4) \n\nGain of ≥15 letters or BCVA ≥84 letters at \n\nMonth 12 (%) \n\n22.6 22.9 8.2 \n\nMean number of injections (Months 0-11) 7.0  6.8 7.3 (sham) \n\n \n\nOutcome measure at Month 36 compared \n\nto D2301 (RESTORE) baseline in study \n\nD2301-E1 (RESTORE Extension) \n\nPrior ranibizumab \n\n0.5 mg \n\nn=83 \n\nPrior ranibizumab \n\n0.5 mg + laser \n\nn=83 \n\nPrior laser \n\n \n\nn=74 \n\nMean change in BCVA at Month 24 (SD) 7.9 (9.0) 6.7 (7.9) 5.4 (9.0) \n\nMean change in BCVA at Month 36 (SD) 8.0 (10.1) 6.7 (9.6) 6.0 (9.4) \n\nGain of ≥15 letters or BCVA ≥84 letters at \n\nMonth 36 (%) \n27.7 30.1 21.6 \n\nMean number of injections \n\n(Months 12-35)* \n6.8 6.0 6.5 \n\nap<0.0001 for comparisons of ranibizumab arms vs. laser arm. \n\nn in D2301-E1 (RESTORE Extension) is the number of patients with a value at both D2301 \n\n(RESTORE) baseline (Month 0) and at the Month 36 visit. \n\n* The proportion of patients who did not require any ranibizumab treatment during the extension \n\nphase was 19%, 25% and 20% in the prior ranibizumab, prior ranibizumab + laser and prior laser \n\ngroups, respectively. \n\n \n\nStatistically significant patient-reported benefits for most vision-related functions were observed with \n\nranibizumab (with or without laser) treatment over the control group as measured by the NEI VFQ-25. \n\nFor other subscales of this questionnaire no treatment differences could be established. \n\n \n\nThe long-term safety profile of ranibizumab observed in the 24-month extension study is consistent \n\nwith the known Lucentis safety profile. \n\n \n\nIn the phase IIIb study D2304 (RETAIN), 372 patients were randomised in 1:1:1 ratio to receive: \n\n ranibizumab 0.5 mg with concomitant laser photocoagulation on a treat-and-extend (TE) \nregimen, \n\n ranibizumab 0.5 mg monotherapy on a TE regimen, \n\n ranibizumab 0.5 mg monotherapy on a PRN regimen. \n \n\nIn all groups, ranibizumab was administered monthly until BCVA was stable for at least three \n\nconsecutive monthly assessments. On TE, ranibizumab was administered at treatment intervals of \n\n2-3 months. In all groups, monthly treatment was re-initiated upon a decrease in BCVA due to DME \n\nprogression and continued until stable BCVA was reached again. \n\n \n\nThe number of scheduled treatment visits after the initial 3 injections, was 13 and 20 for the TE and \n\nPRN regimens, respectively. With both TE regimens, more than 70% of patients maintained their \n\nBCVA with an average visit frequency of ≥2 months. \n\n \n\n\n\n18 \n\nThe key outcome measures are summarised in Table 6. \n\n \n\nTable 6 Outcomes in study D2304 (RETAIN) \n\n \n\nOutcome measure \n\ncompared to baseline \n\nTE ranibizumab \n\n0.5 mg + laser \n\nn=117 \n\nTE ranibizumab \n\n0.5 mg alone \n\nn=125 \n\nPRN ranibizumab \n\n0.5 mg \n\nn=117 \n\nMean average change \n\nin BCVA from \n\nMonth 1 to Month 12 \n\n(SD) \n\n5.9 (5.5) a 6.1 (5.7) a 6.2 (6.0) \n\nMean average change \n\nin BCVA from \n\nMonth 1 to Month 24 \n\n(SD) \n\n6.8 (6.0) 6.6 (7.1) 7.0 (6.4) \n\nMean change in BCVA \n\nat Month 24 (SD) \n8.3 (8.1) 6.5 (10.9) 8.1 (8.5) \n\nGain of ≥15 letters or \n\nBCVA ≥84 letters at \n\nMonth 24(%) \n\n25.6 28.0 30.8 \n\nMean number of \n\ninjections \n\n(months 0-23) \n\n12.4 12.8 10.7 \n\nap<0.0001 for assessment of non-inferiority to PRN \n\n \n\nIn DME studies, the improvement in BCVA was accompanied by a reduction over time in mean CSFT \n\nin all the treatment groups. \n\n \n\nTreatment of PDR \n\nThe clinical safety and efficacy of Lucentis in patients with PDR have been assessed in Protocol S \n\nwhich evaluated the treatment with ranibizumab 0.5 mg intravitreal injections compared with \n\npanretinal photocoagulation (PRP). The primary endpoint was the mean visual acuity change at year 2. \n\nAdditionally, change in diabetic retinopathy (DR) severity was assessed based on fundus photographs \n\nusing the DR severity score (DRSS). \n\n \n\nProtocol S was a multicentre, randomised, active-controlled, parallel-assignment, non-inferiority \n\nphase III study in which 305 patients (394 study eyes) with PDR with or without DME at baseline \n\nwere enrolled. The study compared ranibizumab 0.5 mg intravitreal injections to standard treatment \n\nwith PRP. A total of 191 eyes (48.5%) were randomised to ranibizumab 0.5 mg and 203 eyes (51.5%) \n\neyes were randomised to PRP. A total of 88 eyes (22.3%) had baseline DME: 42 (22.0%) and \n\n46 (22.7%) eyes in the ranibizumab and PRP groups, respectively. \n\n \n\nIn this study, the mean visual acuity change at year 2 was +2.7 letters in the ranibizumab group \n\ncompared to -0.7 letters in the PRP group. The difference in least square means was 3.5 letters (95% \n\nCI: [0.2 to 6.7]). \n\n \nAt year 1, 41.8% of eyes experienced a ≥2-step improvement in the DRSS when treated with \n\nranibizumab (n=189) compared to 14.6% of eyes treated with PRP (n=199). The estimated difference \n\nbetween ranibizumab and laser was 27.4% (95% CI: [18.9, 35.9]). \n\n \n\n\n\n19 \n\nTable 7 DRSS improvement or worsening of ≥2 or ≥3 steps at year 1 in Protocol S (LOCF \n\nMethod) \n\nCategorised change \n\nfrom baseline \n\nProtocol S \n\nRanibizumab \n\n0.5 mg \n\n(N=189) \n\nPRP \n\n(N=199) \n\nDifference in \n\nproportion (%), CI \n\n≥2-step improvement \n\nn (%) 79 \n\n(41.8%) \n\n29 \n\n(14.6%) \n\n27.4 \n\n(18.9, 35.9) \n\n≥3-step improvement \n\nn (%) 54 \n\n(28.6%) \n\n6 \n\n(3.0%) \n\n25.7 \n\n(18.9, 32.6) \n\n≥2-step worsening \n\nn (%) 3 \n\n(1.6%) \n\n23 \n\n(11.6%) \n\n-9.9 \n\n(-14.7, -5.2) \n\n≥3-step worsening \n\nn (%) 1 \n\n(0.5%) \n\n8 \n\n(4.0%) \n\n-3.4 \n\n(-6.3, -0.5) \n\nDRSS = diabetic retinopathy severity score, n = number of patients who satisfied the condition at the \n\nvisit, N = total number of study eyes. \n\n \n\nAt year 1 in the ranibizumab-treated group in Protocol S, ≥2-step improvement in DRSS was \n\nconsistent in eyes without DME (39.9%) and with baseline DME (48.8%). \n\n \n\nAn analysis of year 2 data from Protocol S demonstrated that 42.3% (n=80) of eyes in the \n\nranibizumab-treated group had ≥2-step improvement in DRSS from baseline compared with 23.1% \n\n(n=46) of eyes in the PRP group. In the ranibizumab-treated group, ≥2-step improvement in DRSS \n\nfrom baseline was observed in 58.5% (n=24) of eyes with baseline DME and 37.8% (n=56) of eyes \n\nwithout DME. \n\n \n\nDRSS was also assessed in three separate active-controlled phase III DME studies (ranibizumab \n\n0.5 mg PRN vs laser) that included a total of 875 patients, of whom approximately 75% were of Asian \n\norigin. In a meta-analysis of these studies, 48.4% of the 315 patients with gradable DRSS scores in the \n\nsubgroup of patients with moderately severe non-proliferative DR (NPDR) or worse at baseline \n\nexperienced a ≥2-step improvement in the DRSS at Month 12 when treated with ranibizumab (n=192) \n\nvs 14.6% of patients treated with laser (n=123). The estimated difference between ranibizumab and \n\nlaser was 29.9% (95% CI: [20.0, 39.7]). In the 405 DRSS gradable patients with moderate NPDR or \n\nbetter, a ≥2-step DRSS improvement was observed in 1.4% and 0.9% of the ranibizumab and laser \n\ngroups, respectively. \n\n \n\nTreatment of visual impairment due to macular oedema secondary to RVO \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to macular oedema \n\nsecondary to RVO have been assessed in the randomised, double-masked, controlled studies BRAVO \n\nand CRUISE that recruited subjects with BRVO (n=397) and CRVO (n=392), respectively. In both \n\nstudies, subjects received either 0.3 mg or 0.5 mg ranibizumab or sham injections. After 6 months, \n\npatients in the sham-control arms switched to 0.5 mg ranibizumab. \n\n \n\n\n\n20 \n\nKey outcome measures from BRAVO and CRUISE are summarised in Table 8 and Figures 5 and 6. \n\n \n\nTable 8 Outcomes at Month 6 and 12 (BRAVO and CRUISE) \n\n \n\n BRAVO CRUISE \n\n Sham/Lucentis \n\n0.5 mg \n\n(n=132) \n\nLucentis \n\n0.5 mg \n\n(n=131) \n\nSham/Lucentis \n\n0.5 mg \n\n(n=130) \n\nLucentis \n\n0.5 mg \n\n(n=130) \n\nMean change in visual acuity \n\nat Month 6a (letters) (SD) \n\n(primary endpoint) \n\n7.3 (13.0) 18.3 (13.2) 0.8 (16.2) 14.9 (13.2) \n\nMean change in BCVA at \n\nMonth 12 (letters) (SD) \n\n12.1 (14.4) 18.3 (14.6) 7.3 (15.9) 13.9 (14.2) \n\nGain of ≥15 letters in visual \n\nacuity at Month 6a (%) \n\n28.8 61.1 16.9 47.7 \n\nGain of ≥15 letters in visual \n\nacuity at Month 12 (%) \n\n43.9 60.3 33.1 50.8 \n\nProportion (%) receiving \n\nlaser rescue over 12 months \n\n61.4 34.4 NA NA \n\nap<0.0001for both studies \n\n \n\nFigure 5 Mean change from baseline BCVA over time to Month 6 and Month 12 (BRAVO) \n\n \n\n \n\n\n\n21 \n\nFigure 6 Mean change from baseline BCVA over time to Month 6 and Month 12 (CRUISE) \n\n \n\n \nIn both studies, the improvement of vision was accompanied by a continuous and significant reduction \n\nin the macular oedema as measured by central retinal thickness. \n\n \n\nIn patients with CRVO (CRUISE and extension study HORIZON): Subjects treated with sham in the \n\nfirst 6 months who subsequently received ranibizumab did not achieve comparable gains in VA by \n\nMonth 24 (~6 letters) compared to subjects treated with ranibizumab from study start (~12 letters). \n\n \n\nStatistically significant patient-reported benefits in subscales related to near and distance activity were \n\nobserved with ranibizumab treatment over the control group as measured by the NEI VFQ-25. \n\n \n\nThe long-term (24 months) clinical safety and efficacy of Lucentis in patients with visual impairment \n\ndue to macular oedema secondary to RVO were assessed in the BRIGHTER (BRVO) and CRYSTAL \n\n(CRVO) studies. In both studies, subjects received a 0.5 mg ranibizumab PRN dosing regimen driven \n\nby individualised stabilisation criteria. BRIGHTER was a 3-arm randomised active-controlled study \n\nthat compared 0.5 mg ranibizumab given as monotherapy or in combination with adjunctive laser \n\nphotocoagulation to laser photocoagulation alone. After 6 months, subjects in the laser arm could \n\nreceive 0.5 mg ranibizumab. CRYSTAL was a single-arm study with 0.5 mg ranibizumab \n\nmonotherapy. \n\n \n\n\n\n22 \n\nKey outcome measures from BRIGHTER and CRYSTAL are shown in Table 9. \n\n \n\nTable 9 Outcomes at Months 6 and 24 (BRIGHTER and CRYSTAL) \n\n \n\n BRIGHTER CRYSTAL \n Lucentis 0.5 mg \n\nN=180 \nLucentis 0.5 mg \n\n+ Laser \n\nN=178 \n\nLaser* \n\nN=90 \nLucentis 0.5 mg \n\nN=356 \n\nMean change in \n\nBCVA at \n\nMonth 6a (letters) \n\n(SD) \n\n+14.8 \n\n(10.7) \n+14.8 \n\n(11.13) \n+6.0 \n\n(14.27) \n+12.0 \n\n(13.95) \n\nMean change in \n\nBCVA at \n\nMonth 24b \n\n(letters) (SD) \n\n+15.5 \n\n(13.91) \n+17.3 \n\n(12.61) \n+11.6 \n\n(16.09) \n+12.1 \n\n(18.60) \n\nGain of \n\n≥15 letters in \n\nBCVA at \n\nMonth 24 (%) \n\n52.8 59.6 43.3 49.2 \n\nMean number of \n\ninjections (SD) \n\n(Months 0-23) \n\n11.4 \n\n(5.81) \n11.3 (6.02) NA 13.1 (6.39) \n\na p<0.0001for both comparisons in BRIGHTER at Month 6: Lucentis 0.5 mg vs Laser and \n\nLucentis 0.5 mg + Laser vs Laser. \nb p<0.0001for null hypothesis in CRYSTAL that the mean change at Month 24 from baseline \n\nis zero. \n\n* Starting at Month 6 ranibizumab 0.5 mg treatment was allowed (24 patients were treated with \n\nlaser only). \n\n \n\nIn BRIGHTER, ranibizumab 0.5 mg with adjunctive laser therapy demonstrated non-inferiority versus \n\nranibizumab monotherapy from baseline to Month 24 (95% CI -2.8, 1.4). \n\n \n\nIn both studies, a rapid and statistically significant decrease from baseline in central retinal subfield \n\nthickness was observed at Month 1. This effect was maintained up to Month 24. \n\n \n\nThe effect of ranibizumab treatment was similar irrespective of the presence of retinal ischaemia. In \n\nBRIGHTER, patients with ischaemia present (N=46) or absent (N=133) and treated with ranibizumab \n\nmonotherapy had a mean change from baseline of +15.3 and +15.6 letters, respectively, at Month 24. \n\nIn CRYSTAL, patients with ischaemia present (N=53) or absent (N=300) and treated with \n\nranibizumab monotherapy had a mean change from baseline of +15.0 and +11.5 letters, respectively. \n\n \n\nThe effect in terms of visual improvement was observed in all patients treated with 0.5 mg \n\nranibizumab monotherapy regardless of their disease duration in both BRIGHTER and CRYSTAL. In \n\npatients with <3 months disease duration an increase in visual acuity of 13.3 and 10.0 letters was seen \n\nat Month 1; and 17.7 and 13.2 letters at Month 24 in BRIGHTER and CRYSTAL, respectively. The \n\ncorresponding visual acuity gain in patients with ≥12 months disease duration was 8.6 and 8.4 letters \n\nin the respective studies. Treatment initiation at the time of diagnosis should be considered. \n\n \n\nThe long-term safety profile of ranibizumab observed in the 24-month studies is consistent with the \n\nknown Lucentis safety profile. \n\n \n\n\n\n23 \n\nPaediatric population \n\n \n\nTreatment of ROP in preterm infants \n\nThe clinical safety and efficacy of Lucentis 0.2 mg for the treatment of ROP in preterm infants have \n\nbeen assessed based on the 6-month data of the randomised, open-label, 3-arm, parallel-group \n\nsuperiority study H2301 (RAINBOW), which was designed to evaluate ranibizumab 0.2 mg and \n\n0.1 mg given as intravitreal injections in comparison to laser therapy. Eligible patients had one of the \n\nfollowing retinal findings in each eye: \n\n Zone I, stage 1+, 2+, 3 or 3+ disease, or \n\n Zone II, stage 3+ disease, or \n\n Aggressive posterior (AP)-ROP \n \n\nIn this study, 225 patients were randomised in a 1:1:1 ratio to receive intravitreal ranibizumab 0.2 mg \n\n(n=74), 0.1 mg (n=77), or laser therapy (n=74). \n\n \n\nTreatment success, as measured by the absence of active ROP and absence of unfavourable structural \n\noutcomes in both eyes 24 weeks after the first study treatment, was highest with ranibizumab 0.2 mg \n\n(80%) compared to laser therapy (66.2%) (see Table 10). The majority of patients treated with \n\nranibizumab 0.2 mg (78.1%) received a single injection per eye. \n\n \n\nTable 10 Outcomes at Week 24 (RAINBOW) \n\n \n\n Treatment success  \n\nTreatment n/M (%) 95% CI Comparison Odds ratio \n\n(OR)a \n\n95% CI p-valueb \n\nRanibizumab \n\n0.2 mg \n\n(N=74) \n\n56/70 \n\n(80.0) \n\n(0.6873, \n\n0.8861) \n\nRanibizumab \n\n0.2 mg vs \n\nlaser \n\n2.19 (0.9932, \n\n4.8235) \n\n0.0254 \n\nLaser therapy \n\n(N=74) \n\n45/68 \n\n(66.2) \n\n(0.5368, \n\n0.7721) \n\n    \n\nCI = confidence interval, M = total number of patients with non-missing value on primary efficacy \n\noutcome (including imputed values), n = number of patients with absence of active ROP and \n\nabsence of unfavourable structural outcome in both eyes 24 weeks after the first study treatment \n\n(including imputed values). \n\nIf a patient died or switched study treatment before or at week 24, then the patient was considered \n\nas having active ROP and unfavourable structural outcomes at week 24. \na Odds ratio is calculated by using Cochran-Mantel-Haenszel test with ROP zone at baseline \n\n(zone I and II; per CRF) as stratum factor. \nb p-value for pairwise comparison is one-sided. For the primary endpoint the pre-specified \n\nsignificance level for the one-sided p-value was 0.025. \n\n \nDuring the 24 weeks of the study, fewer patients in the ranibizumab 0.2 mg group switched to another \n\ntreatment modality due to lack of response compared with the laser group (14.9% vs. 24.3%). \n\nUnfavourable structural outcomes were less frequently reported for ranibizumab 0.2 mg (1 patient, \n\n1.4%) compared with laser therapy (7 patients, 10.1%). \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nLucentis in all subsets of the paediatric population in neovascular AMD, visual impairment due to \n\nDME, visual impairment due to macular oedema secondary to RVO, visual impairment due to CNV \n\nand diabetic retinopathy (see section 4.2 for information on paediatric use). In addition the European \n\nMedicines Agency has waived the obligation to submit the results of studies with Lucentis in the \n\nfollowing subsets of the paediatric population for ROP: term newborn infants, infants, children and \n\nadolescents. \n\n \n\n\n\n24 \n\n5.2 Pharmacokinetic properties \n \n\nFollowing monthly intravitreal administration of Lucentis to patients with neovascular AMD, serum \n\nconcentrations of ranibizumab were generally low, with maximum levels (Cmax) generally below the \n\nranibizumab concentration necessary to inhibit the biological activity of VEGF by 50% (11-27 ng/ml, \n\nas assessed in an in vitro cellular proliferation assay). Cmax was dose proportional over the dose range \n\nof 0.05 to 1.0 mg/eye. Serum concentrations in a limited number of DME patients indicate that a \n\nslightly higher systemic exposure cannot be excluded compared to those observed in neovascular \n\nAMD patients. Serum ranibizumab concentrations in RVO patients were similar or slightly higher \n\ncompared to those observed in neovascular AMD patients. \n\n \n\nBased on analysis of population pharmacokinetics and disappearance of ranibizumab from serum for \n\npatients with neovascular AMD treated with the 0.5 mg dose, the average vitreous elimination half-life \n\nof ranibizumab is approximately 9 days. Upon monthly intravitreal administration of Lucentis \n\n0.5 mg/eye, serum ranibizumab Cmax, attained approximately 1 day after dosing, is predicted to \n\ngenerally range between 0.79 and 2.90 ng/ml, and Cmin is predicted to generally range between 0.07 \n\nand 0.49 ng/ml. Serum ranibizumab concentrations are predicted to be approximately 90,000-fold \n\nlower than vitreal ranibizumab concentrations. \n\n \n\nPatients with renal impairment: No formal studies have been conducted to examine the \n\npharmacokinetics of Lucentis in patients with renal impairment. In a population pharmacokinetic \n\nanalysis of neovascular AMD patients, 68% (136 of 200) of patients had renal impairment (46.5% \n\nmild [50-80 ml/min], 20% moderate [30-50 ml/min], and 1.5% severe [<30 ml/min]). In RVO \n\npatients, 48.2% (253 of 525) had renal impairment (36.4% mild, 9.5% moderate and 2.3% severe). \n\nSystemic clearance was slightly lower, but this was not clinically significant. \n\n \n\nHepatic impairment: No formal studies have been conducted to examine the pharmacokinetics of \n\nLucentis in patients with hepatic impairment. \n\n \n\nPaediatric population \n\n \n\nFollowing intravitreal administration of Lucentis to preterm infants with ROP at a dose of 0.2 mg (per \n\neye), serum ranibizumab concentrations were higher than those observed in neovascular AMD adult \n\npatients receiving 0.5 mg in one eye. Based on a population pharmacokinetic analysis, the differences \n\nin Cmax and AUCinf were approximately 16-fold and 12-fold higher, respectively. The apparent \n\nsystemic half-life was approximately 6 days. A PK/PD analysis showed no clear relationship between \n\nsystemic ranibizumab concentrations and systemic VEGF concentrations. \n \n\n5.3 Preclinical safety data \n \n\nBilateral intravitreal administration of ranibizumab to cynomolgus monkeys at doses between \n\n0.25 mg/eye and 2.0 mg/eye once every 2 weeks for up to 26 weeks resulted in dose-dependent ocular \n\neffects. \n\n \n\nIntraocularly, there were dose-dependent increases in anterior chamber flare and cells with a peak \n\n2 days after injection. The severity of the inflammatory response generally diminished with \n\nsubsequent injections or during recovery. In the posterior segment, there were vitreal cell infiltration \n\nand floaters, which also tended to be dose-dependent and generally persisted to the end of the \n\ntreatment period. In the 26-week study, the severity of the vitreous inflammation increased with the \n\nnumber of injections. However, evidence of reversibility was observed after recovery. The nature and \n\ntiming of the posterior segment inflammation is suggestive of an immune-mediated antibody response, \n\nwhich may be clinically irrelevant. Cataract formation was observed in some animals after a relatively \n\nlong period of intense inflammation, suggesting that the lens changes were secondary to severe \n\ninflammation. A transient increase in post-dose intraocular pressure was observed following \n\nintravitreal injections, irrespective of dose. \n\n \n\n\n\n25 \n\nMicroscopic ocular changes were related to inflammation and did not indicate degenerative processes. \n\nGranulomatous inflammatory changes were noted in the optic disc of some eyes. These posterior \n\nsegment changes diminished, and in some instances resolved, during the recovery period. \n\n \n\nFollowing intravitreal administration, no signs of systemic toxicity were detected. Serum and vitreous \n\nantibodies to ranibizumab were found in a subset of treated animals. \n\n \n\nNo carcinogenicity or mutagenicity data are available. \n\n \n\nIn pregnant monkeys, intravitreal ranibizumab treatment resulting in maximal systemic exposures \n\n0.9-7-fold a worst case clinical exposure did not elicit developmental toxicity or teratogenicity, and \n\nhad no effect on weight or structure of the placenta, although, based on its pharmacological effect \n\nranibizumab should be regarded as potentially teratogenic and embryo-/foetotoxic. \n\n \n\nThe absence of ranibizumab-mediated effects on embryo-foetal development is plausibly related \n\nmainly to the inability of the Fab fragment to cross the placenta. Nevertheless, a case was described \n\nwith high maternal ranibizumab serum levels and presence of ranibizumab in foetal serum, suggesting \n\nthat the anti-ranibizumab antibody acted as (Fc region containing) carrier protein for ranibizumab, \n\nthereby decreasing its maternal serum clearance and enabling its placental transfer. As the embryo-\n\nfoetal development investigations were performed in healthy pregnant animals and disease (such as \n\ndiabetes) may modify the permeability of the placenta towards a Fab fragment, the study should be \n\ninterpreted with caution. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nα,α-trehalose dihydrate \n\nHistidine hydrochloride, monohydrate \n\nHistidine \n\nPolysorbate 20 \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n \n\nStore in a refrigerator (2C - 8C). \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\nPrior to use, the unopened vial may be kept at room temperature (25°C) for up to 24 hours. \n\n \n\n6.5 Nature and contents of container \n\n \n\nVial-only pack \n\n \n\nOne vial (type I glass) with a stopper (chlorobutyl rubber) containing 0.23 ml sterile solution. \n\n \n\n\n\n26 \n\nVial + filter needle pack \n\n \n\nOne vial (type I glass) with a stopper (chlorobutyl rubber) containing 0.23 ml sterile solution and \n\n1 blunt filter needle (18G x 1½″, 1.2 mm x 40 mm, 5 µm). \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nVial-only pack \n\n \n\nThe vial is for single use only. After injection any unused product must be discarded. Any vial \n\nshowing signs of damage or tampering must not be used. The sterility cannot be guaranteed unless the \n\npackaging seal remains intact. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G) \n\n- a 1 ml sterile syringe (including a 0.05 ml mark) and an injection needle (30G x ½″), for adult \n\npatients \n\n- a low volume high accuracy sterile syringe, provided together with an injection needle \n\n(30G x ½″) in the VISISURE kit, for preterm infants \n\nThese medical devices are not included within this pack. \n\n \n\nVial + filter needle pack \n\n \n\nThe vial and filter needle are for single use only. Re-use may lead to infection or other illness/injury. \n\nAll components are sterile. Any component with packaging showing signs of damage or tampering \n\nmust not be used. The sterility cannot be guaranteed unless the component packaging seal remains \n\nintact. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G x 1½″, 1.2 mm x 40 mm, provided) \n\n- a 1 ml sterile syringe (including a 0.05 ml mark, not included within this pack) and an injection \n\nneedle (30G x ½″, not included within this pack), for adult patients \n\n- a low volume high accuracy sterile syringe, provided together with an injection needle \n\n(30G x ½″) in the VISISURE kit (not included within this pack), for preterm infants \n\n \n\nTo prepare Lucentis for intravitreal administration to adults, please adhere to the following \n\ninstructions: \n\n \n\n1. Before withdrawal, the outer part of the rubber stopper of the vial should be disinfected. \n\n \n\n2. Assemble a 5 µm filter needle (18G x 1½″, 1.2 mm x 40 mm) onto a 1 ml syringe using aseptic \n\ntechnique. Push the blunt filter needle into the centre of the vial stopper until the needle touches \n\nthe bottom edge of the vial. \n\n \n\n3. Withdraw all the liquid from the vial, keeping the vial in an upright position, slightly inclined to \n\nease complete withdrawal. \n\n \n\n4. Ensure that the plunger rod is drawn sufficiently back when emptying the vial in order to \n\ncompletely empty the filter needle. \n\n \n\n5. Leave the blunt filter needle in the vial and disconnect the syringe from the blunt filter needle. \n\nThe filter needle should be discarded after withdrawal of the vial contents and should not be \n\nused for the intravitreal injection. \n\n \n\n\n\n27 \n\n6. Aseptically and firmly assemble an injection needle (30G x ½″, 0.3 mm x 13 mm) onto the \n\nsyringe. \n\n \n\n7. Carefully remove the cap from the injection needle without disconnecting the injection needle \n\nfrom the syringe. \n\n \n\nNote: Grip at the hub of the injection needle while removing the cap. \n\n \n\n8. Carefully expel the air along with the excess solution and adjust the dose to the 0.05 ml mark on \n\nthe syringe. The syringe is ready for injection. \n\n \n\nNote: Do not wipe the injection needle. Do not pull back on the plunger. \n\n \n\nAfter injection, do not recap the needle or detach it from the syringe. Dispose of the used syringe \n\ntogether with the needle in a sharps disposal container or in accordance with local requirements. \n\n \n\nUse in the paediatric population \n\n \n\nTo prepare Lucentis for intravitreal administration to preterm infants, please adhere to the \n\ninstructions for use included in the VISISURE kit. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/374/002 \n\nEU/1/06/374/004 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 22 January 2007 \n\nDate of latest renewal: 11 November 2016 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n28 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nLucentis 10 mg/ml solution for injection in pre-filled syringe \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nOne ml contains 10 mg ranibizumab*. One pre-filled syringe contains 0.165 ml, equivalent to 1.65 mg \n\nranibizumab. The extractable volume of one pre-filled syringe is 0.1 ml. This provides a usable \n\namount to deliver a single dose of 0.05 ml containing 0.5 mg ranibizumab. \n\n*Ranibizumab is a humanised monoclonal antibody fragment produced in Escherichia coli cells by \n\nrecombinant DNA technology. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nSolution for injection. \n\n \n\nClear, colourless to pale yellow aqueous solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLucentis is indicated in adults for: \n\n The treatment of neovascular (wet) age-related macular degeneration (AMD) \n\n The treatment of visual impairment due to diabetic macular oedema (DME) \n\n The treatment of proliferative diabetic retinopathy (PDR) \n\n The treatment of visual impairment due to macular oedema secondary to retinal vein occlusion \n(branch RVO or central RVO) \n\n The treatment of visual impairment due to choroidal neovascularisation (CNV) \n \n\n4.2 Posology and method of administration \n\n \n\nLucentis must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n\n \n\nPosology \n\n \n\nThe recommended dose for Lucentis is 0.5 mg given as a single intravitreal injection. This \n\ncorresponds to an injection volume of 0.05 ml. The interval between two doses injected into the same \n\neye should be at least four weeks. \n\n \n\nTreatment is initiated with one injection per month until maximum visual acuity is achieved and/or \n\nthere are no signs of disease activity i.e. no change in visual acuity and in other signs and symptoms of \n\nthe disease under continued treatment. In patients with wet AMD, DME, PDR and RVO, initially, \n\nthree or more consecutive, monthly injections may be needed. \n\n \n\nThereafter, monitoring and treatment intervals should be determined by the physician and should be \n\nbased on disease activity, as assessed by visual acuity and/or anatomical parameters. \n\n \n\nIf, in the physician’s opinion, visual and anatomic parameters indicate that the patient is not benefiting \n\nfrom continued treatment, Lucentis should be discontinued. \n\n \n\n\n\n29 \n\nMonitoring for disease activity may include clinical examination, functional testing or imaging \n\ntechniques (e.g. optical coherence tomography or fluorescein angiography). \n\n \n\nIf patients are being treated according to a treat-and-extend regimen, once maximum visual acuity is \n\nachieved and/or there are no signs of disease activity, the treatment intervals can be extended stepwise \n\nuntil signs of disease activity or visual impairment recur. The treatment interval should be extended by \n\nno more than two weeks at a time for wet AMD and may be extended by up to one month at a time for \n\nDME. For PDR and RVO, treatment intervals may also be gradually extended, however there are \n\ninsufficient data to conclude on the length of these intervals. If disease activity recurs, the treatment \n\ninterval should be shortened accordingly. \n\n \n\nThe treatment of visual impairment due to CNV should be determined individually per patient based \n\non disease activity. Some patients may only need one injection during the first 12 months; others may \n\nneed more frequent treatment, including a monthly injection. For CNV secondary to pathologic \n\nmyopia (PM), many patients may only need one or two injections during the first year (see \n\nsection 5.1). \n\n \n\nLucentis and laser photocoagulation in DME and in macular oedema secondary to BRVO \n\nThere is some experience of Lucentis administered concomitantly with laser photocoagulation (see \n\nsection 5.1). When given on the same day, Lucentis should be administered at least 30 minutes after \n\nlaser photocoagulation. Lucentis can be administered in patients who have received previous laser \n\nphotocoagulation. \n\n \n\nLucentis and verteporfin photodynamic therapy in CNV secondary to PM \n\nThere is no experience of concomitant administration of Lucentis and verteporfin. \n\n \n\nSpecial populations \n\n \n\nHepatic impairment \n\nLucentis has not been studied in patients with hepatic impairment. However, no special considerations \n\nare needed in this population. \n\n \n\nRenal impairment \n\nDose adjustment is not needed in patients with renal impairment (see section 5.2). \n\n \n\nElderly \n\nNo dose adjustment is required in the elderly. There is limited experience in patients older than \n\n75 years with DME. \n\n \n\nPaediatric population \n\nThe safety and efficacy of Lucentis in children and adolescents below 18 years of age have not been \n\nestablished. Available data in adolescent patients aged 12 to 17 years with visual impairment due to \n\nCNV are described in section 5.1. \n\n \n\nMethod of administration \n\n \n\nSingle-use pre-filled syringe for intravitreal use only. The pre-filled syringe contains more than the \n\nrecommended dose of 0.5 mg. The extractable volume of the pre-filled syringe (0.1 ml) is not to be \n\nused in total. The excess volume should be expelled prior to injection. Injecting the entire volume of \n\nthe pre-filled syringe could result in overdose. To expel the air bubble along with the excess medicinal \n\nproduct, slowly push the plunger until the edge below the dome of the rubber stopper is aligned with \n\nthe black dosing line on the syringe (equivalent to 0.05 ml, i.e., 0.5 mg ranibizumab). \n\n \n\nLucentis should be inspected visually for particulate matter and discoloration prior to administration. \n\n \n\n\n\n30 \n\nThe injection procedure should be carried out under aseptic conditions, which includes the use of \n\nsurgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or equivalent) \n\nand the availability of sterile paracentesis (if required). The patient’s medical history for \n\nhypersensitivity reactions should be carefully evaluated prior to performing the intravitreal procedure \n\n(see section 4.4). Adequate anaesthesia and a broad-spectrum topical microbicide to disinfect the \n\nperiocular skin, eyelid and ocular surface should be administered prior to the injection, in accordance \n\nwith local practice. \n\n \n\nFor information on preparation of Lucentis, see section 6.6. \n\n \n\nThe injection needle should be inserted 3.5-4.0 mm posterior to the limbus into the vitreous cavity, \n\navoiding the horizontal meridian and aiming towards the centre of the globe. The injection volume of \n\n0.05 ml is then delivered; a different scleral site should be used for subsequent injections. Each pre-\n\nfilled syringe should only be used for the treatment of a single eye. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nPatients with active or suspected ocular or periocular infections. \n\n \n\nPatients with active severe intraocular inflammation. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nIntravitreal injection-related reactions \n\n \n\nIntravitreous injections, including those with Lucentis, have been associated with endophthalmitis, \n\nintraocular inflammation, rhegmatogenous retinal detachment, retinal tear and iatrogenic traumatic \n\ncataract (see section 4.8). Proper aseptic injection techniques must always be used when administering \n\nLucentis. In addition, patients should be monitored during the week following the injection to permit \n\nearly treatment if an infection occurs. Patients should be instructed to report any symptoms suggestive \n\nof endophthalmitis or any of the above mentioned events without delay. \n\n \n\nIntraocular pressure increases \n\n \n\nTransient increases in intraocular pressure (IOP) have been seen within 60 minutes of injection of \n\nLucentis. Sustained IOP increases have also been identified (see section 4.8). Both intraocular pressure \n\nand the perfusion of the optic nerve head must be monitored and managed appropriately. \n\n \n\nPatients should be informed of the symptoms of these potential adverse reactions and instructed to \n\ninform their physician if they develop signs such as eye pain or increased discomfort, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in their vision, or \n\nincreased sensitivity to light (see section 4.8). \n\n \n\nBilateral treatment \n\n \n\nLimited data on bilateral use of Lucentis (including same-day administration) do not suggest an \n\nincreased risk of systemic adverse events compared with unilateral treatment. \n\n \n\nImmunogenicity \n\n \n\nThere is a potential for immunogenicity with Lucentis. Since there is a potential for an increased \n\nsystemic exposure in subjects with DME, an increased risk for developing hypersensitivity in this \n\npatient population cannot be excluded. Patients should also be instructed to report if an intraocular \n\ninflammation increases in severity, which may be a clinical sign attributable to intraocular antibody \n\nformation. \n\n\n\n31 \n\n \n\nConcomitant use of other anti-VEGF (vascular endothelial growth factor) \n\n \n\nLucentis should not be administered concurrently with other anti-VEGF medicinal products (systemic \n\nor ocular). \n\n \n\nWithholding Lucentis \n\n \n\nThe dose should be withheld and treatment should not be resumed earlier than the next scheduled \n\ntreatment in the event of: \n\n a decrease in best-corrected visual acuity (BCVA) of ≥30 letters compared with the last \nassessment of visual acuity; \n\n an intraocular pressure of ≥30 mmHg; \n\n a retinal break; \n\n a subretinal haemorrhage involving the centre of the fovea, or, if the size of the haemorrhage is \n≥50%, of the total lesion area; \n\n performed or planned intraocular surgery within the previous or next 28 days. \n \n\nRetinal pigment epithelial tear \n\n \n\nRisk factors associated with the development of a retinal pigment epithelial tear after anti-VEGF \n\ntherapy for wet AMD and potentially also other forms of CNV, include a large and/or high pigment \n\nepithelial retinal detachment. When initiating ranibizumab therapy, caution should be used in patients \n\nwith these risk factors for retinal pigment epithelial tears. \n\n \n\nRhegmatogenous retinal detachment or macular holes \n\n \n\nTreatment should be discontinued in subjects with rhegmatogenous retinal detachment or stage 3 or 4 \n\nmacular holes. \n\n \n\nPopulations with limited data \n\n \n\nThere is only limited experience in the treatment of subjects with DME due to type I diabetes. \n\nLucentis has not been studied in patients who have previously received intravitreal injections, in \n\npatients with active systemic infections, or in patients with concurrent eye conditions such as retinal \n\ndetachment or macular hole. There is limited experience of treatment with Lucentis in diabetic patients \n\nwith an HbA1c over 108 mmol/mol (12%) and no experience in patients with uncontrolled \n\nhypertension. This lack of information should be considered by the physician when treating such \n\npatients. \n\n \n\nThere are insufficient data to conclude on the effect of Lucentis in patients with RVO presenting \n\nirreversible ischaemic visual function loss. \n\n \n\nIn patients with PM, there are limited data on the effect of Lucentis in patients who have previously \n\nundergone unsuccessful verteporfin photodynamic therapy (vPDT) treatment. Also, while a consistent \n\neffect was observed in subjects with subfoveal and juxtafoveal lesions, there are insufficient data to \n\nconclude on the effect of Lucentis in PM subjects with extrafoveal lesions. \n\n \n\nSystemic effects following intravitreal use \n\n \n\nSystemic adverse events including non-ocular haemorrhages and arterial thromboembolic events have \n\nbeen reported following intravitreal injection of VEGF inhibitors. \n\n \n\nThere are limited data on safety in the treatment of DME, macular oedema due to RVO and CNV \n\nsecondary to PM patients with prior history of stroke or transient ischaemic attacks. Caution should be \n\nexercised when treating such patients (see section 4.8). \n \n\n\n\n32 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo formal interaction studies have been performed. \n\n \n\nFor the adjunctive use of verteporfin photodynamic therapy (PDT) and Lucentis in wet AMD and PM, \n\nsee section 5.1. \n\n \n\nFor the adjunctive use of laser photocoagulation and Lucentis in DME and BRVO, see sections 4.2 \n\nand 5.1. \n\n \n\nIn clinical studies for the treatment of visual impairment due to DME, the outcome with regard to \n\nvisual acuity or central retinal subfield thickness (CSFT) in patients treated with Lucentis was not \n\naffected by concomitant treatment with thiazolidinediones. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential/contraception in females \n\n \n\nWomen of childbearing potential should use effective contraception during treatment. \n\n \n\nPregnancy \n\n \n\nFor ranibizumab no clinical data on exposed pregnancies are available. Studies in cynomolgus \n\nmonkeys do not indicate direct or indirect harmful effects with respect to pregnancy or \n\nembryonal/foetal development (see section 5.3). The systemic exposure to ranibizumab is low after \n\nocular administration, but due to its mechanism of action, ranibizumab must be regarded as potentially \n\nteratogenic and embryo-/foetotoxic. Therefore, ranibizumab should not be used during pregnancy \n\nunless the expected benefit outweighs the potential risk to the foetus. For women who wish to become \n\npregnant and have been treated with ranibizumab, it is recommended to wait at least 3 months after the \n\nlast dose of ranibizumab before conceiving a child. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether Lucentis is excreted in human milk. Breast-feeding is not recommended during \n\nthe use of Lucentis. \n\n \n\nFertility \n\n \n\nThere are no data available on fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nThe treatment procedure may induce temporary visual disturbances, which may affect the ability to \n\ndrive or use machines (see section 4.8). Patients who experience these signs must not drive or use \n\nmachines until these temporary visual disturbances subside. \n\n \n\n  \n\n\n\n33 \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe majority of adverse reactions reported following administration of Lucentis are related to the \n\nintravitreal injection procedure. \n\n \n\nThe most frequently reported ocular adverse reactions following injection of Lucentis are: eye pain, \n\nocular hyperaemia, increased intraocular pressure, vitritis, vitreous detachment, retinal haemorrhage, \n\nvisual disturbance, vitreous floaters, conjunctival haemorrhage, eye irritation, foreign body sensation \n\nin eyes, increased lacrimation, blepharitis, dry eye and eye pruritus. \n\n \n\nThe most frequently reported non-ocular adverse reactions are headache, nasopharyngitis and \n\narthralgia. \n\n \n\nLess frequently reported, but more serious, adverse reactions include endophthalmitis, blindness, \nretinal detachment, retinal tear and iatrogenic traumatic cataract (see section 4.4). \n\n \n\nThe adverse reactions experienced following administration of Lucentis in clinical trials are \n\nsummarised in the table below. \n\n \n\nTabulated list of adverse reactions# \n\n \n\nThe adverse reactions are listed by system organ class and frequency using the following convention: \n\nvery common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 \n\nto <1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). Within \n\neach frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\nInfections and infestations  \n\nVery common Nasopharyngitis \n\nCommon Urinary tract infection* \n\n  \n\nBlood and lymphatic system disorders \n\nCommon Anaemia \n\n  \n\nImmune system disorders  \n\nCommon Hypersensitivity \n\n  \n\nPsychiatric disorders  \n\nCommon Anxiety \n\n  \n\nNervous system disorders  \n\nVery common Headache \n\n  \n\n\n\n34 \n\nEye disorders  \n\nVery common Vitritis, vitreous detachment, retinal haemorrhage, visual \n\ndisturbance, eye pain, vitreous floaters, conjunctival \n\nhaemorrhage, eye irritation, foreign body sensation in eyes, \n\nlacrimation increased, blepharitis, dry eye, ocular hyperaemia, \n\neye pruritus. \n\nCommon Retinal degeneration, retinal disorder, retinal detachment, \n\nretinal tear, detachment of the retinal pigment epithelium, \n\nretinal pigment epithelium tear, visual acuity reduced, vitreous \n\nhaemorrhage, vitreous disorder, uveitis, iritis, iridocyclitis, \n\ncataract, cataract subcapsular, posterior capsule opacification, \n\npunctuate keratitis, corneal abrasion, anterior chamber flare, \n\nvision blurred, injection site haemorrhage, eye haemorrhage, \n\nconjunctivitis, conjunctivitis allergic, eye discharge, photopsia, \n\nphotophobia, ocular discomfort, eyelid oedema, eyelid pain, \n\nconjunctival hyperaemia. \n\nUncommon Blindness, endophthalmitis, hypopyon, hyphaema, \n\nkeratopathy, iris adhesion, corneal deposits, corneal oedema, \n\ncorneal striae, injection site pain, injection site irritation, \n\nabnormal sensation in eye, eyelid irritation. \n\n  \n\nRespiratory, thoracic and mediastinal disorders \n\nCommon Cough \n\n  \n\nGastrointestinal disorders  \n\nCommon Nausea \n\n  \nSkin and subcutaneous tissue disorders \n\nCommon Allergic reactions (rash, urticaria, pruritus, erythema) \n\n  \nMusculoskeletal and connective tissue disorders \n\nVery common Arthralgia \n\n  \n\nInvestigations  \n\nVery common Intraocular pressure increased \n# Adverse reactions were defined as adverse events (in at least 0.5 percentage points of patients) \n\nwhich occurred at a higher rate (at least 2 percentage points) in patients receiving treatment with \n\nLucentis 0.5 mg than in those receiving control treatment (sham or verteporfin PDT). \n\n* observed only in DME population \n\n \n\nProduct-class-related adverse reactions \n\n \n\nIn the wet AMD phase III studies, the overall frequency of non-ocular haemorrhages, an adverse event \n\npotentially related to systemic VEGF (vascular endothelial growth factor) inhibition, was slightly \n\nincreased in ranibizumab-treated patients. However, there was no consistent pattern among the \n\ndifferent haemorrhages. There is a theoretical risk of arterial thromboembolic events, including stroke \n\nand myocardial infarction, following intravitreal use of VEGF inhibitors. A low incidence rate of \n\narterial thromboembolic events was observed in the Lucentis clinical trials in patients with AMD, \n\nDME, PDR, RVO and CNV and there were no major differences between the groups treated with \n\nranibizumab compared to control. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n\n\n35 \n\n \n\n4.9 Overdose \n \n\nCases of accidental overdose have been reported from the clinical studies in wet AMD and post-\n\nmarketing data. Adverse reactions associated with these reported cases were intraocular pressure \n\nincreased, transient blindness, reduced visual acuity, corneal oedema, corneal pain, and eye pain. If an \n\noverdose occurs, intraocular pressure should be monitored and treated, if deemed necessary by the \n\nattending physician. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Ophthalmologicals, antineovascularisation agents, ATC code: S01LA04 \n\n \n\nMechanism of action \n\n \n\nRanibizumab is a humanised recombinant monoclonal antibody fragment targeted against human \n\nvascular endothelial growth factor A (VEGF-A). It binds with high affinity to the VEGF-A isoforms \n\n(e.g. VEGF110, VEGF121 and VEGF165), thereby preventing binding of VEGF-A to its receptors \n\nVEGFR-1 and VEGFR-2. Binding of VEGF-A to its receptors leads to endothelial cell proliferation \n\nand neovascularisation, as well as vascular leakage, all of which are thought to contribute to the \n\nprogression of the neovascular form of age-related macular degeneration, pathologic myopia and CNV \n\nor to visual impairment caused by either diabetic macular oedema or macular oedema secondary to \n\nRVO. \n\n \n\nClinical efficacy and safety \n\n \n\nTreatment of wet AMD \n\nIn wet AMD, the clinical safety and efficacy of Lucentis have been assessed in three randomised, \n\ndouble-masked, sham- or active-controlled studies of 24 months duration in patients with neovascular \n\nAMD. A total of 1,323 patients (879 active and 444 control) were enrolled in these studies. \n\n \n\nIn study FVF2598g (MARINA), 716 patients with minimally classic or occult with no classic lesions \n\nwere randomised in a 1:1:1 ratio to receive monthly injections of Lucentis 0.3 mg, Lucentis 0.5 mg or \n\nsham. \n\n \n\nIn study FVF2587g (ANCHOR), 423 patients with predominantly classic CNV lesions were \n\nrandomised in a 1:1:1 ratio to receive Lucentis 0.3 mg monthly, Lucentis 0.5 mg monthly or \n\nverteporfin PDT (at baseline and every 3 months thereafter if fluorescein angiography showed \n\npersistence or recurrence of vascular leakage). \n\n \n\n\n\n36 \n\nKey outcome measures are summarised in Table 1 and Figure 1. \n\n \n\nTable 1 Outcomes at Month 12 and Month 24 in study FVF2598g (MARINA) and FVF2587g \n\n(ANCHOR) \n\n \n\n  FVF2598g (MARINA) FVF2587g (ANCHOR) \n\nOutcome measure Month Sham \n\n(n=238) \n\nLucentis \n\n0.5 mg \n\n(n=240) \n\nVerteporfin \n\nPDT (n=143) \n\nLucentis \n\n0.5 mg \n\n(n=140) \n\nLoss of <15 letters in \n\nvisual acuity (%)a \n\n(maintenance of \n\nvision, primary \n\nendpoint) \n\nMonth 12 62% 95% 64% 96% \n\nMonth 24 53% 90% 66% 90% \n\nGain of ≥15 letters in \n\nvisual acuity (%)a \n\nMonth 12 5% 34% 6% 40% \n\nMonth 24 4% 33% 6% 41% \n\nMean change in \n\nvisual acuity (letters) \n\n(SD)a \n\nMonth 12 -10.5 (16.6) +7.2 (14.4) -9.5 (16.4) +11.3 (14.6) \n\nMonth 24 -14.9 (18.7) +6.6 (16.5) -9.8 (17.6) +10.7 (16.5) \n\na p<0.01      \n\n \n\n\n\n37 \n\nFigure 1 Mean change in visual acuity from baseline to Month 24 in study FVF2598g \n\n(MARINA) and study FVF2587g (ANCHOR) \n \n\n \n \n\nResults from both trials indicated that continued ranibizumab treatment may also be of benefit in \n\npatients who lost ≥15 letters of best-corrected visual acuity (BCVA) in the first year of treatment. \n\n \n\nStatistically significant patient-reported visual functioning benefits were observed in both MARINA \n\nand ANCHOR with ranibizumab treatment over the control group as measured by the NEI VFQ-25. \n\n \n\nIn study FVF3192g (PIER), 184 patients with all forms of neovascular AMD were randomised in a \n\n1:1:1 ratio to receive Lucentis 0.3 mg, Lucentis 0.5 mg or sham injections once a month for \n\n3 consecutive doses, followed by a dose administered once every 3 months. From Month 14 of the \n\nstudy, sham-treated patients were allowed to receive ranibizumab and from Month 19, more frequent \n\ntreatments were possible. Patients treated with Lucentis in PIER received a mean of 10 total \n\ntreatments. \n\n \n\n\n\n38 \n\nAfter an initial increase in visual acuity (following monthly dosing), on average, patients’ visual acuity \n\ndeclined with quarterly dosing, returning to baseline at Month 12 and this effect was maintained in \n\nmost ranibizumab-treated patients (82%) at Month 24. Limited data from sham subjects who later \n\nreceived ranibizumab suggested that early initiation of treatment may be associated with better \n\npreservation of visual acuity. \n\n \n\nData from two studies (MONT BLANC, BPD952A2308 and DENALI, BPD952A2309) conducted \n\npost approval confirmed the efficacy of Lucentis but did not demonstrate additional effect of the \n\ncombined administration of verteporfin (Visudyne PDT) and Lucentis compared to Lucentis \n\nmonotherapy. \n\n \n\nTreatment of visual impairment due to CNV secondary to PM \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to CNV in PM have \n\nbeen assessed based on the 12-month data of the double-masked, controlled pivotal study F2301 \n\n(RADIANCE). In this study 277 patients were randomised in a 2:2:1 ratio to the following arms: \n\n Group I (ranibizumab 0.5 mg, dosing regimen driven by “stability” criteria defined as no change \nin BCVA compared to two preceding monthly evaluations). \n\n Group II (ranibizumab 0.5 mg, dosing regimen driven by “disease activity” criteria defined as \nvision impairment attributable to intra- or subretinal fluid or active leakage due to the CNV \n\nlesion as assessed by optical coherence tomography and/or fluorescence angiography). \n\n Group III (vPDT - patients were allowed to receive ranibizumab treatment as of Month 3). \nIn Group II, which is the recommended posology (see section 4.2), 50.9% of patients required 1 or \n\n2 injections, 34.5% required 3 to 5 injections and 14.7% required 6 to 12 injections over the 12-month \n\nstudy period. 62.9% of Group II patients did not require injections in the second 6 months of the study. \n\n \n\nThe key outcomes from RADIANCE are summarised in Table 2 and Figure 2. \n\n \nTable 2 Outcomes at Month 3 and 12 (RADIANCE) \n\n \n\n Group I \n\nRanibizumab \n\n0.5 mg \n\n“vision stability” \n\n(n=105) \n\nGroup II \n\nRanibizumab \n\n0.5 mg \n\n“disease activity” \n\n(n=116) \n\nGroup III \n\nvPDTb \n\n \n\n \n\n(n=55) \n\nMonth 3    \n\nMean average BCVA change from Month 1 \n\nto Month 3 compared to baselinea (letters) \n\n+10.5 +10.6 +2.2 \n\nProportion of patients who gained: \n\n≥15 letters, or reached ≥84 letters in BCVA \n\n \n\n38.1% \n\n \n\n43.1% \n\n \n\n14.5% \n\nMonth 12    \n\nNumber of injections up to Month 12: \n\nMean \n\nMedian \n\n \n\n4.6 \n\n4.0 \n\n \n\n3.5 \n\n2.5 \n\n \n\nN/A \n\nN/A \n\nMean average BCVA change from Month 1 \n\nto Month 12 compared to baseline (letters) \n\n+12.8 +12.5 N/A \n\nProportion of patients who gained: \n\n≥15 letters, or reached ≥84 letters in BCVA \n\n \n\n53.3% \n\n \n\n51.7% \n\n \n\nN/A \na p<0.00001 comparison with vPDT control \nb Comparative control up to Month 3. Patients randomised to vPDT were allowed to receive \n\nranibizumab treatment as of Month 3 (in Group III, 38 patients received ranibizumab as of Month 3) \n\n \n\n\n\n39 \n\nFigure 2 Mean change from baseline BCVA over time to Month 12 (RADIANCE) \n\n \n\nThe improvement of vision was accompanied by a reduction in central retinal thickness. \n \n\nPatient-reported benefits were observed with ranibizumab treatment arms over vPDT (p-value <0.05) \n\nin terms of improvement in the composite score and several subscales (general vision, near activities, \n\nmental health and dependency) of the NEI VFQ-25. \n\n \n\nTreatment of visual impairment due to CNV (other than secondary to PM and wet AMD) \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to CNV have been \n\nassessed based on the 12-month data of the double-masked, sham-controlled pivotal study G2301 \n\n(MINERVA). In this study 178 adult patients were randomised in a 2:1 ratio to receive: \n\n ranibizumab 0.5 mg at baseline, followed by an individualised dosing regimen driven by disease \nactivity as assessed by visual acuity and/or anatomical parameters (e.g. VA impairment, \n\nintra/sub-retinal fluid, haemorrhage or leakage); \n\n sham injection at baseline, followed by an individualised treatment regimen driven by disease \nactivity. \n\nAt Month 2, all patients received open-label treatment with ranibizumab as needed. \n\n \n\nKey outcome measures from MINERVA are summarised in Table 3 and Figure 3. An improvement of \n\nvision was observed and was accompanied by a reduction in central subfield thickness over the \n\n12-month period. \n\n \n\n\n\n40 \n\nThe mean number of injections given over 12 months was 5.8 in the ranibizumab arm versus 5.4 in \n\nthose patients in the sham arm who were eligible to receive ranibizumab from Month 2 onwards. In \n\nthe sham arm 7 out of 59 patients did not receive any treatment with ranibizumab in the study eye \n\nduring the 12-month period. \n\n \n\nTable 3 Outcomes at Month 2 (MINERVA) \n\n \n\n Ranibizumab \n\n0.5 mg (n=119) \n\nSham (n=59) \n\nMean BCVA change from baseline to Month 2 a  9.5 letters -0.4 letters \n\nPatients gaining ≥15 letters from baseline or reaching \n\n84 letters at Month 2 \n\n31.4% 12.3% \n\nPatients not losing >15 letters from baseline at \n\nMonth 2 \n\n99.2% 94.7% \n\nReduction in CSFTb from baseline to Month 2 a 77 µm -9.8 µm \na One-sided p<0.001 comparison with sham control \nb CSFT - central retinal subfield thickness \n\n \n\nFigure 3 Mean change from baseline BCVA over time to Month 12 (MINERVA) \n \n\n \n \n\n\n\n41 \n\nWhen comparing ranibizumab versus sham control at Month 2, a consistent treatment effect both \n\noverall and across baseline aetiology subgroups was observed: \n\n \n\nTable 4 Treatment effect overall and across baseline aetiology subgroups \n \n\nOverall and per baseline aetiology Treatment effect over \n\nsham [letters] \n\nPatient numbers [n] \n\n(treatment +sham) \n\nOverall 9.9 178 \n\nAngioid streaks 14.6 27 \n\nPost-inflammatory retinochoroidopathy 6.5 28 \n\nCentral serous chorioretinopathy 5.0 23 \n\nIdiopathic chorioretinopathy 11.4 63 \n\nMiscellaneous aetiologiesa 10.6 37 \na encompasses different aetiologies of low frequency of occurrence not included in the other subgroups \n\n \n\nIn the pivotal study G2301 (MINERVA), five adolescent patients aged 12 to 17 years with visual \n\nimpairment secondary to CNV received open-label treatment with ranibizumab 0.5 mg at baseline \n\nfollowed by an individualised treatment regimen as for the adult population. BCVA improved from \n\nbaseline to Month 12 in all five patients, ranging from 5 to 38 letters (mean of 16.6 letters). The \n\nimprovement of vision was accompanied by a stabilisation or reduction in central subfield thickness \n\nover the 12-month period. The mean number of ranibizumab injections given in the study eye over \n\n12 months was 3 (ranged from 2 to 5). Overall, ranibizumab treatment was well tolerated. \n\n \n\nTreatment of visual impairment due to DME \n\nThe efficacy and safety of Lucentis have been assessed in three randomised, controlled studies of at \n\nleast 12 months duration. A total of 868 patients (708 active and 160 control) were enrolled in these \n\nstudies. \n\n \n\nIn the phase II study D2201 (RESOLVE), 151 patients were treated with ranibizumab (6 mg/ml, n=51, \n\n10 mg/ml, n=51) or sham (n=49) by monthly intravitreal injections. The mean average change in \n\nBCVA from Month 1 to Month 12 compared to baseline was +7.8 (±7.72) letters in the pooled \n\nranibizumab-treated patients (n=102), compared to -0.1 (±9.77) letters for sham-treated patients; and \n\nthe mean change in BCVA at Month 12 from baseline was 10.3 (±9.1) letters compared to -1.4 (±14.2) \n\nletters, respectively (p<0.0001 for the treatment difference). \n\n \n\nIn the phase III study D2301 (RESTORE), 345 patients were randomised in a 1:1:1 ratio to receive \n\nranibizumab 0.5 mg monotherapy and sham laser photocoagulation, combined ranibizumab 0.5 mg \n\nand laser photocoagulation or sham injection and laser photocoagulation. 240 patients, who had \n\npreviously completed the 12-month RESTORE study, were enrolled in the open-label, multicentre \n\n24-month extension (RESTORE Extension) study. Patients were treated with ranibizumab 0.5 mg pro \n\nre nata (PRN) in the same eye as the core study (D2301 RESTORE). \n\n \n\n\n\n42 \n\nKey outcome measures are summarised in Table 5 (RESTORE and Extension) and Figure 4 \n\n(RESTORE). \n\n \n\nFigure 4 Mean change in visual acuity from baseline over time in study D2301 (RESTORE) \n\n \nBL=baseline; SE=standard error of mean \n\n* Difference in least square means, p0.0001/0.0004 based on two-sided stratified Cochran-Mantel-\n\nHaenszel test \n\n \n\nThe effect at 12 months was consistent in most subgroups. However, subjects with a baseline BCVA \n\n>73 letters and macular oedema with central retinal thickness <300 µm did not appear to benefit from \n\ntreatment with ranibizumab compared to laser photocoagulation. \n\n \n\n\n\n43 \n\nTable 5 Outcomes at Month 12 in study D2301 (RESTORE) and at Month 36 in study \n\nD2301-E1 (RESTORE Extension) \n\n \n\nOutcome measures at Month 12 compared \n\nto baseline in study D2301 (RESTORE) \n\nRanibizumab \n\n0.5 mg \n\nn=115 \n\nRanibizumab \n\n0.5 mg + Laser \n\nn=118 \n\nLaser \n\n \n\nn=110 \n\nMean average change in BCVA from \n\nMonth 1 to Month 12a (SD) \n\n6.1 (6.4)a 5.9 (7.9)a 0.8 (8.6) \n\nMean change in BCVA at Month 12 \n\n(SD) \n\n6.8 (8.3)a 6.4 (11.8)a 0.9 (11.4) \n\nGain of ≥15 letters or BCVA ≥84 letters at \n\nMonth 12 (%) \n\n22.6 22.9 8.2 \n\nMean number of injections (Months 0-11) 7.0  6.8 7.3 (sham) \n\n \n\nOutcome measure at Month 36 compared \n\nto D2301 (RESTORE) baseline in study \n\nD2301-E1 (RESTORE Extension) \n\nPrior ranibizumab \n\n0.5 mg \n\nn=83 \n\nPrior ranibizumab \n\n0.5 mg + laser \n\nn=83 \n\nPrior laser \n\n \n\nn=74 \n\nMean change in BCVA at Month 24 (SD) 7.9 (9.0) 6.7 (7.9) 5.4 (9.0) \n\nMean change in BCVA at Month 36 (SD) 8.0 (10.1) 6.7 (9.6) 6.0 (9.4) \n\nGain of ≥15 letters or BCVA ≥84 letters at \n\nMonth 36 (%) \n27.7 30.1 21.6 \n\nMean number of injections \n\n(Months 12-35)* \n6.8 6.0 6.5 \n\nap<0.0001 for comparisons of ranibizumab arms vs. laser arm. \n\nn in D2301-E1 (RESTORE Extension) is the number of patients with a value at both D2301 \n\n(RESTORE) baseline (Month 0) and at the Month 36 visit. \n\n* The proportion of patients who did not require any ranibizumab treatment during the extension \n\nphase was 19%, 25% and 20% in the prior ranibizumab, prior ranibizumab + laser and prior laser \n\ngroups, respectively. \n\n \n\nStatistically significant patient-reported benefits for most vision-related functions were observed with \n\nranibizumab (with or without laser) treatment over the control group as measured by the NEI VFQ-25. \n\nFor other subscales of this questionnaire no treatment differences could be established. \n\n \n\nThe long-term safety profile of ranibizumab observed in the 24-month extension study is consistent \n\nwith the known Lucentis safety profile. \n\n \n\nIn the phase IIIb study D2304 (RETAIN), 372 patients were randomised in 1:1:1 ratio to receive: \n\n ranibizumab 0.5 mg with concomitant laser photocoagulation on a treat-and-extend (TE) \nregimen, \n\n ranibizumab 0.5 mg monotherapy on a TE regimen, \n\n ranibizumab 0.5 mg monotherapy on a PRN regimen. \n \n\nIn all groups, ranibizumab was administered monthly until BCVA was stable for at least three \n\nconsecutive monthly assessments. On TE, ranibizumab was administered at treatment intervals of \n\n2-3 months. In all groups, monthly treatment was re-initiated upon a decrease in BCVA due to DME \n\nprogression and continued until stable BCVA was reached again. \n\n \n\nThe number of scheduled treatment visits after the initial 3 injections, was 13 and 20 for the TE and \n\nPRN regimens, respectively. With both TE regimens, more than 70% of patients maintained their \n\nBCVA with an average visit frequency of ≥2 months. \n\n \n\n\n\n44 \n\nThe key outcome measures are summarised in Table 6. \n\n \n\nTable 6 Outcomes in study D2304 (RETAIN) \n\n \n\nOutcome measure \n\ncompared to baseline \n\nTE ranibizumab \n\n0.5 mg + laser \n\nn=117 \n\nTE ranibizumab \n\n0.5 mg alone \n\nn=125 \n\nPRN ranibizumab \n\n0.5 mg \n\nn=117 \n\nMean average change \n\nin BCVA from \n\nMonth 1 to Month 12 \n\n(SD) \n\n5.9 (5.5) a 6.1 (5.7) a 6.2 (6.0) \n\nMean average change \n\nin BCVA from \n\nMonth 1 to Month 24 \n\n(SD) \n\n6.8 (6.0) 6.6 (7.1) 7.0 (6.4) \n\nMean change in BCVA \n\nat Month 24 (SD) \n8.3 (8.1) 6.5 (10.9) 8.1 (8.5) \n\nGain of ≥15 letters or \n\nBCVA ≥84 letters at \n\nMonth 24(%) \n\n25.6 28.0 30.8 \n\nMean number of \n\ninjections \n\n(months 0-23) \n\n12.4 12.8 10.7 \n\nap<0.0001 for assessment of non-inferiority to PRN \n\n \n\nIn DME studies, the improvement in BCVA was accompanied by a reduction over time in mean CSFT \n\nin all the treatment groups. \n\n \n\nTreatment of PDR \n\nThe clinical safety and efficacy of Lucentis in patients with PDR have been assessed in Protocol S \n\nwhich evaluated the treatment with ranibizumab 0.5 mg intravitreal injections compared with \n\npanretinal photocoagulation (PRP). The primary endpoint was the mean visual acuity change at year 2. \n\nAdditionally, change in diabetic retinopathy (DR) severity was assessed based on fundus photographs \n\nusing the DR severity score (DRSS). \n\n \n\nProtocol S was a multicentre, randomised, active-controlled, parallel-assignment, non-inferiority \n\nphase III study in which 305 patients (394 study eyes) with PDR with or without DME at baseline \n\nwere enrolled. The study compared ranibizumab 0.5 mg intravitreal injections to standard treatment \n\nwith PRP. A total of 191 eyes (48.5%) were randomised to ranibizumab 0.5 mg and 203 eyes (51.5%) \n\neyes were randomised to PRP. A total of 88 eyes (22.3%) had baseline DME: 42 (22.0%) and \n\n46 (22.7%) eyes in the ranibizumab and PRP groups, respectively. \n\n \n\nIn this study, the mean visual acuity change at year 2 was +2.7 letters in the ranibizumab group \n\ncompared to -0.7 letters in the PRP group. The difference in least square means was 3.5 letters (95% \n\nCI: [0.2 to 6.7]). \n\n \n\nAt year 1, 41.8% of eyes experienced a ≥2-step improvement in the DRSS when treated with \n\nranibizumab (n=189) compared to 14.6% of eyes treated with PRP (n=199). The estimated difference \n\nbetween ranibizumab and laser was 27.4% (95% CI: [18.9, 35.9]). \n\n \n\n\n\n45 \n\nTable 7 DRSS improvement or worsening of ≥2 or ≥3 steps at year 1 in Protocol S (LOCF \n\nMethod) \n\n \n\nCategorised change \n\nfrom baseline \n\nProtocol S \n\nRanibizumab \n\n0.5 mg \n\n(N=189) \n\nPRP \n\n(N=199) \n\nDifference in \n\nproportion (%), CI \n\n≥2-step improvement \n\nn (%) 79 \n\n(41.8%) \n\n29 \n\n(14.6%) \n\n27.4 \n\n(18.9, 35.9) \n\n≥3-step improvement \n\nn (%) 54 \n\n(28.6%) \n\n6 \n\n(3.0%) \n\n25.7 \n\n(18.9, 32.6) \n\n≥2-step worsening \n\nn (%) 3 \n\n(1.6%) \n\n23 \n\n(11.6%) \n\n-9.9 \n\n(-14.7, -5.2) \n\n≥3-step worsening \n\nn (%) 1 \n\n(0.5%) \n\n8 \n\n(4.0%) \n\n-3.4 \n\n(-6.3, -0.5) \n\nDRSS = diabetic retinopathy severity score, n = number of patients who satisfied the condition at \n\nthe visit, N = total number of study eyes. \n\n \n\nAt year 1 in the ranibizumab-treated group in Protocol S, ≥2-step improvement in DRSS was \n\nconsistent in eyes without DME (39.9%) and with baseline DME (48.8%). \n\n \n\nAn analysis of year 2 data from Protocol S demonstrated that 42.3% (n=80) of eyes in the \n\nranibizumab-treated group had ≥2-step improvement in DRSS from baseline compared with 23.1% \n\n(n=46) of eyes in the PRP group. In the ranibizumab-treated group, ≥2-step improvement in DRSS \n\nfrom baseline was observed in 58.5% (n=24) of eyes with baseline DME and 37.8% (n=56) of eyes \n\nwithout DME. \n\n \n\nDRSS was also assessed in three separate active-controlled phase III DME studies (ranibizumab \n\n0.5 mg PRN vs laser) that included a total of 875 patients, of whom approximately 75% were of Asian \n\norigin. In a meta-analysis of these studies, 48.4% of the 315 patients with gradable DRSS scores in the \n\nsubgroup of patients with moderately severe non-proliferative DR (NPDR) or worse at baseline \n\nexperienced a ≥2-step improvement in the DRSS at Month 12 when treated with ranibizumab (n=192) \n\nvs 14.6% of patients treated with laser (n=123). The estimated difference between ranibizumab and \n\nlaser was 29.9% (95% CI: [20.0, 39.7]). In the 405 DRSS gradable patients with moderate NPDR or \n\nbetter, a ≥2-step DRSS improvement was observed in 1.4% and 0.9% of the ranibizumab and laser \n\ngroups, respectively. \n\n \n\nTreatment of visual impairment due to macular oedema secondary to RVO \n\nThe clinical safety and efficacy of Lucentis in patients with visual impairment due to macular oedema \n\nsecondary to RVO have been assessed in the randomised, double-masked, controlled studies BRAVO \n\nand CRUISE that recruited subjects with BRVO (n=397) and CRVO (n=392), respectively. In both \n\nstudies, subjects received either 0.3 mg or 0.5 mg ranibizumab or sham injections. After 6 months, \n\npatients in the sham-control arms switched to 0.5 mg ranibizumab. \n\n \n\n\n\n46 \n\nKey outcome measures from BRAVO and CRUISE are summarised in Table 8 and Figures 5 and 6. \n\n \n\nTable 8 Outcomes at Month 6 and 12 (BRAVO and CRUISE) \n\n \n\n BRAVO CRUISE \n\n Sham/Lucentis \n\n0.5 mg \n\n(n=132) \n\nLucentis \n\n0.5 mg \n\n(n=131) \n\nSham/Lucentis \n\n0.5 mg \n\n(n=130) \n\nLucentis \n\n0.5 mg \n\n(n=130) \n\nMean change in visual acuity \n\nat Month 6a (letters) (SD) \n\n(primary endpoint) \n\n7.3 (13.0) 18.3 (13.2) 0.8 (16.2) 14.9 (13.2) \n\nMean change in BCVA at \n\nMonth 12 (letters) (SD) \n\n12.1 (14.4) 18.3 (14.6) 7.3 (15.9) 13.9 (14.2) \n\nGain of ≥15 letters in visual \n\nacuity at Month 6a (%) \n\n28.8 61.1 16.9 47.7 \n\nGain of ≥15 letters in visual \n\nacuity at Month 12 (%) \n\n43.9 60.3 33.1 50.8 \n\nProportion (%) receiving \n\nlaser rescue over 12 months \n\n61.4 34.4 NA NA \n\nap<0.0001for both studies \n\n \n\nFigure 5 Mean change from baseline BCVA over time to Month 6 and Month 12 (BRAVO) \n\n \n\n \n \n\n\n\n47 \n\nFigure 6 Mean change from baseline BCVA over time to Month 6 and Month 12 (CRUISE) \n\n \n\n \nIn both studies, the improvement of vision was accompanied by a continuous and significant reduction \n\nin the macular oedema as measured by central retinal thickness. \n\n \n\nIn patients with CRVO (CRUISE and extension study HORIZON): Subjects treated with sham in the \n\nfirst 6 months who subsequently received ranibizumab did not achieve comparable gains in VA by \n\nMonth 24 (~6 letters) compared to subjects treated with ranibizumab from study start (~12 letters). \n\n \n\nStatistically significant patient-reported benefits in subscales related to near and distance activity were \n\nobserved with ranibizumab treatment over the control group as measured by the NEI VFQ-25. \n\n \n\nThe long-term (24 months) clinical safety and efficacy of Lucentis in patients with visual impairment \n\ndue to macular oedema secondary to RVO were assessed in the BRIGHTER (BRVO) and CRYSTAL \n\n(CRVO) studies. In both studies, subjects received a 0.5 mg ranibizumab PRN dosing regimen driven \n\nby individualised stabilisation criteria. BRIGHTER was a 3-arm randomised active-controlled study \n\nthat compared 0.5 mg ranibizumab given as monotherapy or in combination with adjunctive laser \n\nphotocoagulation to laser photocoagulation alone. After 6 months, subjects in the laser arm could \n\nreceive 0.5 mg ranibizumab. CRYSTAL was a single-arm study with 0.5 mg ranibizumab \n\nmonotherapy. \n\n \n\n\n\n48 \n\nKey outcome measures from BRIGHTER and CRYSTAL are shown in Table 9. \n\n \n\nTable 9 Outcomes at Months 6 and 24 (BRIGHTER and CRYSTAL) \n\n \n\n BRIGHTER CRYSTAL \n Lucentis 0.5 mg \n\nN=180 \nLucentis 0.5 mg \n\n+ Laser \n\nN=178 \n\nLaser* \n\nN=90 \nLucentis 0.5 mg \n\nN=356 \n\nMean change in \n\nBCVA at \n\nMonth 6a (letters) \n\n(SD) \n\n+14.8 \n\n(10.7) \n+14.8 \n\n(11.13) \n+6.0 \n\n(14.27) \n+12.0 \n\n(13.95) \n\nMean change in \n\nBCVA at \n\nMonth 24b \n\n(letters) (SD) \n\n+15.5 \n\n(13.91) \n+17.3 \n\n(12.61) \n+11.6 \n\n(16.09) \n+12.1 \n\n(18.60) \n\nGain of \n\n≥15 letters in \n\nBCVA at \n\nMonth 24 (%) \n\n52.8 59.6 43.3 49.2 \n\nMean number of \n\ninjections (SD) \n\n(months 0-23) \n\n11.4 \n\n(5.81) \n11.3 (6.02) NA 13.1 (6.39) \n\na p<0.0001for both comparisons in BRIGHTER at Month 6: Lucentis 0.5 mg vs Laser and \n\nLucentis 0.5 mg + Laser vs Laser. \nb p<0.0001for null hypothesis in CRYSTAL that the mean change at Month 24 from baseline \n\nis zero. \n\n* Starting at Month 6 ranibizumab 0.5 mg treatment was allowed (24 patients were treated with \n\nlaser only). \n\n \n\nIn BRIGHTER, ranibizumab 0.5 mg with adjunctive laser therapy demonstrated non-inferiority versus \n\nranibizumab monotherapy from baseline to Month 24 (95% CI -2.8, 1.4). \n\n \n\nIn both studies, a rapid and statistically significant decrease from baseline in central retinal subfield \n\nthickness was observed at Month 1. This effect was maintained up to Month 24. \n\n \n\nThe effect of ranibizumab treatment was similar irrespective of the presence of retinal ischaemia. In \n\nBRIGHTER, patients with ischaemia present (N=46) or absent (N=133) and treated with ranibizumab \n\nmonotherapy had a mean change from baseline of +15.3 and +15.6 letters, respectively, at Month 24. \n\nIn CRYSTAL, patients with ischaemia present (N=53) or absent (N=300) and treated with \n\nranibizumab monotherapy had a mean change from baseline of +15.0 and +11.5 letters, respectively. \n\n \n\nThe effect in terms of visual improvement was observed in all patients treated with 0.5 mg \n\nranibizumab monotherapy regardless of their disease duration in both BRIGHTER and CRYSTAL. In \n\npatients with <3 months disease duration an increase in visual acuity of 13.3 and 10.0 letters was seen \n\nat Month 1; and 17.7 and 13.2 letters at Month 24 in BRIGHTER and CRYSTAL, respectively. The \n\ncorresponding visual acuity gain in patients with ≥12 months disease duration was 8.6 and 8.4 letters \n\nin the respective studies. Treatment initiation at the time of diagnosis should be considered. \n\n \n\nThe long-term safety profile of ranibizumab observed in the 24-month studies is consistent with the \n\nknown Lucentis safety profile. \n\n \n\n  \n\n\n\n49 \n\nPaediatric population \n\n \n\nThe safety and efficacy of ranibizumab have not yet been established in paediatric patients. \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nLucentis in all subsets of the paediatric population in neovascular AMD, visual impairment due to \n\nDME, visual impairment due to macular oedema secondary to RVO and visual impairment due to \n\nCNV and diabetic retinopathy (see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nFollowing monthly intravitreal administration of Lucentis to patients with neovascular AMD, serum \n\nconcentrations of ranibizumab were generally low, with maximum levels (Cmax) generally below the \n\nranibizumab concentration necessary to inhibit the biological activity of VEGF by 50% (11-27 ng/ml, \n\nas assessed in an in vitro cellular proliferation assay). Cmax was dose proportional over the dose range \n\nof 0.05 to 1.0 mg/eye. Serum concentrations in a limited number of DME patients indicate that a \n\nslightly higher systemic exposure cannot be excluded compared to those observed in neovascular \n\nAMD patients. Serum ranibizumab concentrations in RVO patients were similar or slightly higher \n\ncompared to those observed in neovascular AMD patients. \n\n \n\nBased on analysis of population pharmacokinetics and disappearance of ranibizumab from serum for \n\npatients with neovascular AMD treated with the 0.5 mg dose, the average vitreous elimination half-life \n\nof ranibizumab is approximately 9 days. Upon monthly intravitreal administration of Lucentis \n\n0.5 mg/eye, serum ranibizumab Cmax, attained approximately 1 day after dosing, is predicted to \n\ngenerally range between 0.79 and 2.90 ng/ml, and Cmin is predicted to generally range between 0.07 \n\nand 0.49 ng/ml. Serum ranibizumab concentrations are predicted to be approximately 90,000-fold \n\nlower than vitreal ranibizumab concentrations. \n\n \n\nPatients with renal impairment: No formal studies have been conducted to examine the \n\npharmacokinetics of Lucentis in patients with renal impairment. In a population pharmacokinetic \n\nanalysis of neovascular AMD patients, 68% (136 of 200) of patients had renal impairment (46.5% \n\nmild [50-80 ml/min], 20% moderate [30-50 ml/min], and 1.5% severe [<30 ml/min]). In RVO \n\npatients, 48.2% (253 of 525) had renal impairment (36.4% mild, 9.5% moderate and 2.3% severe). \n\nSystemic clearance was slightly lower, but this was not clinically significant. \n\n \n\nHepatic impairment: No formal studies have been conducted to examine the pharmacokinetics of \n\nLucentis in patients with hepatic impairment. \n\n \n\n5.3 Preclinical safety data \n \n\nBilateral intravitreal administration of ranibizumab to cynomolgus monkeys at doses between \n\n0.25 mg/eye and 2.0 mg/eye once every 2 weeks for up to 26 weeks resulted in dose-dependent ocular \n\neffects. \n\n \n\nIntraocularly, there were dose-dependent increases in anterior chamber flare and cells with a peak \n\n2 days after injection. The severity of the inflammatory response generally diminished with \n\nsubsequent injections or during recovery. In the posterior segment, there were vitreal cell infiltration \n\nand floaters, which also tended to be dose-dependent and generally persisted to the end of the \n\ntreatment period. In the 26-week study, the severity of the vitreous inflammation increased with the \n\nnumber of injections. However, evidence of reversibility was observed after recovery. The nature and \n\ntiming of the posterior segment inflammation is suggestive of an immune-mediated antibody response, \n\nwhich may be clinically irrelevant. Cataract formation was observed in some animals after a relatively \n\nlong period of intense inflammation, suggesting that the lens changes were secondary to severe \n\ninflammation. A transient increase in post-dose intraocular pressure was observed following \n\nintravitreal injections, irrespective of dose. \n\n \n\n\n\n50 \n\nMicroscopic ocular changes were related to inflammation and did not indicate degenerative processes. \n\nGranulomatous inflammatory changes were noted in the optic disc of some eyes. These posterior \n\nsegment changes diminished, and in some instances resolved, during the recovery period. \n\n \n\nFollowing intravitreal administration, no signs of systemic toxicity were detected. Serum and vitreous \n\nantibodies to ranibizumab were found in a subset of treated animals. \n\n \n\nNo carcinogenicity or mutagenicity data are available. \n\n \n\nIn pregnant monkeys, intravitreal ranibizumab treatment resulting in maximal systemic exposures \n\n0.9-7-fold a worst case clinical exposure did not elicit developmental toxicity or teratogenicity, and \n\nhad no effect on weight or structure of the placenta, although, based on its pharmacological effect \n\nranibizumab should be regarded as potentially teratogenic and embryo-/foetotoxic. \n\n \n\nThe absence of ranibizumab-mediated effects on embryo-foetal development is plausibly related \n\nmainly to the inability of the Fab fragment to cross the placenta. Nevertheless, a case was described \n\nwith high maternal ranibizumab serum levels and presence of ranibizumab in foetal serum, suggesting \n\nthat the anti-ranibizumab antibody acted as (Fc region containing) carrier protein for ranibizumab, \n\nthereby decreasing its maternal serum clearance and enabling its placental transfer. As the embryo-\n\nfoetal development investigations were performed in healthy pregnant animals and disease (such as \n\ndiabetes) may modify the permeability of the placenta towards a Fab fragment, the study should be \n\ninterpreted with caution. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nα,α-trehalose dihydrate \n\nHistidine hydrochloride, monohydrate \n\nHistidine \n\nPolysorbate 20 \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n \n\nStore in a refrigerator (2C - 8C). \n\nDo not freeze. \n\nKeep the pre-filled syringe in its sealed tray in the carton in order to protect from light. \n\nPrior to use, the unopened tray may be kept at room temperature (25°C) for up to 24 hours. \n\n \n\n  \n\n\n\n51 \n\n6.5 Nature and contents of container \n\n \n\n0.165 ml sterile solution in a pre-filled syringe (type I glass) with a bromobutyl rubber plunger stopper \n\nand a syringe cap consisting of a white, tamper-evident rigid seal with a grey bromobutyl rubber tip \n\ncap including a Luer lock adapter. The pre-filled syringe has a plunger rod and a finger grip, and is \n\npacked in a sealed tray. \n\n \n\nPack size of one pre-filled syringe. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nThe pre-filled syringe is for single use only. The pre-filled syringe is sterile. Do not use the product if \n\nthe packaging is damaged. The sterility of the pre-filled syringe cannot be guaranteed unless the tray \n\nremains sealed. Do not use the pre-filled syringe if the solution is discoloured, cloudy or contains \n\nparticles. \n\n \n\nThe pre-filled syringe contains more than the recommended dose of 0.5 mg. The extractable volume of \n\nthe pre-filled syringe (0.1 ml) is not to be used in total. The excess volume should be expelled prior to \n\ninjection. Injecting the entire volume of the pre-filled syringe could result in overdose. To expel the air \n\nbubble along with the excess medicinal product, slowly push the plunger until the edge below the \n\ndome of the rubber stopper is aligned with the black dosing line on the syringe (equivalent to 0.05 ml, \n\ni.e., 0.5 mg ranibizumab). \n\n \n\nFor the intravitreal injection, a 30G x ½″ sterile injection needle should be used. \n\n \n\nTo prepare Lucentis for intravitreal administration, please adhere to the instructions for use: \n\n \n\nIntroduction Read all the instructions carefully before using the pre-filled syringe. \n\nThe pre-filled syringe is for single use only. The pre-filled syringe is sterile. Do \n\nnot use the product if the packaging is damaged. The opening of the sealed tray \n\nand all subsequent steps should be done under aseptic conditions. \n\nNote: The dose must be set to 0.05 ml. \n\nPre-filled \n\nsyringe \n\ndescription \n\n \n\n \n\n \n\n \n\n \n\nPrepare 1. Make sure that the pack contains: \n\n a sterile pre-filled syringe in a sealed tray. \n2. Peel the lid off the syringe tray and, using aseptic technique, carefully \n\nremove the syringe. \n\nSyringe cap 0.05 ml dose mark Finger grip \n\nPlunger rod Rubber stopper Luer lock \n\nFigure 1 \n\n\n\n52 \n\nCheck syringe 3. Check that: \n\n the syringe cap is not detached from the \nLuer lock. \n\n the syringe is not damaged. \n\n the solution looks clear, colourless to pale \nyellow and does not contain any particles. \n\n4. If any of the above is not true, discard the \n\npre-filled syringe and use a new one. \n\n \n\nRemove \n\nsyringe cap \n\n5. Snap off (do not turn or twist) the syringe \n\ncap (see Figure 2). \n\n6. Dispose of the syringe cap (see Figure 3). \n\n \nFigure 2 \n\n \n\n \nFigure 3 \n\nAttach needle 7. Attach a 30G x ½″ sterile injection needle \n\nfirmly onto the syringe by screwing it \n\ntightly onto the Luer lock (see Figure 4). \n\n8. Carefully remove the needle cap by \n\npulling it straight off (see Figure 5). \n\nNote: Do not wipe the needle at any time. \n\n \n\n \nFigure 4 Figure 5 \n\n\n\n53 \n\nDislodge air \n\nbubbles \n\n9. Hold the syringe upright. \n\n10. If there are any air bubbles, gently tap the \n\nsyringe with your finger until the bubbles \n\nrise to the top (see Figure 6). \n\n \n\n \nFigure 6 \n\n \n\nSet dose 11. Hold the syringe at eye level and \n\ncarefully push the plunger until the edge \n\nbelow the dome of the rubber stopper \nis aligned with the dose mark (see \n\nFigure 7). This will expel the air and the \n\nexcess solution and set the dose to \n\n0.05 ml. \n\nNote: The plunger rod is not attached to the \n\nrubber stopper – this is to prevent air being \n\ndrawn into the syringe. \n\n \n\n \nFigure 7 \n\nInject The injection procedure should be carried out under aseptic conditions. \n\n12. The injection needle should be inserted 3.5-4.0 mm posterior to the limbus \n\ninto the vitreous cavity, avoiding the horizontal meridian and aiming towards \n\nthe centre of the globe. \n\n13. Inject slowly until the rubber stopper reaches the bottom of the syringe to \n\ndeliver the volume of 0.05 ml. \n\n14. A different scleral site should be used for subsequent injections. \n\n15. After injection, do not recap the needle or detach it from the syringe. Dispose \n\nof the used syringe together with the needle in a sharps disposal container or \n\nin accordance with local requirements. \n\n \n\n \n\n\n\n54 \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/374/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 22 January 2007 \n\nDate of latest renewal: 11 November 2016 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n  \n\n\n\n55 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n\n\n56 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nRoche Singapore Technical Operations Pte. Ltd. \n\n10 Tuas Bay Link \n\nSingapore 637394 \nSingapore \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nSolution for injection \n\nNovartis Pharma GmbH \nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nSolution for injection in pre-filled syringe \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nAlcon-Couvreur NV \n\nRijksweg 14 \n\n2870 Puurs \n\nBelgium \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2) \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\n  \n\n\n\n57 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \n\nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n Additional risk minimisation measures \n \n\nPrior to launch in each Member State the MAH shall agree the final educational material with the \n\nNational Competent Authority. \n\n \n\nThe MAH shall ensure that, following discussions and agreements with the National Competent \n\nAuthorities in each Member State where Lucentis is marketed, at launch and after launch all \n\nophthalmological clinics where Lucentis is expected to be used are provided with an up-to-date patient \n\ninformation pack. \n\n \n\nThe patient information pack should be provided in both the form of patient information booklets and \n\nan audio-CD that contain following key elements: \n\n Patient information leaflet \n\n How to prepare for Lucentis treatment \n\n What are the steps following treatment with Lucentis \n\n Key signs and symptoms of serious adverse events including increased intraocular pressure, \nintraocular inflammation, retinal detachment & retinal tear and infectious endophthalmitis \n\n When to seek urgent attention from the health care provider \n \n\n \n\n Obligation to conduct post-authorisation measures \n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nDescription Due date \n\nPost-authorisation efficacy study (PAES): CRFB002H2301E1 \n\n \n\nIn order to verify the impact of the intervention on clinical outcome or \n\ndisease progression and to confirm previous efficacy assumptions, the \n\nMAH should conduct and submit the results of the ongoing \n\nprospective, open-label, multicentre study. \n\nInterim reports: \n\n \n\nIA2 \n\n \n\n30-Jun-2020 \n\n \n\nFinal study report: \n\n \n\n30-Jun-2023 \n\n \n\n  \n\n\n\n58 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n59 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n60 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne ml contains 10 mg of ranibizumab. Vial containing 2.3 mg of ranibizumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; histidine; \n\npolysorbate 20; water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1x 0.23 ml vial \n\nSingle dose for adults: 0.5 mg/0.05 ml. Excess volume to be expelled. \n\nSingle dose for babies born prematurely: 0.2 mg/0.02 ml. Excess volume to be expelled. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravitreal use. \n\nVial for single use only. \n\nRead the package leaflet before use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n61 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator (2C - 8C). \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/374/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n62 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\nIntravitreal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n2.3 mg/0.23 ml \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n63 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\nPRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLucentis 10 mg/ml solution for injection in pre-filled syringe \n\nranibizumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach pre-filled syringe of 0.165 ml solution contains 1.65 mg of ranibizumab (10 mg/ml). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; histidine; \n\npolysorbate 20; water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled syringe of 0.165 ml. \n\nSingle dose of 0.5 mg/0.05 ml. \n\nExcess volume should be expelled prior to injection. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor single use only. Upon opening of the sealed tray, proceed under aseptic conditions. \n\nSet dose to 0.05 ml dose mark. \n\nRead the package leaflet before use. \n\nIntravitreal use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n\n\n64 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator (2C - 8C). \n\nDo not freeze. \n\nKeep the pre-filled syringe in its sealed tray in the carton to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/374/003 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n65 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nBLISTER FOIL \n\n \n\nPRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLucentis 10 mg/ml solution for injection in pre-filled syringe \n\nranibizumab \n\nIntravitreal use \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n0.165 ml \n\n \n\n  \n\n\n\n66 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL \n\n \n\nPRE-FILLED SYRINGE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\nIntravitreal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n0.165 ml \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n67 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\nVIAL + FILTER NEEDLE \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne ml contains 10 mg of ranibizumab. Vial containing 2.3 mg of ranibizumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; histidine; \n\npolysorbate 20; water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1x 0.23 ml vial, 1 filter needle. \n\nSingle dose for adults: 0.5 mg/0.05 ml. Excess volume to be expelled. \n\nSingle dose for babies born prematurely: 0.2 mg/0.02 ml. Excess volume to be expelled. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nIntravitreal use. \n\nVial and filter needle for single use only. \n\nRead the package leaflet before use. \n\nThe filter needle is not for injection. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n\n\n68 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator (2C - 8C). \n\nDo not freeze. \n\nKeep the vial in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/374/004 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n69 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nLABEL \n\n \n\nVIAL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\nIntravitreal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n2.3 mg/0.23 ml \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n70 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n \n\n\n\n71 \n\nPackage leaflet: Information for the adult patient \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\n \n\nADULTS \n\n \n\nPlease find information for babies born prematurely on the other side of this leaflet. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Lucentis is and what it is used for \n\n2. What you need to know before you are given Lucentis \n\n3. How Lucentis is given \n\n4. Possible side effects \n\n5. How to store Lucentis \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Lucentis is and what it is used for \n\n \n\nWhat Lucentis is \n\nLucentis is a solution which is injected into the eye. Lucentis belongs to a group of medicines called \n\nantineovascularisation agents. It contains the active substance called ranibizumab. \n\n \n\nWhat Lucentis is used for \n\nLucentis is used in adults to treat several eye diseases causing vision impairment. \n\n \n\nThese diseases result from damage to the retina (light-sensitive layer at the back of the eye) caused by: \n\n- Growth of leaky, abnormal blood vessels. This is observed in diseases such as age-related \n\nmacular degeneration (AMD) and proliferative diabetic retinopathy (PDR, a disease caused by \n\ndiabetes). It may also be associated with choroidal neovascularisation (CNV) due to pathologic \n\nmyopia (PM), angioid streaks, central serous chorioretinopathy or inflammatory CNV. \n\n- Macular oedema (swelling of the centre of the retina). This swelling can be caused by diabetes \n\n(a disease called diabetic macular oedema (DME)) or by the blockage of retinal veins of the \n\nretina (a disease called retinal vein occlusion (RVO)). \n\n \n\nHow Lucentis works \n\nLucentis specifically recognises and binds to a protein called human vascular endothelial growth \n\nfactor A (VEGF-A) present in the eye. In excess, VEGF-A causes abnormal blood vessel growth and \n\nswelling in the eye which can lead to impairment of vision in diseases like AMD, DME, PDR, RVO, \n\nPM and CNV. By binding to VEGF-A, Lucentis can block its actions and prevent this abnormal \n\ngrowth and swelling. \n\n \n\nIn these diseases, Lucentis can help to stabilise and in many cases improve your vision. \n\n \n\n \n\n  \n\n\n\n72 \n\n2. What you need to know before you are given Lucentis \n\n \n\nYou must not receive Lucentis \n\n- If you are allergic to ranibizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If you have an infection in or around your eye. \n\n- If you have pain or redness (severe intraocular inflammation) in your eye. \n\n \n\nWarnings and precautions \n\nTalk to your doctor before you are given Lucentis. \n\n- Lucentis is given as an injection into the eye. Occasionally, an infection in the internal portion \n\nof the eye, pain or redness (inflammation), detachment or tear of one of the layers in the back of \n\nthe eye (retinal detachment or tear and retinal pigment epithelial detachment or tear), or \n\nclouding of the lens (cataract) may occur after Lucentis treatment. It is important to identify and \n\ntreat such an infection or retinal detachment as soon as possible. Please tell your doctor \n\nimmediately if you develop signs such as eye pain or increased discomfort, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in your vision or \n\nincreased sensitivity to light. \n\n- In some patients the eye pressure may increase for a short period directly after the injection. \n\nThis is something you may not notice, therefore your doctor may monitor this after each \n\ninjection. \n\n- Inform your doctor if you have a prior history of eye conditions or eye treatments, or if you \n\nhave had a stroke or experienced transient signs of stroke (weakness or paralysis of limbs or \n\nface, difficulty speaking or understanding). This information will be taken into account to \n\nevaluate if Lucentis is the appropriate treatment for you. \n\n \n\nPlease see section 4 (“Possible side effects”) for more detailed information on side effects that could \n\noccur during Lucentis therapy. \n\n \n\nChildren and adolescents (below 18 years of age) \n\nExcept for retinopathy of prematurity, the use of Lucentis in children and adolescents has not been \n\nestablished and is therefore not recommended. For the treatment of babies born prematurely with \n\nretinopathy of prematurity (ROP) please see the other side of this leaflet. \n\n \n\nOther medicines and Lucentis \n\nTell your doctor if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n- Women who could become pregnant must use effective contraception during treatment and for \n\nat least three further months after the last injection of Lucentis. \n\n- There is no experience of using Lucentis in pregnant women. Lucentis should not be used \nduring pregnancy unless the potential benefit outweighs the potential risk to the unborn child. If \n\nyou are pregnant, think you may be pregnant or planning to become pregnant, discuss this with \n\nyour doctor before treatment with Lucentis. \n\n- Lucentis is not recommended during breast-feeding because it is not known whether Lucentis \npasses into human milk. Ask your doctor or pharmacist for advice before Lucentis treatment. \n\n \n\nDriving and using machines \n\nAfter Lucentis treatment you may experience some temporary vision blurring. If this happens, do not \n\ndrive or use machines until this resolves. \n\n \n\n \n\n\n\n73 \n\n3. How Lucentis is given \n\n \n\nLucentis is administered as a single injection into your eye by your eye doctor under a local \n\nanaesthetic. The usual dose of an injection is 0.05 ml (which contains 0.5 mg of active substance). The \n\ninterval between two doses injected into the same eye should be at least four weeks. All injections will \n\nbe administered by your eye doctor. \n\n \n\nBefore the injection, your doctor will wash your eye carefully to prevent infection. Your doctor will \n\nalso give you a local anaesthetic to reduce or prevent any pain you might have with the injection. \n\n \n\nThe treatment is started with one injection of Lucentis per month. Your doctor will monitor the \n\ncondition of your eye and, depending on how you respond to the treatment, will decide if and when \n\nyou need to receive further treatment. \n\n \n\nDetailed instructions for use are given at the end of the leaflet under “How to prepare and administer \n\nLucentis”. \n\n \n\nElderly (age 65 years and over) \n\nLucentis can be used for people of 65 years of age and over without dose adjustment. \n\n \n\nBefore stopping Lucentis treatment \n\nIf you are considering stopping Lucentis treatment, please go to your next appointment and discuss \n\nthis with your doctor. Your doctor will advise you and decide how long you should be treated with \n\nLucentis. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nThe side effects associated with the administration of Lucentis are either due to the medicine itself or \n\nthe injection procedure and mostly affect the eye. \n\n \n\nThe most serious side effects are described below: \n\nCommon serious side effects (may affect up to 1 in 10 people): Detachment or tear of the layer in the \n\nback of the eye (retinal detachment or tear), resulting in flashes of light with floaters progressing to a \n\ntemporary loss of sight, or a clouding of the lens (cataract). \n\nUncommon serious side effects (may affect up to 1 in 100 people): Blindness, infection of the eyeball \n\n(endophthalmitis) with inflammation of the inside of the eye. \n\n \n\nThe symptoms you might experience are pain or increased discomfort in your eye, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in your vision or increased \n\nsensitivity to light. Please tell your doctor immediately if you develop any of these side effects. \n\n \n\nThe most frequently reported side effects are described below: \n\nVery common side effects (may affect more than 1 in 10 people) \n\nVisual side effects include: Inflammation of the eye, bleeding in the back of the eye (retinal bleeding), \n\nvisual disturbances, eye pain, small particles or spots in your vision (floaters), bloodshot eye, eye \n\nirritation, a feeling of having something in the eye, increased tear production, inflammation or \n\ninfection of the eyelid margins, dry eye, redness or itching of the eye and increased eye pressure. \n\nNon-visual side effects include: Sore throat, nasal congestion, runny nose, headache and joint pain. \n\n \n\n\n\n74 \n\nOther side effects which may occur following Lucentis treatment are described below: \n\nCommon side effects \nVisual side effects include: Decreased sharpness of vision, swelling of a section of the eye (uvea, \n\ncornea), inflammation of the cornea (front part of eye), small marks on the surface of the eye, blurred \n\nvision, bleeding at the site of injection, bleeding in the eye, discharge from the eye with itching, \n\nredness and swelling (conjunctivitis), light sensitivity, eye discomfort, swelling of the eyelid, eyelid \n\npain. \n\nNon-visual side effects include: Urinary tract infection, low red blood cells count (with symptoms \n\nsuch as tiredness, breathlessness, dizziness, pale skin), anxiety, cough, nausea, allergic reactions like \n\nrash, hives, itching and skin reddening. \n\n \n\nUncommon side effects \nVisual side effects include: Inflammation and bleeding in the front part of the eye, sac of pus on the \n\neye, changes of the central part of the eye surface, pain or irritation at the site of injection, abnormal \n\nsensation in the eye, irritation of the eyelid. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store Lucentis \n \n\n- Keep this medicine out of the sight and reach of children. \n\n- Do not use this medicine after the expiry date which is stated on the carton and vial label after \nEXP. The expiry date refers to the last day of that month. \n\n- Store in a refrigerator (2°C – 8°C). Do not freeze. \n\n- Prior to use, the unopened vial may be kept at room temperature (25°C) for up to 24 hours. \n\n- Keep the vial in the outer carton in order to protect from light. \n\n- Do not use any pack that is damaged. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Lucentis contains \n\n- The active substance is ranibizumab. Each ml contains 10 mg ranibizumab. Each vial contains \n\n2.3 mg ranibizumab in 0.23 ml solution. This provides a suitable amount to deliver a single dose \n\nof 0.05 ml containing 0.5 mg ranibizumab. \n\n- The other ingredients are α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; \n\nhistidine; polysorbate 20; water for injections. \n\n \n\nWhat Lucentis looks like and contents of the pack \n\nLucentis is a solution for injection in a vial (0.23 ml). The solution is clear, colourless to pale yellow \n\nand aqueous. \n\n \n\nTwo different pack types are available: \n\n \n\nVial-only pack \n\nPack containing one glass vial of ranibizumab with chlorobutyl rubber stopper. The vial is for single \n\nuse only. \n\n \n\nVial + filter needle pack \n\nPack containing one glass vial of ranibizumab with chlorobutyl rubber stopper and one blunt filter \n\nneedle (18G x 1½″, 1.2 mm x 40 mm, 5 micrometres) for withdrawal of the vial contents. All \n\ncomponents are for single use only. \n\n \n\n\n\n75 \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\n\n\n76 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n77 \n\nTHE FOLLOWING INFORMATION IS INTENDED FOR HEALTHCARE \n\nPROFESSIONALS ONLY: \n \n\nPlease also refer to section 3 “How Lucentis is given”. \n\n \n\nHow to prepare and administer Lucentis to adults \n\n \n\nSingle-use vial for intravitreal use only \n\n \n\nLucentis must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n\n \n\nIn wet AMD, in CNV, in PDR and in visual impairment due to DME or to macular oedema secondary \n\nto RVO the recommended dose for Lucentis is 0.5 mg given as a single intravitreal injection. This \n\ncorresponds to an injection volume of 0.05 ml. The interval between two doses injected into the same \n\neye should be at least four weeks. \n\n \n\nTreatment is initiated with one injection per month until maximum visual acuity is achieved and/or \n\nthere are no signs of disease activity i.e. no change in visual acuity and in other signs and symptoms of \n\nthe disease under continued treatment. In patients with wet AMD, DME, PDR and RVO, initially, \n\nthree or more consecutive, monthly injections may be needed. \n\n \n\nThereafter, monitoring and treatment intervals should be determined by the physician and should be \n\nbased on disease activity, as assessed by visual acuity and/or anatomical parameters. \n\n \n\nIf, in the physician’s opinion, visual and anatomical parameters indicate that the patient is not \n\nbenefiting from continued treatment, Lucentis should be discontinued. \n\n \n\nMonitoring for disease activity may include clinical examination, functional testing or imaging \n\ntechniques (e.g. optical coherence tomography or fluorescein angiography). \n\n \n\nIf patients are being treated according to a treat-and-extend regimen, once maximum visual acuity is \n\nachieved and/or there are no signs of disease activity, the treatment intervals can be extended stepwise \n\nuntil signs of disease activity or visual impairment recur. The treatment interval should be extended by \n\nno more than two weeks at a time for wet AMD and may be extended by up to one month at a time for \n\nDME. For PDR and RVO, treatment intervals may also be gradually extended, however there are \n\ninsufficient data to conclude on the length of these intervals. If disease activity recurs, the treatment \n\ninterval should be shortened accordingly. \n\n \n\nThe treatment of visual impairment due to CNV should be determined individually per patient based \n\non disease activity. Some patients may only need one injection during the first 12 months; others may \n\nneed more frequent treatment, including a monthly injection. For CNV secondary to pathologic \n\nmyopia (PM), many patients may only need one or two injections during the first year. \n\n \n\nLucentis and laser photocoagulation in DME and macular oedema secondary to BRVO \n\nThere is some experience of Lucentis administered concomitantly with laser photocoagulation. When \n\ngiven on the same day, Lucentis should be administered at least 30 minutes after laser \n\nphotocoagulation. Lucentis can be administered in patients who have received previous laser \n\nphotocoagulation. \n\n \n\nLucentis and verteporfin photodynamic therapy in CNV secondary to PM \n\nThere is no experience of concomitant administration of Lucentis and verteporfin. \n\n \n\nLucentis should be inspected visually for particulate matter and discoloration prior to administration. \n\n \n\n\n\n78 \n\nThe injection procedure should be carried out under aseptic conditions, which includes the use of \n\nsurgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or equivalent) \n\nand the availability of sterile paracentesis (if required). The patient’s medical history for \n\nhypersensitivity reactions should be carefully evaluated prior to performing the intravitreal procedure. \n\nAdequate anaesthesia and a broad-spectrum topical microbicide to disinfect the periocular skin, eyelid \n\nand ocular surface should be administered prior to the injection, in accordance with local practice. \n\n \n\nVial-only pack \n\nThe vial is for single use only. After injection any unused product must be discarded. Any vial \n\nshowing signs of damage or tampering must not be used. The sterility cannot be guaranteed unless the \n\npackaging seal remains intact. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G) \n\n- a 1 ml sterile syringe (including a 0.05 ml mark) \n\n- an injection needle (30G x ½″). \n\nThese medical devices are not included within the Lucentis pack. \n\n \n\nVial + filter needle pack \n\nAll components are sterile and for single use only. Any component with packaging showing signs of \n\ndamage or tampering must not be used. The sterility cannot be guaranteed unless the component \n\npackaging seal remains intact. Re-use may lead to infection or other illness/injury. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G x 1½″, 1.2 mm x 40 mm, provided) \n\n- a 1 ml sterile syringe (including a 0.05 ml mark, not included within the Lucentis pack) \n\n- an injection needle (30G x ½″; not included within the Lucentis pack) \n\n \n\nTo prepare Lucentis for intravitreal administration to adult patients, please adhere to the following \n\ninstructions: \n\n \n\n \n\n \n \n\n1. Before withdrawal, the outer part of the rubber stopper of \n\nthe vial should be disinfected. \n\n \n\n2. Assemble a 5 µm filter needle (18G x 1½″, \n\n1.2 mm x 40 mm, 5 µm) onto a 1 ml syringe using aseptic \n\ntechnique. Push the blunt filter needle into the centre of the \n\nvial stopper until the needle touches the bottom edge of the \n\nvial. \n\n \n\n3. Withdraw all the liquid from the vial, keeping the vial in \n\nan upright position, slightly inclined to ease complete \n\nwithdrawal. \n\n \n\n \n \n\n4. Ensure that the plunger rod is drawn sufficiently back \n\nwhen emptying the vial in order to completely empty the \n\nfilter needle. \n\n \n\n5. Leave the blunt filter needle in the vial and disconnect \n\nthe syringe from the blunt filter needle. The filter needle \n\nshould be discarded after withdrawal of the vial contents \n\nand should not be used for the intravitreal injection. \n\n\n\n79 \n\n \n\n \n\n6. Aseptically and firmly assemble an injection needle \n\n(30G x ½″, 0.3 mm x 13 mm) onto the syringe. \n\n \n\n7. Carefully remove the cap from the injection needle \n\nwithout disconnecting the injection needle from the syringe. \n\n \n\nNote: Grip at the hub of the injection needle while \n\nremoving the cap. \n\n \n\n8. Carefully expel the air along with the excess solution \n\nfrom the syringe and adjust the dose to the 0.05 ml mark on \n\nthe syringe. The syringe is ready for injection. \n\n \n\nNote: Do not wipe the injection needle. Do not pull back on \n\nthe plunger. \n\n \n\nThe injection needle should be inserted 3.5-4.0 mm posterior to the limbus into the vitreous cavity, \n\navoiding the horizontal meridian and aiming towards the centre of the globe. The injection volume of \n\n0.05 ml is then delivered; a different scleral site should be used for subsequent injections. \n\n \n\nAfter injection, do not recap the needle or detach it from the syringe. Dispose of the used syringe \n\ntogether with the needle in a sharps disposal container or in accordance with local requirements. \n\n \n\n \n\n0.05 ml \n\n\n\n80 \n\nPackage leaflet: Information for the patient \n\n \n\nLucentis 10 mg/ml solution for injection in pre-filled syringe \n\nranibizumab \n\n \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Lucentis is and what it is used for \n\n2. What you need to know before you are given Lucentis \n\n3. How Lucentis is given \n\n4. Possible side effects \n\n5. How to store Lucentis \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Lucentis is and what it is used for \n\n \n\nWhat Lucentis is \n\nLucentis is a solution which is injected into the eye. Lucentis belongs to a group of medicines called \n\nantineovascularisation agents. It contains the active substance called ranibizumab. \n\n \n\nWhat Lucentis is used for \n\nLucentis is used in adults to treat several eye diseases causing vision impairment. \n\n \n\nThese diseases result from damage to the retina (light-sensitive layer at the back of the eye) caused by: \n\n- Growth of leaky, abnormal blood vessels. This is observed in diseases such as age-related \n\nmacular degeneration (AMD) and proliferative diabetic retinopathy (PDR, a disease caused by \n\ndiabetes). It may also be associated with choroidal neovascularisation (CNV) due to pathologic \n\nmyopia (PM), angioid streaks, central serous chorioretinopathy or inflammatory CNV. \n\n- Macular oedema (swelling of the centre of the retina). This swelling can be caused by diabetes \n\n(a disease called diabetic macular oedema (DME)) or by the blockage of retinal veins of the \n\nretina (a disease called retinal vein occlusion (RVO)). \n\n \n\nHow Lucentis works \n\nLucentis specifically recognises and binds to a protein called human vascular endothelial growth \n\nfactor A (VEGF-A) present in the eye. In excess, VEGF-A causes abnormal blood vessel growth and \n\nswelling in the eye which can lead to impairment of vision in diseases like AMD, DME, PDR, RVO, \n\nPM and CNV. By binding to VEGF-A, Lucentis can block its actions and prevent this abnormal \n\ngrowth and swelling. \n\n \n\nIn these diseases, Lucentis can help to stabilise and in many cases improve your vision. \n\n \n\n \n\n  \n\n\n\n81 \n\n2. What you need to know before you are given Lucentis \n\n \n\nYou must not receive Lucentis \n\n- If you are allergic to ranibizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If you have an infection in or around your eye. \n\n- If you have pain or redness (severe intraocular inflammation) in your eye. \n\n \n\nWarnings and precautions \n\nTalk to your doctor before you are given Lucentis. \n\n- Lucentis is given as an injection into the eye. Occasionally, an infection in the internal portion \n\nof the eye, pain or redness (inflammation), detachment or tear of one of the layers in the back of \n\nthe eye (retinal detachment or tear and retinal pigment epithelial detachment or tear), or \n\nclouding of the lens (cataract) may occur after Lucentis treatment. It is important to identify and \n\ntreat such an infection or retinal detachment as soon as possible. Please tell your doctor \n\nimmediately if you develop signs such as eye pain or increased discomfort, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in your vision or \n\nincreased sensitivity to light. \n\n- In some patients the eye pressure may increase for a short period directly after the injection. \n\nThis is something you may not notice, therefore your doctor may monitor this after each \n\ninjection. \n\n- Inform your doctor if you have a prior history of eye conditions or eye treatments, or if you \n\nhave had a stroke or experienced transient signs of stroke (weakness or paralysis of limbs or \n\nface, difficulty speaking or understanding). This information will be taken into account to \n\nevaluate if Lucentis is the appropriate treatment for you. \n\n \n\nPlease see section 4 (“Possible side effects”) for more detailed information on side effects that could \n\noccur during Lucentis therapy. \n\n \n\nChildren and adolescents (below 18 years of age) \n\nThe use of Lucentis in children and adolescents has not been established and is therefore not \n\nrecommended. \n\n \n\nOther medicines and Lucentis \n\nTell your doctor if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n- Women who could become pregnant must use effective contraception during treatment and for \n\nat least three further months after the last injection of Lucentis. \n\n- There is no experience of using Lucentis in pregnant women. Lucentis should not be used \nduring pregnancy unless the potential benefit outweighs the potential risk to the unborn child. If \n\nyou are pregnant, think you may be pregnant or planning to become pregnant, discuss this with \n\nyour doctor before treatment with Lucentis. \n\n- Lucentis is not recommended during breast-feeding because it is not known whether Lucentis \npasses into human milk. Ask your doctor or pharmacist for advice before Lucentis treatment. \n\n \n\nDriving and using machines \n\nAfter Lucentis treatment you may experience some temporary vision blurring. If this happens, do not \n\ndrive or use machines until this resolves. \n\n \n\n \n\n\n\n82 \n\n3. How Lucentis is given \n\n \n\nLucentis is administered as a single injection into your eye by your eye doctor under a local \n\nanaesthetic. The usual dose of an injection is 0.05 ml (which contains 0.5 mg of active substance). The \n\npre-filled syringe contains more than the recommended dose of 0.5 mg. The extractable volume is not \n\nto be used in total. The excess volume should be expelled prior to injection. Injecting the entire \n\nvolume of the pre-filled syringe could result in overdose. \n\n \n\nThe interval between two doses injected into the same eye should be at least four weeks. All injections \n\nwill be administered by your eye doctor. \n\n \n\nBefore the injection, your doctor will wash your eye carefully to prevent infection. Your doctor will \n\nalso give you a local anaesthetic to reduce or prevent any pain you might have with the injection. \n\n \n\nThe treatment is started with one injection of Lucentis per month. Your doctor will monitor the \n\ncondition of your eye and, depending on how you respond to the treatment, will decide if and when \n\nyou need to receive further treatment. \n\n \n\nDetailed instructions for use are given at the end of the leaflet under “How to prepare and administer \n\nLucentis”. \n\n \n\nElderly (age 65 years and over) \n\nLucentis can be used for people of 65 years of age and over without dose adjustment. \n\n \n\nBefore stopping Lucentis treatment \n\nIf you are considering stopping Lucentis treatment, please go to your next appointment and discuss \n\nthis with your doctor. Your doctor will advise you and decide how long you should be treated with \n\nLucentis. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nThe side effects associated with the administration of Lucentis are either due to the medicine itself or \n\nthe injection procedure and mostly affect the eye. \n\n \n\nThe most serious side effects are described below: \n\nCommon serious side effects (may affect up to 1 in 10 people): Detachment or tear of the layer in the \n\nback of the eye (retinal detachment or tear), resulting in flashes of light with floaters progressing to a \n\ntemporary loss of sight, or a clouding of the lens (cataract). \n\nUncommon serious side effects (may affect up to 1 in 100 people): Blindness, infection of the eyeball \n\n(endophthalmitis) with inflammation of the inside of the eye. \n\n \n\nThe symptoms you might experience are pain or increased discomfort in your eye, worsening eye \n\nredness, blurred or decreased vision, an increased number of small particles in your vision or increased \n\nsensitivity to light. Please tell your doctor immediately if you develop any of these side effects. \n\n \n\nThe most frequently reported side effects are described below: \n\nVery common side effects (may affect more than 1 in 10 people) \n\nVisual side effects include: Inflammation of the eye, bleeding in the back of the eye (retinal bleeding), \n\nvisual disturbances, eye pain, small particles or spots in your vision (floaters), bloodshot eye, eye \n\nirritation, a feeling of having something in the eye, increased tear production, inflammation or \n\ninfection of the eyelid margins, dry eye, redness or itching of the eye and increased eye pressure. \n\nNon-visual side effects include: Sore throat, nasal congestion, runny nose, headache and joint pain. \n\n\n\n83 \n\n \n\nOther side effects which may occur following Lucentis treatment are described below: \n\nCommon side effects \nVisual side effects include: Decreased sharpness of vision, swelling of a section of the eye (uvea, \n\ncornea), inflammation of the cornea (front part of eye), small marks on the surface of the eye, blurred \n\nvision, bleeding at the site of injection, bleeding in the eye, discharge from the eye with itching, \n\nredness and swelling (conjunctivitis), light sensitivity, eye discomfort, swelling of the eyelid, eyelid \n\npain. \n\nNon-visual side effects include: Urinary tract infection, low red blood cells count (with symptoms \n\nsuch as tiredness, breathlessness, dizziness, pale skin), anxiety, cough, nausea, allergic reactions like \n\nrash, hives, itching and skin reddening. \n\n \n\nUncommon side effects \nVisual side effects include: Inflammation and bleeding in the front part of the eye, sac of pus on the \n\neye, changes of the central part of the eye surface, pain or irritation at the site of injection, abnormal \n\nsensation in the eye, irritation of the eyelid. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \n\nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \n\nBy reporting side effects you can help provide more information on the safety of this medicine. \n\n \n\n \n\n5. How to store Lucentis \n \n\n- Keep this medicine out of the sight and reach of children. \n\n- Do not use this medicine after the expiry date which is stated on the carton and pre-filled \nsyringe label after EXP. The expiry date refers to the last day of that month. \n\n- Store in a refrigerator (2°C – 8°C). Do not freeze. \n\n- Prior to use, the sealed tray may be kept at room temperature (25°C) for up to 24 hours. \n- Keep the pre-filled syringe in its unopened tray in the carton in order to protect from light. \n\n- Do not use any pack that is damaged. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Lucentis contains \n\n- The active substance is ranibizumab. Each ml contains 10 mg ranibizumab. One pre-filled \n\nsyringe contains 0.165 ml, equivalent to 1.65 mg ranibizumab. This provides a usable amount to \n\ndeliver a single dose of 0.05 ml containing 0.5 mg ranibizumab. \n\n- The other ingredients are α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; \n\nhistidine; polysorbate 20; water for injections. \n\n \n\nWhat Lucentis looks like and contents of the pack \n\nLucentis is a solution for injection in a pre-filled syringe. The pre-filled syringe contains 0.165 ml of a \n\nsterile, clear, colourless to pale yellow aqueous solution. The pre-filled syringe contains more than the \n\nrecommended dose of 0.5 mg. The extractable volume is not to be used in total. The excess volume \n\nshould be expelled prior to injection. Injecting the entire volume of the pre-filled syringe could result \n\nin overdose. \n\n \n\nPack size of one pre-filled syringe, packed in a sealed tray. The pre-filled syringe is for single use \n\nonly. \n\n \n\n\n\n84 \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nAlcon Couvreur NV \n\nRijksweg 14 \n\n2870 Puurs \n\nBelgium \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\n\n\n85 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n86 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nPlease also refer to section 3 “How Lucentis is given”. \n\n \n\nHow to prepare and administer Lucentis \n\n \n\nSingle-use pre-filled syringe for intravitreal use only \n\n \n\nLucentis must be administered by a qualified ophthalmologist experienced in intravitreal injections. \n\n \n\nIn wet AMD, in CNV, in PDR and in visual impairment due to DME or to macular oedema secondary \n\nto RVO the recommended dose for Lucentis is 0.5 mg given as a single intravitreal injection. This \n\ncorresponds to an injection volume of 0.05 ml. The interval between two doses injected into the same \n\neye should be at least four weeks. \n\n \n\nTreatment is initiated with one injection per month until maximum visual acuity is achieved and/or \n\nthere are no signs of disease activity i.e. no change in visual acuity and in other signs and symptoms of \n\nthe disease under continued treatment. In patients with wet AMD, DME, PDR and RVO, initially, \n\nthree or more consecutive, monthly injections may be needed. \n\n \n\nThereafter, monitoring and treatment intervals should be determined by the physician and should be \n\nbased on disease activity, as assessed by visual acuity and/or anatomical parameters. \n\n \n\nIf, in the physician’s opinion, visual and anatomical parameters indicate that the patient is not \n\nbenefiting from continued treatment, Lucentis should be discontinued. \n\n \n\nMonitoring for disease activity may include clinical examination, functional testing or imaging \n\ntechniques (e.g. optical coherence tomography or fluorescein angiography). \n\n \n\nIf patients are being treated according to a treat-and-extend regimen, once maximum visual acuity is \n\nachieved and/or there are no signs of disease activity, the treatment intervals can be extended stepwise \n\nuntil signs of disease activity or visual impairment recur. The treatment interval should be extended by \n\nno more than two weeks at a time for wet AMD and may be extended by up to one month at a time for \n\nDME. For PDR and RVO, treatment intervals may also be gradually extended, however there are \n\ninsufficient data to conclude on the length of these intervals. If disease activity recurs, the treatment \n\ninterval should be shortened accordingly. \n\n \n\nThe treatment of visual impairment due to CNV should be determined individually per patient based \n\non disease activity. Some patients may only need one injection during the first 12 months; others may \n\nneed more frequent treatment, including a monthly injection. For CNV secondary to pathologic \n\nmyopia (PM), many patients may only need one or two injections during the first year. \n\n \n\nLucentis and laser photocoagulation in DME and macular oedema secondary to BRVO \n\nThere is some experience of Lucentis administered concomitantly with laser photocoagulation. When \n\ngiven on the same day, Lucentis should be administered at least 30 minutes after laser \n\nphotocoagulation. Lucentis can be administered in patients who have received previous laser \n\nphotocoagulation. \n\n \n\nLucentis and verteporfin photodynamic therapy in CNV secondary to PM \n\nThere is no experience of concomitant administration of Lucentis and verteporfin. \n\n \n\nLucentis should be inspected visually for particulate matter and discoloration prior to administration. \n\n \n\nThe injection procedure should be carried out under aseptic conditions, which includes the use of \n\nsurgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or equivalent) \n\nand the availability of sterile paracentesis (if required). The patient’s medical history for \n\nhypersensitivity reactions should be carefully evaluated prior to performing the intravitreal procedure. \n\n\n\n87 \n\nAdequate anaesthesia and a broad-spectrum topical microbicide to disinfect the periocular skin, eyelid \n\nand ocular surface should be administered prior to the injection, in accordance with local practice. \n\n \n\nThe pre-filled syringe is for single use only. The pre-filled syringe is sterile. Do not use the product if \n\nthe packaging is damaged. The sterility of the pre-filled syringe cannot be guaranteed unless the tray \n\nremains sealed. Do not use the pre-filled syringe if the solution is discoloured, cloudy or contains \n\nparticles. \n\n \n\nThe pre-filled syringe contains more than the recommended dose of 0.5 mg. The extractable volume of \n\nthe pre-filled syringe (0.1 ml) is not to be used in total. The excess volume should be expelled prior to \n\ninjection. Injecting the entire volume of the pre-filled syringe could result in overdose. To expel the air \n\nbubble along with the excess medicinal product, slowly push the plunger until the edge below the \n\ndome of the rubber stopper is aligned with the black dosing line on the syringe (equivalent to 0.05 ml, \n\ni.e., 0.5 mg ranibizumab). \n\n \n\nFor the intravitreal injection, a 30G x ½″ sterile injection needle should be used. \n\n \n\nTo prepare Lucentis for intravitreal administration, please adhere to the instructions for use: \n\n \n\nIntroduction Read all the instructions carefully before using the pre-filled syringe. \n\nThe pre-filled syringe is for single use only. The pre-filled syringe is sterile. Do \n\nnot use the product if the packaging is damaged. The opening of the sealed tray \n\nand all subsequent steps should be done under aseptic conditions. \n\nNote: The dose must be set to 0.05 ml. \n\nPre-filled \n\nsyringe \n\ndescription \n\n \n\n \n\n \n\n \n\n \n\nPrepare 1. Make sure that the pack contains: \n\n a sterile pre-filled syringe in a sealed tray. \n2. Peel the lid off the syringe tray and, using aseptic technique, carefully \n\nremove the syringe. \n\nCheck syringe 3. Check that: \n\n the syringe cap is not detached from the \nLuer lock. \n\n the syringe is not damaged. \n\n the solution looks clear, colourless to pale \nyellow and does not contain any particles. \n\n4. If any of the above is not true, discard the \n\npre-filled syringe and use a new one. \n\n \n\nSyringe cap 0.05 ml dose mark Finger grip \n\nPlunger rod Rubber stopper Luer lock \n\nFigure 1 \n\n\n\n88 \n\nRemove \n\nsyringe cap \n\n5. Snap off (do not turn or twist) the syringe \n\ncap (see Figure 2). \n\n6. Dispose of the syringe cap (see Figure 3). \n\n \nFigure 2 \n\n \n\n \nFigure 3 \n\nAttach needle 7. Attach a 30G x ½″ sterile injection needle \n\nfirmly onto the syringe by screwing it \n\ntightly onto the Luer lock (see Figure 4). \n\n8. Carefully remove the needle cap by \n\npulling it straight off (see Figure 5). \n\nNote: Do not wipe the needle at any time. \n\n \n\nFigure 4 Figure 5 \n\n\n\n89 \n\nDislodge air \n\nbubbles \n\n9. Hold the syringe upright. \n\n10. If there are any air bubbles, gently tap the \n\nsyringe with your finger until the bubbles \n\nrise to the top (see Figure 6). \n\n \n\n \nFigure 6 \n\n \n\nSet dose 11. Hold the syringe at eye level and \n\ncarefully push the plunger until the edge \n\nbelow the dome of the rubber stopper \nis aligned with the dose mark (see \n\nFigure 7). This will expel the air and the \n\nexcess solution and set the dose to \n\n0.05 ml. \n\nNote: The plunger rod is not attached to the \n\nrubber stopper – this is to prevent air being \n\ndrawn into the syringe. \n\n \n\n \nFigure 7 \n\nInject The injection procedure should be carried out under aseptic conditions. \n\n12. The injection needle should be inserted 3.5-4.0 mm posterior to the limbus \n\ninto the vitreous cavity, avoiding the horizontal meridian and aiming towards \n\nthe centre of the globe. \n\n13. Inject slowly until the rubber stopper reaches the bottom of the syringe to \n\ndeliver the volume of 0.05 ml. \n\n14. A different scleral site should be used for subsequent injections. \n\n15. After injection, do not recap the needle or detach it from the syringe. Dispose \n\nof the used syringe together with the needle in a sharps disposal container or \n\nin accordance with local requirements. \n\n \n\n\n\n90 \n\nPackage leaflet: Information for guardians of babies born prematurely \n\n \n\nLucentis 10 mg/ml solution for injection \n\nranibizumab \n\n \n\nBABIES BORN PREMATURELY \n\n \n\nPlease find information for adults on the other side of this leaflet. \n\n \n\nRead all of this leaflet carefully before your baby is given this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your baby’s doctor. \n\n- If your baby gets any side effects, talk to your baby’s doctor. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Lucentis is and what it is used for \n\n2. What you need to know before your baby is given Lucentis \n\n3. How Lucentis is given \n\n4. Possible side effects \n\n5. How to store Lucentis \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Lucentis is and what it is used for \n\n \n\nWhat Lucentis is \n\nLucentis is a solution which is injected into the eye. Lucentis belongs to a group of medicines called \n\nantineovascularisation agents. It contains the active substance called ranibizumab. \n\n \n\nWhat Lucentis is used for \nLucentis is used in babies born prematurely to treat retinopathy of prematurity (ROP), a disease \n\ncausing vision impairment due to damage to the back of the eye (the retina) caused by abnormal \n\ngrowth of blood vessels. \n\n \n\nHow Lucentis works \n\nLucentis specifically recognises and binds to a protein called human vascular endothelial growth \n\nfactor A (VEGF-A) present in the eye. In excess, VEGF-A causes abnormal blood vessel growth in the \n\neye. Lucentis can block its actions and prevent this abnormal growth. \n\n \n\n \n\n2. What you need to know before your baby is given Lucentis \n\n \n\nYour baby must not receive Lucentis \n\n- If your baby is allergic to ranibizumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- If your baby has an infection in or around the eye. \n\n- If your baby has pain or redness (severe intraocular inflammation) in the eye. \n\n \n\n  \n\n\n\n91 \n\nWarnings and precautions \n\nTalk to your baby’s doctor before your baby is given Lucentis. \n\n- Lucentis is given as an injection into the eye. Occasionally, an infection in the internal portion \n\nof the eye, pain or redness (inflammation), detachment or tear of one of the layers in the back of \n\nthe eye (retinal detachment or tear and retinal pigment epithelial detachment or tear), or \n\nclouding of the lens (cataract) may occur after Lucentis treatment. It is important to identify and \n\ntreat such an infection or retinal detachment as soon as possible. Please tell the doctor \n\nimmediately if your baby develops signs such as eye pain or worsening eye redness. \n- In some patients the eye pressure may increase for a short period directly after the injection. \n\nYour baby’s doctor may monitor this after each injection. \n\n \n\nPlease see section 4 (“Possible side effects”) for more detailed information on side effects that could \n\noccur during Lucentis therapy. \n\n \n\nOther medicines and Lucentis \n\nTell your baby’s doctor if your baby is receiving, has recently received or might receive any other \n\nmedicines. \n\n \n\n \n\n3. How Lucentis is given \n\n \n\nLucentis will be administered by an eye doctor as a single injection into your baby’s eyes, usually \n\nunder local anaesthetic. The usual dose of an injection is 0.02 ml (which contains 0.2 mg of active \n\nsubstance). The interval between two doses injected into the same eye should be at least four weeks. \n\nAll injections will be administered by the eye doctor. \n\n \n\nBefore the injection, your baby’s doctor will wash your baby’s eyes carefully to prevent infection. The \n\ndoctor will also give your baby a local anaesthetic to reduce or prevent any pain. \n\n \n\nThe treatment is started with one injection of Lucentis in each eye (some babies may only need \n\ntreatment in one eye). The doctor will monitor the condition of your baby’s eye(s) and, depending on \n\nhow your baby responds to the treatment, will decide if and when further treatment is needed. \n\n \n\nDetailed instructions for use are given at the end of the leaflet under “How to prepare and administer \n\nLucentis”. \n\n \n\nBefore stopping Lucentis treatment \n\nIf you are considering stopping Lucentis treatment for your baby, please go to your next appointment \n\nand discuss this with your baby’s doctor. Your baby’s doctor will advise you and decide how long \n\nyour baby should be treated with Lucentis. \n\n \n\nIf you have any further questions on the use of this medicine, ask your baby’s doctor. \n\n \n\n \n\n  \n\n\n\n92 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nThe side effects associated with the administration of Lucentis are due either to the medicine itself or \n\nto the injection procedure and mostly affect the eye. \n\n \n\nThe most common side effects in babies born prematurely are described below: \n\n \n\nVisual side effects include: Bleeding in the back of the eye (retinal bleeding), bleeding in the eye or at \n\nthe site of injection, and bloodshot eye (conjunctival bleeding). \n\n \n\nNon-visual side effects include: Sore throat, nasal congestion and runny nose, low red blood cell \n\ncounts (with symptoms such as tiredness, breathlessness, pale skin), cough, urinary tract infection, \n\nallergic reactions like rash and skin reddening. \n\n \n\nAdditional side effects that have been observed with Lucentis in adults are listed below. These \n\nside effects may also occur in babies born prematurely. \n\n \n\nThe most serious side effects in adults are described below: \n\nCommon serious side effects (may affect up to 1 in 10 people): Detachment or tear of the layer in the \n\nback of the eye (retinal detachment or tear) progressing to a temporary loss of sight, or a clouding of \n\nthe lens (cataract). \n\nUncommon serious side effects (may affect up to 1 in 100 people): Blindness, infection of the eyeball \n\n(endophthalmitis) with inflammation of the inside of the eye. \n\n \n\nIt is important to identify and treat serious side effects such as infection of the eyeball or retinal \n\ndetachment as soon as possible. Please tell the doctor immediately if your baby develops signs \n\nsuch as eye pain or worsening eye redness. \n\n \n\nOther side effects in adults are described below: \n\nVery common side effects (may affect more than 1 in 10 people) \n\nVisual side effects include: Inflammation of the eye, visual disturbances, eye pain, small particles or \n\nspots in your vision (floaters), eye irritation, a feeling of having something in the eye, increased tear \n\nproduction, inflammation or infection of the eyelid margins, dry eye, redness or itching of the eye and \n\nincreased eye pressure. \n\nNon-visual side effects include: Headache and joint pain. \n\n \n\nCommon side effects \n\nVisual side effects include: Decreased sharpness of vision, swelling of a section of the eye (uvea, \n\ncornea), inflammation of the cornea (front part of eye), small marks on the surface of the eye, blurred \n\nvision, discharge from the eye with itching, redness and swelling (conjunctivitis), light sensitivity, eye \n\ndiscomfort, swelling of the eyelid, eyelid pain. \n\nNon-visual side effects include: Anxiety, nausea. \n\n \n\nUncommon side effects \n\nVisual side effects include: Inflammation and bleeding in the front part of the eye, sac of pus on the \n\neye, changes of the central part of the eye surface, pain or irritation at the site of injection, abnormal \n\nsensation in the eye, irritation of the eyelid. \n \n\nIf you have any questions about any side effects, ask your baby’s doctor. \n\n \n\n\n\n93 \n\nReporting of side effects \n\nIf you observe any side effects in your baby, talk to your baby`s doctor. This includes any possible \n\nside effects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Lucentis \n \n\n- Keep this medicine out of the sight and reach of children. \n\n- Do not use this medicine after the expiry date which is stated on the carton and vial label after \nEXP. The expiry date refers to the last day of that month. \n\n- Store in a refrigerator (2°C – 8°C). Do not freeze. \n\n- Prior to use, the unopened vial may be kept at room temperature (25°C) for up to 24 hours. \n\n- Keep the vial in the outer carton in order to protect from light. \n\n- Do not use any pack that is damaged. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Lucentis contains \n\n- The active substance is ranibizumab. Each ml contains 10 mg ranibizumab. Each vial contains \n\n2.3 mg ranibizumab in 0.23 ml solution. This provides a suitable amount to deliver a single dose \n\nof 0.02 ml containing 0.2 mg ranibizumab. \n\n- The other ingredients are α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; \n\nhistidine; polysorbate 20; water for injections. \n\n \n\nWhat Lucentis looks like and contents of the pack \n\nLucentis is a solution for injection in a vial (0.23 ml). The solution is clear, colourless to pale yellow \n\nand aqueous. \n\n \n\nTwo different pack types are available: \n\n \n\nVial-only pack \n\nPack containing one glass vial of ranibizumab with chlorobutyl rubber stopper. The vial is for single \n\nuse only. \n\n \n\nVial + filter needle pack \n\nPack containing one glass vial of ranibizumab with chlorobutyl rubber stopper and one blunt filter \n\nneedle (18G x 1½″, 1.2 mm x 40 mm, 5 micrometres) for withdrawal of the vial contents. All \n\ncomponents are for single use only. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\n\n\n94 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n95 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n96 \n\nTHE FOLLOWING INFORMATION IS INTENDED FOR HEALTHCARE \n\nPROFESSIONALS ONLY: \n\n \n\nPlease also refer to section 3 “How Lucentis is given”. \n\n \n\nHow to prepare and administer Lucentis to preterm infants \n\n \n\nSingle-use vial for intravitreal use only. \n\n \n\nLucentis must be administered by a qualified ophthalmologist experienced in intravitreal injections in \n\npreterm infants. \n\n \n\nFor treatment of preterm infants use the low volume high accuracy syringe provided together \n\nwith an injection needle (30G x ½″) in the VISISURE kit. \n \n\nFor preterm infants the recommended dose for Lucentis is 0.2 mg given as a single intravitreal \n\ninjection. This corresponds to an injection volume of 0.02 ml. In preterm infants treatment of \n\nretinopathy of prematurity (ROP) is initiated with a single injection per eye and may be given \n\nbilaterally on the same day. In total up to three injections per eye may be administered within six \n\nmonths of treatment initiation if there are signs of disease activity. Most patients (78%) in the \n\nconducted clinical study received one injection per eye. The administration of more than three \n\ninjections per eye has not been studied. The interval between two doses injected into the same eye \n\nshould be at least four weeks. \n\n \n\nLucentis should be inspected visually for particulate matter and discoloration prior to administration. \n\n \n\nThe injection procedure should be carried out under aseptic conditions, which includes the use of \n\nsurgical hand disinfection, sterile gloves, a sterile drape and a sterile eyelid speculum (or equivalent) \n\nand the availability of sterile paracentesis (if required). The patient’s medical history for \n\nhypersensitivity reactions should be carefully evaluated prior to performing the intravitreal procedure. \n\nAdequate anaesthesia and a broad-spectrum topical microbicide to disinfect the periocular skin, eyelid \n\nand ocular surface should be administered prior to the injection, in accordance with local practice. \n\n \n\nVial-only pack \n\nThe vial is for single use only. After injection any unused product must be discarded. Any vial \n\nshowing signs of damage or tampering must not be used. The sterility cannot be guaranteed unless the \n\npackaging seal remains intact. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G); not included within the Lucentis pack \n\n- a low volume high accuracy sterile syringe (supplied separately inside the VISISURE kit) \n\n- an injection needle (30G x ½″); (supplied separately inside the VISISURE kit) \n\n \n\n  \n\n\n\n97 \n\nVial + filter needle pack \n\nAll components are sterile and for single use only. Any component with packaging showing signs of \n\ndamage or tampering must not be used. The sterility cannot be guaranteed unless the component \n\npackaging seal remains intact. Re-use may lead to infection or other illness/injury. \n\n \n\nFor preparation and intravitreal injection the following medical devices for single use are needed: \n\n- a 5 µm filter needle (18G x 1½″, 1.2 mm x 40 mm, provided) \n\n- a low volume high accuracy sterile syringe (supplied separately inside the VISISURE kit) \n\n- an injection needle (30G x ½″) (supplied separately inside the VISISURE kit) \n\n \n\nTo prepare Lucentis for intravitreal administration to preterm infants please adhere to the instructions \n\nfor use in the VISISURE kit. \n\n \n\nThe injection needle should be inserted into the eye 1.0 to 2.0 mm posterior to the limbus, with the \n\nneedle pointing towards the optic nerve. The injection volume of 0.02 ml is then delivered. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what lucentis is and what it is used for", "Section_Content": "what lucentis is lucentis is a solution which is injected into the eye. lucentis belongs to a group of medicines called antineovascularisation agents. it contains the active substance called ranibizumab. what lucentis is used for lucentis is used in adults to treat several eye diseases causing vision impairment. these diseases result from damage to the retina (light-sensitive layer at the back of the eye) caused by: - growth of leaky, abnormal blood vessels. this is observed in diseases such as age-related macular degeneration (amd) and proliferative diabetic retinopathy (pdr, a disease caused by diabetes). it may also be associated with choroidal neovascularisation (cnv) due to pathologic myopia (pm), angioid streaks, central serous chorioretinopathy or inflammatory cnv. - macular oedema (swelling of the centre of the retina). this swelling can be caused by diabetes (a disease called diabetic macular oedema (dme)) or by the blockage of retinal veins of the retina (a disease called retinal vein occlusion (rvo)). how lucentis works lucentis specifically recognises and binds to a protein called human vascular endothelial growth factor a (vegf-a) present in the eye. in excess, vegf-a causes abnormal blood vessel growth and swelling in the eye which can lead to impairment of vision in diseases like amd, dme, pdr, rvo, pm and cnv. by binding to vegf-a, lucentis can block its actions and prevent this abnormal growth and swelling. in these diseases, lucentis can help to stabilise and in many cases improve your vision.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 29, "EndOffset": 39}, {"Id": 0, "BeginOffset": 67, "EndOffset": 70, "Score": 0.9665332436561584, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 112}, {"Text": "antineovascularisation agents", "Type": "TREATMENT", "BeginOffset": 120, "EndOffset": 149}, {"Id": 13, "BeginOffset": 191, "EndOffset": 202, "Score": 0.9885433912277222, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lucentis", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 238}, {"Text": "several eye diseases", "Type": "PROBLEM", "BeginOffset": 266, "EndOffset": 286}, {"Id": 15, "BeginOffset": 295, "EndOffset": 312, "Score": 0.9822859168052673, "Text": "vision impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9394952058792114}]}, {"Text": "these diseases", "Type": "PROBLEM", "BeginOffset": 314, "EndOffset": 328}, {"Text": "damage to the retina", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 361}, {"Id": 4, "BeginOffset": 404, "EndOffset": 407, "Score": 0.9951340556144714, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "leaky", "Type": "PROBLEM", "BeginOffset": 432, "EndOffset": 437}, {"Id": 17, "BeginOffset": 439, "EndOffset": 461, "Score": 0.6830231547355652, "Text": "abnormal blood vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8930475115776062}]}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 483, "EndOffset": 491}, {"Id": 18, "BeginOffset": 512, "EndOffset": 532, "Score": 0.9477187991142273, "Text": "macular degeneration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575778841972351}]}, {"Id": 19, "BeginOffset": 543, "EndOffset": 577, "Score": 0.43529096245765686, "Text": "proliferative diabetic retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9691547155380249}]}, {"Id": 20, "BeginOffset": 579, "EndOffset": 582, "Score": 0.7500515580177307, "Text": "pdr", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7411363124847412}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 593}, {"Id": 22, "BeginOffset": 604, "EndOffset": 612, "Score": 0.9911180138587952, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9587311744689941}]}, {"Id": 23, "BeginOffset": 646, "EndOffset": 674, "Score": 0.6089025139808655, "Text": "choroidal neovascularisation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8200156092643738}]}, {"Id": 24, "BeginOffset": 688, "EndOffset": 705, "Score": 0.7052664160728455, "Text": "pathologic myopia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9414752721786499}]}, {"Id": 25, "BeginOffset": 712, "EndOffset": 727, "Score": 0.8111841082572937, "Text": "angioid streaks", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6714536547660828}]}, {"Id": 26, "BeginOffset": 729, "EndOffset": 761, "Score": 0.4763282537460327, "Text": "central serous chorioretinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9071024060249329}]}, {"Id": 27, "BeginOffset": 765, "EndOffset": 781, "Score": 0.9172887206077576, "Text": "inflammatory cnv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7343945503234863}]}, {"Id": 28, "BeginOffset": 785, "EndOffset": 799, "Score": 0.8839725852012634, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8396570682525635}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.39322996139526367, "RelationshipScore": 0.7931422591209412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 817, "EndOffset": 837, "Text": "centre of the retina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 801, "EndOffset": 809, "Score": 0.9579647779464722, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.489859938621521}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.39322996139526367, "RelationshipScore": 0.9996839761734009, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 817, "EndOffset": 837, "Text": "centre of the retina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 817, "EndOffset": 837, "Score": 0.39322996139526367, "Text": "centre of the retina", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this swelling", "Type": "PROBLEM", "BeginOffset": 840, "EndOffset": 853}, {"Id": 31, "BeginOffset": 871, "EndOffset": 879, "Score": 0.980158269405365, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9233558773994446}]}, {"Text": "a disease called diabetic macular oedema", "Type": "PROBLEM", "BeginOffset": 881, "EndOffset": 921}, {"Text": "the blockage of retinal veins of the retina", "Type": "PROBLEM", "BeginOffset": 935, "EndOffset": 978}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 980, "EndOffset": 989}, {"Id": 34, "BeginOffset": 997, "EndOffset": 1019, "Score": 0.8415546417236328, "Text": "retinal vein occlusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9298729300498962}]}, {"Id": 10, "BeginOffset": 1177, "EndOffset": 1180, "Score": 0.9168917536735535, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 1207, "EndOffset": 1235, "Score": 0.6148681640625, "Text": "abnormal blood vessel growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9881078600883484, "RelationshipScore": 0.5842711329460144, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1256, "EndOffset": 1259, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1216, "EndOffset": 1228, "Score": 0.771324098110199, "Text": "blood vessel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling in the eye", "Type": "PROBLEM", "BeginOffset": 1240, "EndOffset": 1259}, {"Text": "impairment of vision in diseases", "Type": "PROBLEM", "BeginOffset": 1278, "EndOffset": 1310}, {"Text": "amd", "Type": "PROBLEM", "BeginOffset": 1316, "EndOffset": 1319}, {"Text": "dme", "Type": "PROBLEM", "BeginOffset": 1321, "EndOffset": 1324}, {"Text": "pdr", "Type": "PROBLEM", "BeginOffset": 1326, "EndOffset": 1329}, {"Text": "cnv", "Type": "PROBLEM", "BeginOffset": 1343, "EndOffset": 1346}, {"Text": "this abnormal growth", "Type": "PROBLEM", "BeginOffset": 1413, "EndOffset": 1433}, {"Id": 39, "BeginOffset": 1438, "EndOffset": 1446, "Score": 0.9808618426322937, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5929415822029114}]}, {"Text": "these diseases", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1465}, {"Id": 40, "BeginOffset": 1467, "EndOffset": 1475, "Score": 0.49118852615356445, "Text": "lucentis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1516, "EndOffset": 1535, "Score": 0.49626579880714417, "Text": "improve your vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5448781847953796}]}]}, "Section_2": {"Title": "2. what you need to know before you are given lucentis", "Section_Content": "you must not receive lucentis - if you are allergic to ranibizumab or any of the other ingredients of this medicine (listed in section 6). - if you have an infection in or around your eye. - if you have pain or redness (severe intraocular inflammation) in your eye. warnings and precautions talk to your doctor before you are given lucentis. - lucentis is given as an injection into the eye. occasionally, an infection in the internal portion of the eye, pain or redness (inflammation), detachment or tear of one of the layers in the back of the eye (retinal detachment or tear and retinal pigment epithelial detachment or tear), or clouding of the lens (cataract) may occur after lucentis treatment. it is important to identify and treat such an infection or retinal detachment as soon as possible. please tell your doctor immediately if you develop signs such as eye pain or increased discomfort, worsening eye redness, blurred or decreased vision, an increased number of small particles in your vision or increased sensitivity to light. - in some patients the eye pressure may increase for a short period directly after the injection. this is something you may not notice, therefore your doctor may monitor this after each injection. - inform your doctor if you have a prior history of eye conditions or eye treatments, or if you have had a stroke or experienced transient signs of stroke (weakness or paralysis of limbs or face, difficulty speaking or understanding). this information will be taken into account to evaluate if lucentis is the appropriate treatment for you. please see section 4 (\"possible side effects\") for more detailed information on side effects that could occur during lucentis therapy. children and adolescents (below 18 years of age) except for retinopathy of prematurity, the use of lucentis in children and adolescents has not been established and is therefore not recommended. for the treatment of babies born prematurely with retinopathy of prematurity (rop) please see the other side of this leaflet. other medicines and lucentis tell your doctor if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding - women who could become pregnant must use effective contraception during treatment and for at least three further months after the last injection of lucentis. - there is no experience of using lucentis in pregnant women. lucentis should not be used during pregnancy unless the potential benefit outweighs the potential risk to the unborn child. if you are pregnant, think you may be pregnant or planning to become pregnant, discuss this with your doctor before treatment with lucentis. - lucentis is not recommended during breast-feeding because it is not known whether lucentis passes into human milk. ask your doctor or pharmacist for advice before lucentis treatment. driving and using machines after lucentis treatment you may experience some temporary vision blurring. if this happens, do not drive or use machines until this resolves.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 21, "EndOffset": 29, "Score": 0.4414430856704712, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 19, "BeginOffset": 55, "EndOffset": 66, "Score": 0.9872859120368958, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 153, "EndOffset": 165}, {"Id": 1, "BeginOffset": 184, "EndOffset": 187, "Score": 0.9979166388511658, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 203, "EndOffset": 207, "Score": 0.9968917965888977, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7746616005897522}]}, {"Text": "redness (severe intraocular inflammation) in your eye", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 264}, {"Id": 20, "BeginOffset": 332, "EndOffset": 340, "Score": 0.32276973128318787, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 344, "EndOffset": 352, "Score": 0.35713157057762146, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 387, "EndOffset": 390, "Score": 0.9930443167686462, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an infection in the internal portion of the eye", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 453}, {"Id": 30, "BeginOffset": 455, "EndOffset": 459, "Score": 0.9857704639434814, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5800951719284058}], "Attributes": [{"Type": "ACUITY", "Score": 0.5295535922050476, "RelationshipScore": 0.8799823522567749, "RelationshipType": "ACUITY", "Id": 28, "BeginOffset": 392, "EndOffset": 404, "Text": "occasionally", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4405812621116638, "RelationshipScore": 0.9990801811218262, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 426, "EndOffset": 434, "Text": "internal", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.39389854669570923, "RelationshipScore": 0.9756642580032349, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 435, "EndOffset": 442, "Text": "portion", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976805448532104, "RelationshipScore": 0.9894298911094666, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 450, "EndOffset": 453, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.7152102589607239, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness (inflammation)", "Type": "PROBLEM", "BeginOffset": 463, "EndOffset": 485}, {"Id": 33, "BeginOffset": 487, "EndOffset": 497, "Score": 0.5590130686759949, "Text": "detachment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.4405812621116638, "RelationshipScore": 0.9601389169692993, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 426, "EndOffset": 434, "Text": "internal", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.39389854669570923, "RelationshipScore": 0.8846890926361084, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 435, "EndOffset": 442, "Text": "portion", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976805448532104, "RelationshipScore": 0.8942772746086121, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 450, "EndOffset": 453, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.9768494963645935, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.9423427581787109, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 501, "EndOffset": 505, "Score": 0.9141235947608948, "Text": "tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5952319502830505}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4405812621116638, "RelationshipScore": 0.8174837827682495, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 426, "EndOffset": 434, "Text": "internal", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.39389854669570923, "RelationshipScore": 0.6247316598892212, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 435, "EndOffset": 442, "Text": "portion", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976805448532104, "RelationshipScore": 0.6147609949111938, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 450, "EndOffset": 453, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.9998648166656494, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.9947819113731384, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.290941447019577, "RelationshipScore": 0.5069820284843445, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 551, "EndOffset": 558, "Text": "retinal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 546, "EndOffset": 549, "Score": 0.9965835809707642, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 551, "EndOffset": 569, "Score": 0.7729818820953369, "Text": "retinal detachment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.825060248374939}], "Attributes": [{"Type": "DIRECTION", "Score": 0.39389854669570923, "RelationshipScore": 0.5231812596321106, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 435, "EndOffset": 442, "Text": "portion", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.9998069405555725, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.9993740916252136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 573, "EndOffset": 577, "Score": 0.9240955710411072, "Text": "tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8582717180252075}], "Attributes": [{"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.996566116809845, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.9965498447418213, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.290941447019577, "RelationshipScore": 0.8683411478996277, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 551, "EndOffset": 558, "Text": "retinal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 582, "EndOffset": 619, "Score": 0.40659454464912415, "Text": "retinal pigment epithelial detachment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7561512589454651}], "Attributes": [{"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.9916541576385498, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.9611741304397583, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 623, "EndOffset": 627, "Score": 0.9042103290557861, "Text": "tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8595413565635681}], "Attributes": [{"Type": "DIRECTION", "Score": 0.680281400680542, "RelationshipScore": 0.9762555956840515, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 534, "EndOffset": 538, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965835809707642, "RelationshipScore": 0.8942460417747498, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 546, "EndOffset": 549, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "clouding of the lens (cataract", "Type": "PROBLEM", "BeginOffset": 633, "EndOffset": 663}, {"Id": 64, "BeginOffset": 681, "EndOffset": 699, "Score": 0.505540668964386, "Text": "lucentis treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 744, "EndOffset": 756}, {"Id": 42, "BeginOffset": 760, "EndOffset": 778, "Score": 0.9180914759635925, "Text": "retinal detachment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8214104175567627}]}, {"Id": 69, "BeginOffset": 824, "EndOffset": 835, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9930188059806824, "RelationshipScore": 0.5371239185333252, "RelationshipType": "OVERLAP", "Id": 44, "BeginOffset": 887, "EndOffset": 897, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729564785957336}]}]}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 856}, {"Id": 43, "BeginOffset": 865, "EndOffset": 873, "Score": 0.9413101673126221, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9355566501617432}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894583225250244, "RelationshipScore": 0.8930618762969971, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 865, "EndOffset": 868, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased discomfort", "Type": "PROBLEM", "BeginOffset": 877, "EndOffset": 897}, {"Text": "worsening eye redness", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 920}, {"Text": "blurred or decreased vision", "Type": "PROBLEM", "BeginOffset": 922, "EndOffset": 949}, {"Text": "an increased number of small particles in your vision", "Type": "PROBLEM", "BeginOffset": 951, "EndOffset": 1004}, {"Id": 49, "BeginOffset": 1008, "EndOffset": 1038, "Score": 0.5744876861572266, "Text": "increased sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8503023982048035}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9850925803184509, "RelationshipScore": 0.7499217391014099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 909, "EndOffset": 912, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1063, "EndOffset": 1075, "Score": 0.3617543876171112, "Text": "eye pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6848883032798767}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1123, "EndOffset": 1136}, {"Id": 66, "BeginOffset": 1226, "EndOffset": 1235, "Score": 0.3169749081134796, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "eye conditions", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1303}, {"Id": 67, "BeginOffset": 1307, "EndOffset": 1321, "Score": 0.5830896496772766, "Text": "eye treatments", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1342, "EndOffset": 1350}, {"Id": 53, "BeginOffset": 1385, "EndOffset": 1391, "Score": 0.9960066676139832, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5345625877380371}, {"Name": "DIAGNOSIS", "Score": 0.44446298480033875}], "Attributes": [{"Type": "ACUITY", "Score": 0.41090673208236694, "RelationshipScore": 0.9998509883880615, "RelationshipType": "ACUITY", "Id": 52, "BeginOffset": 1366, "EndOffset": 1375, "Text": "transient", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987545013427734, "RelationshipScore": 0.9136338829994202, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1418, "EndOffset": 1423, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952772855758667, "RelationshipScore": 0.9629702568054199, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1427, "EndOffset": 1431, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 1393, "EndOffset": 1401, "Score": 0.9944321513175964, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8303982019424438}], "Attributes": [{"Type": "ACUITY", "Score": 0.41090673208236694, "RelationshipScore": 0.9677313566207886, "RelationshipType": "ACUITY", "Id": 52, "BeginOffset": 1366, "EndOffset": 1375, "Text": "transient", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987545013427734, "RelationshipScore": 0.7694308757781982, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1418, "EndOffset": 1423, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952772855758667, "RelationshipScore": 0.9860244393348694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1427, "EndOffset": 1431, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "paralysis of limbs or face", "Type": "PROBLEM", "BeginOffset": 1405, "EndOffset": 1431}, {"Id": 56, "BeginOffset": 1433, "EndOffset": 1452, "Score": 0.7904707193374634, "Text": "difficulty speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6691926717758179}], "Attributes": [{"Type": "ACUITY", "Score": 0.41090673208236694, "RelationshipScore": 0.704677402973175, "RelationshipType": "ACUITY", "Id": 52, "BeginOffset": 1366, "EndOffset": 1375, "Text": "transient", "Category": "MEDICAL_CONDITION", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9987545013427734, "RelationshipScore": 0.9788676500320435, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1418, "EndOffset": 1423, "Text": "limbs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952772855758667, "RelationshipScore": 0.8366940021514893, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1427, "EndOffset": 1431, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1531, "EndOffset": 1539, "Score": 0.668602466583252, "Text": "lucentis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1597, "EndOffset": 1598}, {"Id": 58, "BeginOffset": 1610, "EndOffset": 1622, "Score": 0.9331234097480774, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6318263411521912}]}, {"Id": 59, "BeginOffset": 1658, "EndOffset": 1670, "Score": 0.3862181603908539, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 1695, "EndOffset": 1711, "Score": 0.8171999454498291, "Text": "lucentis therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1745, "EndOffset": 1747}, {"Text": "retinopathy of prematurity", "Type": "PROBLEM", "BeginOffset": 1773, "EndOffset": 1799}, {"Id": 62, "BeginOffset": 1958, "EndOffset": 1969, "Score": 0.7954285740852356, "Text": "retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7789536714553833}]}, {"Text": "prematurity (rop)", "Type": "PROBLEM", "BeginOffset": 1973, "EndOffset": 1990}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2049}, {"Id": 71, "BeginOffset": 2054, "EndOffset": 2062, "Score": 0.3186556100845337, "Text": "lucentis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2130, "EndOffset": 2149}, {"Id": 77, "BeginOffset": 2151, "EndOffset": 2160, "Score": 0.9277380108833313, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9070901274681091}]}, {"Id": 78, "BeginOffset": 2205, "EndOffset": 2213, "Score": 0.9906803965568542, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510607719421387}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2223, "EndOffset": 2246}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2254, "EndOffset": 2263}, {"Text": "the last injection of lucentis", "Type": "TREATMENT", "BeginOffset": 2308, "EndOffset": 2338}, {"Id": 73, "BeginOffset": 2374, "EndOffset": 2382, "Score": 0.3437478840351105, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2386, "EndOffset": 2394, "Score": 0.9925927519798279, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9397353529930115}, {"Name": "NEGATION", "Score": 0.5017961263656616}]}, {"Id": 74, "BeginOffset": 2402, "EndOffset": 2410, "Score": 0.32880792021751404, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2437, "EndOffset": 2446, "Score": 0.9739058017730713, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9480543732643127}]}, {"Id": 84, "BeginOffset": 2537, "EndOffset": 2545, "Score": 0.9963603615760803, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9587841629981995}]}, {"Id": 85, "BeginOffset": 2564, "EndOffset": 2572, "Score": 0.9955561757087708, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9623326063156128}]}, {"Id": 86, "BeginOffset": 2595, "EndOffset": 2603, "Score": 0.9967009425163269, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9533682465553284}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2642, "EndOffset": 2651}, {"Id": 75, "BeginOffset": 2657, "EndOffset": 2665, "Score": 0.3754104673862457, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2669, "EndOffset": 2677, "Score": 0.4623473584651947, "Text": "lucentis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2832, "EndOffset": 2850, "Score": 0.7125111222267151, "Text": "lucentis treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2885, "EndOffset": 2903, "Score": 0.7585510015487671, "Text": "lucentis treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "some temporary vision blurring", "Type": "PROBLEM", "BeginOffset": 2923, "EndOffset": 2953}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2992, "EndOffset": 3000}]}, "Section_3": {"Title": "3. how lucentis is given", "Section_Content": "lucentis is administered as a single injection into your eye by your eye doctor under a local anaesthetic. the usual dose of an injection is 0.05 ml (which contains 0.5 mg of active substance). the interval between two doses injected into the same eye should be at least four weeks. all injections will be administered by your eye doctor. before the injection, your doctor will wash your eye carefully to prevent infection. your doctor will also give you a local anaesthetic to reduce or prevent any pain you might have with the injection. the treatment is started with one injection of lucentis per month. your doctor will monitor the condition of your eye and, depending on how you respond to the treatment, will decide if and when you need to receive further treatment. detailed instructions for use are given at the end of the leaflet under \"how to prepare and administer lucentis\". elderly (age 65 years and over) lucentis can be used for people of 65 years of age and over without dose adjustment. before stopping lucentis treatment if you are considering stopping lucentis treatment, please go to your next appointment and discuss this with your doctor. your doctor will advise you and decide how long you should be treated with lucentis. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 0, "EndOffset": 8, "Score": 0.33572670817375183, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 57, "EndOffset": 60, "Score": 0.9040089249610901, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 69, "EndOffset": 72, "Score": 0.930902898311615, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a local anaesthetic", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 105}, {"Text": "an injection", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 137}, {"Text": "0.05", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 145}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 168}, {"Text": "active substance", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 191}, {"Id": 2, "BeginOffset": 248, "EndOffset": 251, "Score": 0.846448540687561, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "all injections", "Type": "TREATMENT", "BeginOffset": 283, "EndOffset": 297}, {"Id": 3, "BeginOffset": 327, "EndOffset": 330, "Score": 0.8743529915809631, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 359}, {"Id": 4, "BeginOffset": 388, "EndOffset": 391, "Score": 0.9561384320259094, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 413, "EndOffset": 422, "Score": 0.9826582074165344, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9291352033615112}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9561384320259094, "RelationshipScore": 0.954241931438446, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 388, "EndOffset": 391, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a local anaesthetic", "Type": "TREATMENT", "BeginOffset": 455, "EndOffset": 474}, {"Text": "any pain", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 504}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 538}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 553}, {"Id": 24, "BeginOffset": 574, "EndOffset": 583, "Score": 0.23820559680461884, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 587, "EndOffset": 595, "Score": 0.5417575240135193, "Text": "lucentis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7682044506072998, "RelationshipScore": 0.9999934434890747, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 570, "EndOffset": 583, "Text": "one injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 654, "EndOffset": 657, "Score": 0.9591343402862549, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "further treatment", "Type": "TREATMENT", "BeginOffset": 754, "EndOffset": 771}, {"Id": 12, "BeginOffset": 876, "EndOffset": 884, "Score": 0.21596266329288483, "Text": "lucentis", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 900, "EndOffset": 902, "Score": 0.9515925645828247, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 954, "EndOffset": 956}, {"Text": "stopping lucentis treatment", "Type": "TREATMENT", "BeginOffset": 1011, "EndOffset": 1038}, {"Id": 26, "BeginOffset": 1071, "EndOffset": 1089, "Score": 0.8681125640869141, "Text": "lucentis treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1236, "EndOffset": 1244, "Score": 0.42405712604522705, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1307}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the side effects associated with the administration of lucentis are either due to the medicine itself or the injection procedure and mostly affect the eye. the most serious side effects are described below: common serious side effects (may affect up to 1 in 10 people): detachment or tear of the layer in the back of the eye (retinal detachment or tear), resulting in flashes of light with floaters progressing to a temporary loss of sight, or a clouding of the lens (cataract). uncommon serious side effects (may affect up to 1 in 100 people): blindness, infection of the eyeball (endophthalmitis) with inflammation of the inside of the eye. the symptoms you might experience are pain or increased discomfort in your eye, worsening eye redness, blurred or decreased vision, an increased number of small particles in your vision or increased sensitivity to light. please tell your doctor immediately if you develop any of these side effects. the most frequently reported side effects are described below: very common side effects (may affect more than 1 in 10 people) visual side effects include: inflammation of the eye, bleeding in the back of the eye (retinal bleeding), visual disturbances, eye pain, small particles or spots in your vision (floaters), bloodshot eye, eye irritation, a feeling of having something in the eye, increased tear production, inflammation or infection of the eyelid margins, dry eye, redness or itching of the eye and increased eye pressure. non-visual side effects include: sore throat, nasal congestion, runny nose, headache and joint pain. other side effects which may occur following lucentis treatment are described below: common side effects visual side effects include: decreased sharpness of vision, swelling of a section of the eye (uvea, cornea), inflammation of the cornea (front part of eye), small marks on the surface of the eye, blurred vision, bleeding at the site of injection, bleeding in the eye, discharge from the eye with itching, redness and swelling (conjunctivitis), light sensitivity, eye discomfort, swelling of the eyelid, eyelid pain. non-visual side effects include: urinary tract infection, low red blood cells count (with symptoms such as tiredness, breathlessness, dizziness, pale skin), anxiety, cough, nausea, allergic reactions like rash, hives, itching and skin reddening. uncommon side effects visual side effects include: inflammation and bleeding in the front part of the eye, sac of pus on the eye, changes of the central part of the eye surface, pain or irritation at the site of injection, abnormal sensation in the eye, irritation of the eyelid. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 33, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9673406481742859, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6839881539344788}]}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 108}, {"Id": 32, "BeginOffset": 147, "EndOffset": 155, "Score": 0.38640597462654114, "Text": "lucentis", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the injection procedure", "Type": "TREATMENT", "BeginOffset": 197, "EndOffset": 220}, {"Id": 0, "BeginOffset": 243, "EndOffset": 246, "Score": 0.9144150614738464, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 265, "EndOffset": 277, "Score": 0.9318289160728455, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7196633219718933}]}, {"Text": "common serious side effects", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 326}, {"Id": 37, "BeginOffset": 332, "EndOffset": 338, "Score": 0.24434131383895874, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 345, "EndOffset": 346}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 350, "EndOffset": 352}, {"Id": 38, "BeginOffset": 362, "EndOffset": 380, "Score": 0.46935775876045227, "Text": "detachment or tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7703592777252197}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6560959815979004, "RelationshipScore": 0.9890255331993103, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 401, "EndOffset": 405, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971795082092285, "RelationshipScore": 0.9771478176116943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 413, "EndOffset": 416, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 413, "EndOffset": 416, "Score": 0.9971795082092285, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 418, "EndOffset": 436, "Score": 0.8014201521873474, "Text": "retinal detachment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5831615924835205}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6560959815979004, "RelationshipScore": 0.9927116632461548, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 401, "EndOffset": 405, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971795082092285, "RelationshipScore": 0.9627034664154053, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 413, "EndOffset": 416, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 440, "EndOffset": 444, "Score": 0.9162986874580383, "Text": "tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6807541251182556}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6560959815979004, "RelationshipScore": 0.9967051148414612, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 401, "EndOffset": 405, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971795082092285, "RelationshipScore": 0.9402053356170654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 413, "EndOffset": 416, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.29583126306533813, "RelationshipScore": 0.7592664957046509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 418, "EndOffset": 425, "Text": "retinal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 460, "EndOffset": 476, "Score": 0.437289834022522, "Text": "flashes of light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6858081817626953}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6560959815979004, "RelationshipScore": 0.7714582681655884, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 401, "EndOffset": 405, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 482, "EndOffset": 490, "Score": 0.7064147591590881, "Text": "floaters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5539363622665405}]}, {"Text": "a temporary loss of sight", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 531}, {"Text": "a clouding of the lens (cataract", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 568}, {"Text": "uncommon serious side effects", "Type": "PROBLEM", "BeginOffset": 571, "EndOffset": 600}, {"Id": 47, "BeginOffset": 606, "EndOffset": 612, "Score": 0.23852194845676422, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 620}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 627}, {"Id": 48, "BeginOffset": 637, "EndOffset": 646, "Score": 0.9896753430366516, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.424801230430603}, {"Name": "DIAGNOSIS", "Score": 0.6867580413818359}]}, {"Text": "infection of the eyeball (endophthalmitis", "Type": "PROBLEM", "BeginOffset": 648, "EndOffset": 689}, {"Text": "inflammation of the inside of the eye", "Type": "PROBLEM", "BeginOffset": 696, "EndOffset": 733}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 735, "EndOffset": 747}, {"Id": 52, "BeginOffset": 773, "EndOffset": 777, "Score": 0.9953687191009521, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397983551025391}]}, {"Text": "increased discomfort in your eye", "Type": "PROBLEM", "BeginOffset": 781, "EndOffset": 813}, {"Text": "worsening eye redness", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 836}, {"Text": "blurred or decreased vision", "Type": "PROBLEM", "BeginOffset": 838, "EndOffset": 865}, {"Id": 57, "BeginOffset": 870, "EndOffset": 905, "Score": 0.3694829046726227, "Text": "increased number of small particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6860728859901428}]}, {"Id": 58, "BeginOffset": 924, "EndOffset": 954, "Score": 0.4305320084095001, "Text": "increased sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8315679430961609}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 1014, "EndOffset": 1032}, {"Id": 60, "BeginOffset": 1063, "EndOffset": 1075, "Score": 0.9635090827941895, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8943319320678711}]}, {"Id": 61, "BeginOffset": 1109, "EndOffset": 1121, "Score": 0.9118075966835022, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8500202298164368}]}, {"Id": 62, "BeginOffset": 1127, "EndOffset": 1133, "Score": 0.32307612895965576, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1144, "EndOffset": 1145}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1149, "EndOffset": 1151}, {"Id": 63, "BeginOffset": 1160, "EndOffset": 1179, "Score": 0.6886904239654541, "Text": "visual side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8832811117172241}]}, {"Text": "inflammation of the eye", "Type": "PROBLEM", "BeginOffset": 1189, "EndOffset": 1212}, {"Text": "bleeding in the back of the eye", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1245}, {"Id": 66, "BeginOffset": 1247, "EndOffset": 1263, "Score": 0.7797991037368774, "Text": "retinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198212623596191}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7119988799095154, "RelationshipScore": 0.94681715965271, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 1230, "EndOffset": 1234, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973177313804626, "RelationshipScore": 0.8284270167350769, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1242, "EndOffset": 1245, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1266, "EndOffset": 1285, "Score": 0.9730749726295471, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975828230381012}]}, {"Id": 68, "BeginOffset": 1287, "EndOffset": 1295, "Score": 0.9682156443595886, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694380760192871}]}, {"Text": "small particles or spots in your vision (floaters", "Type": "PROBLEM", "BeginOffset": 1297, "EndOffset": 1346}, {"Id": 72, "BeginOffset": 1349, "EndOffset": 1362, "Score": 0.5385160446166992, "Text": "bloodshot eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7925098538398743}]}, {"Id": 73, "BeginOffset": 1364, "EndOffset": 1378, "Score": 0.9350679516792297, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9606256484985352}]}, {"Id": 74, "BeginOffset": 1382, "EndOffset": 1420, "Score": 0.8737374544143677, "Text": "feeling of having something in the eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7855419516563416}]}, {"Id": 75, "BeginOffset": 1422, "EndOffset": 1447, "Score": 0.38823187351226807, "Text": "increased tear production", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721602201461792}]}, {"Id": 76, "BeginOffset": 1449, "EndOffset": 1461, "Score": 0.9943727254867554, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9503250122070312}]}, {"Text": "infection of the eyelid margins", "Type": "PROBLEM", "BeginOffset": 1465, "EndOffset": 1496}, {"Id": 78, "BeginOffset": 1498, "EndOffset": 1505, "Score": 0.549339234828949, "Text": "dry eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9311299324035645}]}, {"Id": 79, "BeginOffset": 1507, "EndOffset": 1514, "Score": 0.9916774034500122, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9758859276771545}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937893748283386, "RelationshipScore": 0.9730662703514099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1533, "EndOffset": 1536, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "itching of the eye", "Type": "PROBLEM", "BeginOffset": 1518, "EndOffset": 1536}, {"Text": "increased eye pressure", "Type": "PROBLEM", "BeginOffset": 1541, "EndOffset": 1563}, {"Id": 82, "BeginOffset": 1565, "EndOffset": 1588, "Score": 0.6730059385299683, "Text": "non-visual side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9410477876663208}]}, {"Id": 83, "BeginOffset": 1598, "EndOffset": 1609, "Score": 0.8547124862670898, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624157547950745}]}, {"Id": 84, "BeginOffset": 1611, "EndOffset": 1627, "Score": 0.9853589534759521, "Text": "nasal congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791951179504395}]}, {"Id": 85, "BeginOffset": 1629, "EndOffset": 1639, "Score": 0.9745367765426636, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921768307685852}]}, {"Id": 86, "BeginOffset": 1641, "EndOffset": 1649, "Score": 0.9980728626251221, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685793519020081}]}, {"Id": 87, "BeginOffset": 1654, "EndOffset": 1664, "Score": 0.9473072290420532, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9138361215591431}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1666, "EndOffset": 1684}, {"Id": 97, "BeginOffset": 1711, "EndOffset": 1729, "Score": 0.42682257294654846, "Text": "lucentis treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 1758, "EndOffset": 1770, "Score": 0.8692175149917603, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7271988987922668}]}, {"Id": 91, "BeginOffset": 1771, "EndOffset": 1790, "Score": 0.6807156801223755, "Text": "visual side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160280227661133}]}, {"Id": 92, "BeginOffset": 1800, "EndOffset": 1829, "Score": 0.7119126319885254, "Text": "decreased sharpness of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9708542823791504}]}, {"Id": 93, "BeginOffset": 1831, "EndOffset": 1839, "Score": 0.9847533702850342, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647879004478455}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9717566967010498, "RelationshipScore": 0.97635817527771, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 25, "BeginOffset": 1860, "EndOffset": 1863, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9337998628616333, "RelationshipScore": 0.9977319240570068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1865, "EndOffset": 1869, "Text": "uvea", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9864509105682373, "RelationshipScore": 0.9988865256309509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 1871, "EndOffset": 1877, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.6570152044296265, "RelationshipScore": 0.566338062286377, "RelationshipType": "DIRECTION", "Id": 29, "BeginOffset": 1908, "EndOffset": 1913, "Text": "front", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 1860, "EndOffset": 1863, "Score": 0.9717566967010498, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 1865, "EndOffset": 1869, "Score": 0.9337998628616333, "Text": "uvea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 1871, "EndOffset": 1877, "Score": 0.9864509105682373, "Text": "cornea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the cornea", "Type": "PROBLEM", "BeginOffset": 1880, "EndOffset": 1906}, {"Id": 30, "BeginOffset": 1922, "EndOffset": 1925, "Score": 0.9854552745819092, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "small marks", "Type": "PROBLEM", "BeginOffset": 1928, "EndOffset": 1939}, {"Id": 31, "BeginOffset": 1947, "EndOffset": 1965, "Score": 0.6607784628868103, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 1967, "EndOffset": 1981, "Score": 0.8764426708221436, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8835716247558594}]}, {"Text": "bleeding at the site", "Type": "PROBLEM", "BeginOffset": 1983, "EndOffset": 2003}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2007, "EndOffset": 2016}, {"Text": "bleeding in the eye", "Type": "PROBLEM", "BeginOffset": 2018, "EndOffset": 2037}, {"Id": 118, "BeginOffset": 2039, "EndOffset": 2048, "Score": 0.38737964630126953, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954715967178345, "RelationshipScore": 0.9924163818359375, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2058, "EndOffset": 2061, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 100, "BeginOffset": 2058, "EndOffset": 2061, "Score": 0.9954715967178345, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 2067, "EndOffset": 2074, "Score": 0.9953852295875549, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9496459364891052}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954715967178345, "RelationshipScore": 0.8848589658737183, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2058, "EndOffset": 2061, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2076, "EndOffset": 2083, "Score": 0.9961093068122864, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9612016677856445}]}, {"Id": 121, "BeginOffset": 2088, "EndOffset": 2096, "Score": 0.9986440539360046, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703363180160522}]}, {"Id": 122, "BeginOffset": 2098, "EndOffset": 2112, "Score": 0.9775711297988892, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8457008004188538}]}, {"Id": 123, "BeginOffset": 2115, "EndOffset": 2132, "Score": 0.7973508834838867, "Text": "light sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9194526672363281}]}, {"Id": 124, "BeginOffset": 2134, "EndOffset": 2148, "Score": 0.9314310550689697, "Text": "eye discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737812280654907}]}, {"Text": "swelling of the eyelid", "Type": "PROBLEM", "BeginOffset": 2150, "EndOffset": 2172}, {"Id": 126, "BeginOffset": 2174, "EndOffset": 2185, "Score": 0.8008272051811218, "Text": "eyelid pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9294893741607666}]}, {"Id": 127, "BeginOffset": 2187, "EndOffset": 2210, "Score": 0.6611954569816589, "Text": "non-visual side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678869605064392}]}, {"Id": 128, "BeginOffset": 2220, "EndOffset": 2243, "Score": 0.9854755997657776, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7169849276542664}]}, {"Id": 129, "BeginOffset": 2245, "EndOffset": 2270, "Score": 0.6868724822998047, "Text": "low red blood cells count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.556617021560669}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2277, "EndOffset": 2285}, {"Id": 130, "BeginOffset": 2294, "EndOffset": 2303, "Score": 0.9891448616981506, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966950535774231}]}, {"Id": 131, "BeginOffset": 2305, "EndOffset": 2319, "Score": 0.9918210506439209, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9760894179344177}]}, {"Id": 132, "BeginOffset": 2321, "EndOffset": 2330, "Score": 0.9994515776634216, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9888752698898315}]}, {"Text": "pale skin)", "Type": "PROBLEM", "BeginOffset": 2332, "EndOffset": 2342}, {"Id": 134, "BeginOffset": 2344, "EndOffset": 2351, "Score": 0.9987088441848755, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683129191398621}]}, {"Id": 135, "BeginOffset": 2353, "EndOffset": 2358, "Score": 0.9989383816719055, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809101223945618}]}, {"Id": 136, "BeginOffset": 2360, "EndOffset": 2366, "Score": 0.9993429780006409, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772624969482422}]}, {"Id": 137, "BeginOffset": 2368, "EndOffset": 2386, "Score": 0.9710677862167358, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251912236213684}]}, {"Id": 138, "BeginOffset": 2392, "EndOffset": 2396, "Score": 0.9979416728019714, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747217893600464}]}, {"Id": 139, "BeginOffset": 2398, "EndOffset": 2403, "Score": 0.996766209602356, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.945572018623352}]}, {"Id": 140, "BeginOffset": 2405, "EndOffset": 2412, "Score": 0.9960837364196777, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763290882110596}]}, {"Id": 141, "BeginOffset": 2417, "EndOffset": 2431, "Score": 0.9209024310112, "Text": "skin reddening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8942503333091736}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2433, "EndOffset": 2454}, {"Id": 143, "BeginOffset": 2455, "EndOffset": 2474, "Score": 0.5214558243751526, "Text": "visual side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161202311515808}]}, {"Id": 144, "BeginOffset": 2484, "EndOffset": 2496, "Score": 0.9897558093070984, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8735228776931763}], "Attributes": [{"Type": "DIRECTION", "Score": 0.588935136795044, "RelationshipScore": 0.8990504145622253, "RelationshipType": "DIRECTION", "Id": 107, "BeginOffset": 2517, "EndOffset": 2522, "Text": "front", "Category": "ANATOMY", "Traits": []}]}, {"Id": 145, "BeginOffset": 2501, "EndOffset": 2509, "Score": 0.989283561706543, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9284045100212097}], "Attributes": [{"Type": "DIRECTION", "Score": 0.588935136795044, "RelationshipScore": 0.999955415725708, "RelationshipType": "DIRECTION", "Id": 107, "BeginOffset": 2517, "EndOffset": 2522, "Text": "front", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799903631210327, "RelationshipScore": 0.6842430233955383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2535, "EndOffset": 2538, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4868856370449066, "RelationshipScore": 0.8526356220245361, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2540, "EndOffset": 2543, "Text": "sac", "Category": "ANATOMY", "Traits": []}]}, {"Id": 108, "BeginOffset": 2535, "EndOffset": 2538, "Score": 0.9799903631210327, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 109, "BeginOffset": 2540, "EndOffset": 2543, "Score": 0.4868856370449066, "Text": "sac", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pus on the eye", "Type": "PROBLEM", "BeginOffset": 2547, "EndOffset": 2561}, {"Id": 112, "BeginOffset": 2598, "EndOffset": 2609, "Score": 0.5934391021728516, "Text": "eye surface", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 147, "BeginOffset": 2611, "EndOffset": 2615, "Score": 0.9874849915504456, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8940147161483765}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4868856370449066, "RelationshipScore": 0.5987843871116638, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2540, "EndOffset": 2543, "Text": "sac", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939408302307129, "RelationshipScore": 0.6793970465660095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2558, "EndOffset": 2561, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.30144983530044556, "RelationshipScore": 0.7427797317504883, "RelationshipType": "DIRECTION", "Id": 111, "BeginOffset": 2578, "EndOffset": 2585, "Text": "central", "Category": "ANATOMY", "Traits": []}]}, {"Id": 148, "BeginOffset": 2619, "EndOffset": 2629, "Score": 0.9827859997749329, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8892871141433716}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939408302307129, "RelationshipScore": 0.5543066263198853, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2558, "EndOffset": 2561, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "abnormal sensation in the eye", "Type": "PROBLEM", "BeginOffset": 2656, "EndOffset": 2685}, {"Text": "irritation of the eyelid", "Type": "PROBLEM", "BeginOffset": 2687, "EndOffset": 2711}, {"Id": 151, "BeginOffset": 2726, "EndOffset": 2738, "Score": 0.9239108562469482, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8263335227966309}]}, {"Id": 152, "BeginOffset": 2754, "EndOffset": 2766, "Score": 0.9293051362037659, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7901145219802856}]}, {"Id": 153, "BeginOffset": 2816, "EndOffset": 2828, "Score": 0.9601901173591614, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7022700309753418}]}, {"Id": 154, "BeginOffset": 2877, "EndOffset": 2889, "Score": 0.8545836806297302, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7137687802314758}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5113689303398132, "RelationshipScore": 0.5135200023651123, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 2943, "EndOffset": 2951, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 115, "BeginOffset": 2943, "EndOffset": 2951, "Score": 0.5113689303398132, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 155, "BeginOffset": 2968, "EndOffset": 2980, "Score": 0.765813410282135, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7425613403320312}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3036, "EndOffset": 3049}]}, "Section_5": {"Title": "5. how to store lucentis", "Section_Content": "- keep this medicine out of the sight and reach of children. - do not use this medicine after the expiry date which is stated on the carton and vial label after exp. the expiry date refers to the last day of that month. - store in a refrigerator (2 8). do not freeze. - prior to use, the unopened vial may be kept at room temperature (25) for up to 24 hours. - keep the vial in the outer carton in order to protect from light. - do not use any pack that is damaged.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 87}, {"Text": "the unopened vial", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 301}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 351}, {"Text": "the vial in the outer carton", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 394}, {"Text": "any pack", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 448}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lucentis contains - the active substance is ranibizumab. each ml contains 10 mg ranibizumab. each vial contains 2.3 mg ranibizumab in 0.23 ml solution. this provides a suitable amount to deliver a single dose of 0.05 ml containing 0.5 mg ranibizumab. - the other ingredients are α,α-trehalose dihydrate; histidine hydrochloride, monohydrate; histidine; polysorbate 20; water for injections. what lucentis looks like and contents of the pack lucentis is a solution for injection in a vial (0.23 ml). the solution is clear, colourless to pale yellow and aqueous. two different pack types are available: vial-only pack pack containing one glass vial of ranibizumab with chlorobutyl rubber stopper. the vial is for single use only. vial + filter needle pack pack containing one glass vial of ranibizumab with chlorobutyl rubber stopper and one blunt filter needle (18g x 1½″, 1.2 mm x 40 mm, 5 micrometres) for withdrawal of the vial contents. all components are for single use only.", "Entity_Recognition": [{"Text": "lucentis", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what lucentis", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 13}, {"Id": 0, "BeginOffset": 49, "EndOffset": 60, "Score": 0.9945079684257507, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9802820682525635, "RelationshipScore": 0.9948341846466064, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 79, "EndOffset": 84, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9823633432388306, "RelationshipScore": 0.8204411864280701, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 117, "EndOffset": 123, "Text": "2.3 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7286153435707092, "RelationshipScore": 0.9658750295639038, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 139, "EndOffset": 146, "Text": "0.23 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9435969591140747, "RelationshipScore": 0.679242730140686, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 147, "EndOffset": 155, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 79, "EndOffset": 81}, {"Id": 2, "BeginOffset": 85, "EndOffset": 96, "Score": 0.9981160163879395, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9802820682525635, "RelationshipScore": 0.9998842477798462, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 79, "EndOffset": 84, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9823633432388306, "RelationshipScore": 0.6376521587371826, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 117, "EndOffset": 123, "Text": "2.3 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7286153435707092, "RelationshipScore": 0.9803354740142822, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 139, "EndOffset": 146, "Text": "0.23 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9435969591140747, "RelationshipScore": 0.6788097620010376, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 147, "EndOffset": 155, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.97923344373703, "RelationshipScore": 0.6412112712860107, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 217, "EndOffset": 224, "Text": "0.05 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.3", "Type": "NUMBER", "BeginOffset": 117, "EndOffset": 120}, {"Id": 4, "BeginOffset": 124, "EndOffset": 135, "Score": 0.988379955291748, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9823633432388306, "RelationshipScore": 0.9999029636383057, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 117, "EndOffset": 123, "Text": "2.3 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7286153435707092, "RelationshipScore": 0.9964492321014404, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 139, "EndOffset": 146, "Text": "0.23 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9435969591140747, "RelationshipScore": 0.996545135974884, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 147, "EndOffset": 155, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.97923344373703, "RelationshipScore": 0.9483597278594971, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 217, "EndOffset": 224, "Text": "0.05 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.23", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 143}, {"Text": "0.05", "Type": "NUMBER", "BeginOffset": 217, "EndOffset": 221}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 239}, {"Id": 9, "BeginOffset": 243, "EndOffset": 254, "Score": 0.9977951049804688, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.97923344373703, "RelationshipScore": 0.9990683197975159, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 217, "EndOffset": 224, "Text": "0.05 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7851629853248596, "RelationshipScore": 0.9999922513961792, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 236, "EndOffset": 242, "Text": "0.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "α-trehalose dihydrate", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 307}, {"Id": 11, "BeginOffset": 309, "EndOffset": 332, "Score": 0.9961838126182556, "Text": "histidine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 334, "EndOffset": 345, "Score": 0.8476932644844055, "Text": "monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 347, "EndOffset": 356, "Score": 0.9821584224700928, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5097088813781738}], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47573962807655334, "RelationshipScore": 0.7559239864349365, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 384, "EndOffset": 394, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.34797969460487366, "RelationshipScore": 0.9332301616668701, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 494, "EndOffset": 501, "Text": "0.23 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 358, "EndOffset": 369, "Score": 0.5325661301612854, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.47573962807655334, "RelationshipScore": 0.999998927116394, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 384, "EndOffset": 394, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.34797969460487366, "RelationshipScore": 0.9068135023117065, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 494, "EndOffset": 501, "Text": "0.23 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 372}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 394}, {"Text": "the pack lucentis", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 454}, {"Text": "0.23", "Type": "NUMBER", "BeginOffset": 494, "EndOffset": 498}, {"Text": "pack pack", "Type": "TREATMENT", "BeginOffset": 616, "EndOffset": 625}, {"Id": 18, "BeginOffset": 655, "EndOffset": 666, "Score": 0.7275388836860657, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3768046498298645, "RelationshipScore": 0.9530496001243591, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 508, "EndOffset": 516, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "chlorobutyl rubber stopper", "Type": "TREATMENT", "BeginOffset": 672, "EndOffset": 698}, {"Text": "vial + filter needle pack pack", "Type": "TREATMENT", "BeginOffset": 733, "EndOffset": 763}, {"Id": 20, "BeginOffset": 793, "EndOffset": 804, "Score": 0.8421902060508728, "Text": "ranibizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "chlorobutyl rubber stopper", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 836}, {"Text": "one blunt filter needle", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 864}, {"Text": "1.2", "Type": "NUMBER", "BeginOffset": 877, "EndOffset": 880}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 888}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 893, "EndOffset": 894}, {"Text": "withdrawal of the vial contents", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 943}]}}