{"ID": "24C17BC606DE96F82D97D6006D90F963", "URL": "https://www.ema.europa.eu/documents/product-information/lyxumia-epar-product-information_en.pdf", "Product_Name": "Lyxumia", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n\n\n\n \n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLyxumia 10 micrograms solution for injection \n\nLyxumia 20 micrograms solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nLyxumia 10 micrograms solution for injection \n\nEach dose (0.2 ml) contains 10 micrograms (mcg) of lixisenatide (50 mcg per ml). \n \n\nLyxumia 20 micrograms solution for injection \n\nEach dose (0.2 ml) contains 20 micrograms (mcg) of lixisenatide (100 mcg per ml). \n \n\nExcipient(s) with known effects \n\nEach dose contains 540 micrograms of metacresol. \n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection). \n\nClear, colourless solution.  \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nLyxumia is indicated for the treatment of adults with type 2 diabetes mellitus to achieve glycaemic \n\ncontrol in combination with oral glucose-lowering medicinal products and/or basal insulin when these, \n\ntogether, with diet and exercise, do not provide adequate glycaemic control (see sections 4.4 and 5.1 \n\nfor available data on the different combinations). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nStarting dose: dosing is initiated at 10 mcg lixisenatide once daily for 14 days. \nMaintenance dose: a fixed maintenance dose of 20 mcg lixisenatide once daily is started on Day 15.   \n\nFor the starting dose Lyxumia 10 micrograms solution for injection is available. \n\nFor the maintenance dose Lyxumia 20 micrograms solution for injection is available. \n \n\nWhen Lyxumia is added to existing metformin therapy, the current metformin dose can be continued \n\nunchanged. \nWhen Lyxumia is added to existing therapy of a sulphonylurea or a basal insulin, a reduction in the \n\ndose of the sulphonylurea or the basal insulin may be considered to reduce the risk of hypoglycaemia. \n\nLyxumia should not be given in combination with basal insulin and a sulphonylurea due to increased \nrisk of hypoglycaemia (see section 4.4).  \n\nThe use of Lyxumia does not require specific blood glucose monitoring. However, when used in \n\ncombination with a sulphonylurea or a basal insulin, blood glucose monitoring or blood glucose \n\nself-monitoring may become necessary to adjust the doses of the sulphonylurea or the basal insulin. \n\n \n\n\n\n \n\n3 \n\nSpecial populations \n\nElderly  \nNo dose adjustment is required based on age. \n\n \n\nPatients with renal impairment \nNo dose adjustment is required for patients with mild or moderate renal impairment.  \n\nThere is no therapeutic experience in patients with severe renal impairment (creatinine clearance less \n\nthan 30 ml/min) or end-stage renal disease and therefore, it is not recommended to use lixisenatide in \n\nthese populations (see section 5.2). \n \n\nPatients with hepatic impairment \n\nNo dose adjustment is needed in patients with hepatic impairment (see section 5.2) \n \n\nPaediatric population \n\nThe safety and efficacy of lixisenatide in children and adolescents less than 18 years of age have not \n\nyet been established. No data are available. \n \n\nMethod of administration \n\nLyxumia is to be injected subcutaneously in the thigh, abdomen or upper arm. Lyxumia should not be \nadministered intravenously or intramuscularly. \n\n \n\nThe injection is administered once daily, within the hour prior to any meal of the day. It is preferable \nthat the prandial injection of Lyxumia is performed before the same meal every day, when the most \n\nconvenient meal has been chosen. If a dose is missed, it should be injected within the hour prior to the \n\nnext meal.  \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nThere is no therapeutic experience with lixisenatide in patients with type 1 diabetes mellitus and it \nshould not be used in these patients. Lixisenatide should not be used for treatment of diabetic \n\nketoacidosis. \n\n \nAcute pancreatitis  \n\nUse of glucagon-like peptide-1 (GLP-1) receptor agonists has been associated with a risk of \n\ndeveloping acute pancreatitis. There have been few reported events of acute pancreatitis with \n\nlixisenatide although a causal relationship has not been established. Patients should be informed of the \ncharacteristic symptoms of acute pancreatitis: persistent, severe abdominal pain. If pancreatitis is \n\nsuspected, lixisenatide should be discontinued ; if acute pancreatitis is confirmed, lixisenatide should \n\nnot be restarted. Caution should be exercised in patients with a history of pancreatitis. \n \n\nSevere gastrointestinal disease \n\nUse of GLP-1 receptor agonists may be associated with gastrointestinal adverse reactions. Lixisenatide \n\nhas not been studied in patients with severe gastrointestinal disease, including severe gastroparesis and \ntherefore, the use of lixisenatide is not recommended in these patients. \n\n \n\nRenal impairment \nThere is no therapeutic experience in patients with severe renal impairment (creatinine clearance less \n\nthan 30 ml/min) or end-stage renal disease. Use is not recommended in patients with severe renal \n\nimpairment or end-stage renal disease (see sections 4.2 and 5.2). \n\n\n\n \n\n4 \n\nHypoglycaemia \n\nPatients receiving Lyxumia with a sulphonylurea or with a basal insulin may have an increased risk of \nhypoglycaemia. Reduction of the dose of the sulphonylurea or the basal insulin may be considered to \n\nreduce the risk of hypoglycaemia (see section 4.2). Lixisenatide should not be given in combination \n\nwith basal insulin and a sulphonylurea due to increased risk of hypoglycaemia. \n \n\nConcomitant medicinal products \n\nThe delay of gastric emptying with lixisenatide may reduce the rate of absorption of orally \n\nadministered medicinal products. Lixisenatide should be used with caution in patients receiving oral \nmedicinal products that require rapid gastrointestinal absorption, require careful clinical monitoring or \n\nhave a narrow therapeutic ratio. Specific recommendations regarding intake of such medicinal \n\nproducts are given in section 4.5. \n \n\nPopulations not studied \n\nLixisenatide has not been studied in combination with dipeptidyl peptidase 4 (DPP-4) inhibitors. \n\n \nDehydration \n\nPatients treated with lixisenatide should be advised of the potential risk of dehydration in relation to \n\ngastrointestinal adverse reactions and take precautions to avoid fluid depletion. \n \n\nExcipients \n\nThis medicinal product contains metacresol, which may cause allergic reactions.  \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n\n“sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nLixisenatide is a peptide and is not metabolised by cytochrome P450. In in vitro studies, lixisenatide \n\ndid not affect the activity of cytochrome P450 isozymes or human transporters tested. \nThe delay of gastric emptying with lixisenatide may reduce the rate of absorption of orally \n\nadministered medicinal products. Patients receiving medicinal products of either a narrow therapeutic \n\nratio or medicinal products that require careful clinical monitoring should be followed closely, \nespecially at the time of initiation of lixisenatide treatment. These medicinal products should be taken \n\nin a standardised way in relation to lixisenatide. If such medicinal products are to be administered with \n\nfood, patients should be advised to, if possible, take them with a meal when lixisenatide is not \n\nadministered. \nFor oral medicinal products that are particularly dependent on threshold concentrations for efficacy, \n\nsuch as antibiotics, patients should be advised to take those medicinal products at least 1 hour before \n\nor 4 hours after lixisenatide injection. \nGastro-resistant formulations containing substances sensitive to stomach degradation, should be \n\nadministered 1 hour before or 4 hours after lixisenatide injection. \n\n \nParacetamol \n\nParacetamol was used as a model medicinal product to evaluate the effect of lixisenatide on gastric \n\nemptying. Following administration of a single dose of paracetamol 1,000 mg, paracetamol AUC and \n\nt1/2 were unchanged whatever the timing of its administration (before or after the lixisenatide \ninjection). When administered 1 or 4 hours after 10 mcg lixisenatide, Cmax of paracetamol was \n\ndecreased by 29% and 31% respectively and median tmax was delayed by 2.0 and 1.75 hours \n\nrespectively. A further delay in tmax and a reduced Cmax of paracetamol have been predicted with the \n20 mcg maintenance dose. \n\nNo effects on paracetamol Cmax and tmax were observed when paracetamol was administered 1 hour \n\nbefore lixisenatide. \nBased on these results, no dose adjustment for paracetamol is required but the delayed tmax observed \n\nwhen paracetamol is administered 1-4 hours after lixisenatide should be taken into account when a \n\nrapid onset of action is required for efficacy. \n\n \n\n\n\n \n\n5 \n\nOral contraceptives  \n\nFollowing administration of a single dose of an oral contraceptive medicinal product (ethinylestradiol \n0.03 mg/levonorgestrel 0.15 mg) 1 hour before or 11 hours after 10 mcg lixisenatide, the Cmax, AUC, \n\nt1/2 and tmax of ethinylestradiol and levonorgestrel were unchanged. \n\nAdministration of the oral contraceptive 1 hour or 4 hours after lixisenatide did not affect AUC and t1/2 \nof ethinylestradiol and levonorgestrel, whereas Cmax of ethinylestradiol was decreased by 52% and \n\n39% respectively and Cmax of levonorgestrel was decreased by 46% and 20%, respectively and median \n\ntmax was delayed by 1 to 3 hours. \n\nThe reduction in Cmax is of limited clinical relevance and no dose adjustment for oral contraceptives is \nrequired. \n\n \n\nAtorvastatin \nWhen lixisenatide 20 mcg and atorvastatin 40 mg were co-administered in the morning for 6 days, the \n\nexposure to atorvastatin was not affected, while Cmax was decreased by 31% and tmax was delayed by \n\n3.25 hours. \n\nNo such increase for tmax was observed when atorvastatin was administered in the evening and \nlixisenatide in the morning but the AUC and Cmax of atorvastatin were increased by 27% and 66%, \n\nrespectively. \n\nThese changes are not clinically relevant and therefore, no dose adjustment for atorvastatin is required \nwhen co-administered with lixisenatide. \n\n \n\nWarfarin and other coumarin derivatives \nAfter concomitant administration of warfarin 25 mg with repeated dosing of lixisenatide 20 mcg, there \n\nwere no effects on AUC or INR (International Normalised Ratio) while Cmax was reduced by 19% and \n\ntmax was delayed by 7 hours. \n\nBased on these results, no dose adjustment for warfarin is required when co-administered with \nlixisenatide; however, frequent monitoring of INR in patients on warfarin and/or coumarin derivatives \n\nis recommended at the time of initiation or ending of lixisenatide treatment. \n\n \nDigoxin \n\nAfter concomitant administration of lixisenatide 20 mcg and digoxin 0.25 mg at steady state, the AUC \n\nof digoxin was not affected. The tmax of digoxin was delayed by 1.5 hour and the Cmax was reduced by \n26%. \n\nBased on these results, no dose adjustment for digoxin is required when co-administered with \n\nlixisenatide. \n\n \nRamipril \n\nAfter concomitant administration of lixisenatide 20 mcg and ramipril 5 mg during 6 days, the AUC of \n\nramipril was increased by 21% while the Cmax was decreased by 63%. The AUC and Cmax of the active \nmetabolite (ramiprilat) were not affected. The tmax of ramipril and ramiprilat were delayed by \n\napproximately 2.5 hours. \n\nBased on these results, no dose adjustment for ramipril is required when co-administered with \n\nlixisenatide. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \nLyxumia is not recommended in women of childbearing potential not using contraception. \n\n \n\nPregnancy \n\nThere are no adequate data from the use of Lyxumia in pregnant women. Studies in animals have \n\nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Lyxumia \n\nshould not be used during pregnancy. The use of insulin is recommended instead. If a patient wishes to \nbecome pregnant, or pregnancy occurs, treatment with Lyxumia should be discontinued. \n\n \n\n\n\n \n\n6 \n\nBreast-feeding \n\nIt is unknown if Lyxumia is excreted in human milk. Lyxumia should not be used during \n\nbreast-feeding. \n\n \n\nFertility \n\nAnimal studies do not indicate direct harmful effects with respect to fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nLixisenatide has no or negligible influence on the ability to drive or use machines. When used in \n\ncombination with a sulphonylurea or a basal insulin, patients should be advised to take precautions to \navoid hypoglycaemia while driving and using machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nOver 2,600 patients have received Lyxumia either alone or in combination with metformin, a \nsulphonylurea (with or without metformin) or a basal insulin (with or without metformin, or with or \n\nwithout a sulphonylurea) in 8 large placebo- or active-controlled phase III studies. \n\n  \n\nThe most frequently reported adverse reactions during clinical studies were nausea, vomiting and \n\ndiarrhoea. These reactions were mostly mild and transient. \n\nIn addition, hypoglycaemia (when Lyxumia was used in combination with a sulphonylurea and/or a \n\nbasal insulin) and headache occurred. \n\nAllergic reactions have been reported in 0.4% of Lyxumia patients. \n\n \n\nTabulated list of adverse reactions \n\nAdverse reactions reported from placebo- and active-controlled phase III studies over the entire \n\ntreatment period are presented in Table 1. The table presents adverse reactions that occurred with an \n\nincidence >5% if the frequency was higher among Lyxumia treated patients than patients treated with \n\nall comparators. The table also includes adverse reactions with a frequency ≥1% in the Lyxumia group \n\nif the frequency was greater than 2 times the frequency for all comparators group. \n\n \nFrequencies of adverse reactions are defined as: very common: ≥1/10; common: ≥1/100 to <1/10; \n\nuncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000). \n\nWithin each system organ class, adverse reactions are presented in order of decreasing frequency. \n \n\n\n\n \n\n7 \n\nTable 1: Adverse reactions reported in placebo- and active-controlled phase III studies during the \n\nentire treatment period (including the period beyond the main 24-week treatment period in studies \nwith ≥76 weeks of total treatment). \n\n \n\nSystem Organ Class Frequency of occurrence \n\n Very common Common Uncommon \n\nInfections and \n\ninfestations \n\n Influenza  \n\n Upper respiratory tract \n\ninfection \n\n \n\n Cystitis  \n\n Viral infection  \n\nImmune system \n\ndisorders \n\n  Anaphylactic reaction \n\nMetabolism and \n\nnutrition disorders \n\nHypoglycaemia (in \n\ncombination with a \n\nsulphonylurea and / or \n\na basal insulin) \n\nHypoglycaemia (in \n\ncombination with \n\nmetformin alone) \n\n \n\nNervous system \n\ndisorders \n\nHeadache Dizziness  \n\n Somnolence  \n\n   \n\nGastrointestinal \n\ndisorders \n\nNausea Dyspepsia  \n\nVomiting   \n\nDiarrhoea   \n\n   \n\nSkin and \n\nsubcutaneous tissue \n\ndisorders \n\n  Urticaria \n\nMusculoskeletal and \n\nconnective tissue \n\ndisorders \n\n Back pain  \n\nGeneral disorders and \n\nadministration site \n\nconditions \n\n Injection site pruritus  \n\n \n\nDescription of selected adverse reactions \n\n \n\nHypoglycaemia \n\nIn patients taking Lyxumia in monotherapy, symptomatic hypoglycaemia occurred in 1.7% of \n\nlixisenatide treated patients and in 1.6% of placebo treated patients. When Lyxumia is used in \n\ncombination with metformin alone, symptomatic hypoglycaemia occurred in 7.0% of lixisenatide \npatients and in 4.8% of placebo patients during the entire treatment period. \n\n \n\nIn patients taking Lyxumia in combination with a sulphonylurea and metformin, symptomatic \nhypoglycaemia occurred in 22.0% of lixisenatide treated patients and in 18.4% of placebo treated \n\npatients during the entire treatment period (3.6% absolute difference). When Lyxumia is used in \n\ncombination with a basal insulin with or without metformin, symptomatic hypoglycaemia occurred in \n42.1% of lixisenatide patients and in 38.9% of placebo patients during the entire treatment period \n\n(3.2% absolute difference). \n\n \nDuring the entire treatment period, when Lyxumia was given with a sulphonylurea alone, symptomatic \n\nhypoglycaemia occurred in 22.7% of lixisenatide treated patients versus 15.2% with placebo (7.5% \n\nabsolute difference). When Lyxumia was given with a sulphonylurea and a basal insulin, symptomatic \nhypoglycaemia occurred in 47.2% of lixisenatide treated patients compared to 21.6% with placebo \n\n(25.6% absolute difference). \n\n \n\n\n\n \n\n8 \n\nOverall, the incidence of severe symptomatic hypoglycaemia was uncommon (0.4% in lixisenatide \n\npatients and 0.2% in placebo patients) during the entire treatment period of the Phase III \nplacebo-controlled studies. \n\n \n\nGastrointestinal disorders \n\nNausea and vomiting were the most frequently reported adverse reactions during the main 24-week \n\ntreatment period. The incidence of nausea was higher in the lixisenatide group (26.1%) compared to \n\nthe placebo group (6.2%) and the incidence of vomiting was higher in the lixisenatide group (10.5%) \n\nthan in the placebo group (1.8%). They were mostly mild and transient and occurred during the first \n\n3 weeks after starting treatment. Thereafter, they progressively decreased during the following weeks. \n\n \n\nInjection site reactions \n\nInjections site reactions were reported in 3.9% of the patients receiving Lyxumia while they were \n\nreported in 1.4% of patients receiving placebo during the main 24-week treatment period. The \n\nmajority of reactions were mild in intensity and usually did not result in discontinuation of the \n\ntreatment. \n\n \n\nImmunogenicity  \n\nConsistent with the potentially immunogenic properties of medicinal products containing proteins or \npeptides, patients may develop anti-lixisenatide antibodies following treatment with Lyxumia and, at \n\nthe end of the main 24-week treatment period in placebo-controlled studies, 69.8% of lixisenatide \n\npatients had a positive antibody status. The percentage of patients who were antibody positive was \nsimilar at the end of the entire 76-week treatment period. At the end of the main 24-week treatment \n\nperiod, 32.2% of the patients having a positive antibody status had an antibody concentration above \n\nthe lower limit of quantification, and at the end of the entire 76-week treatment period, 44.7% of the \n\npatients had an antibody concentration above the lower limit of quantification. After stopping the \ntreatment, few antibody positive patients were followed-up for antibody status; the percentage \n\ndecreased to approximately 90% within 3 months and 30% at 6 months or beyond. \n\nThe change in HbA1c from baseline was similar regardless of the antibody status (positive or negative). \n\nOf lixisenatide-treated patients with HbA1c measurement, 79.3% had either a negative antibody status \n\nor an antibody concentration below the lower limit of quantification and the other 20.7% of patients \n\nhad a quantified antibody concentration. In the subset of patients (5.2%) with the highest antibody \n\nconcentrations, the mean improvement in HbA1c at Week 24 and at Week 76 was in a clinically \n\nrelevant range; however there was variability in the glycaemic response and 1.9% had no decrease in \n\nHbA1c. \n\nThe antibody status (positive or negative) is not predictive of the reduction of HbA1c for an individual \n\npatient. \n\n \n\nThere was no difference in the overall safety profile in patients regardless of the antibody status with \n\nthe exception of an increase of the incidence of injection site reactions (4.7% in antibody positive \n\npatients compared to 2.5% in antibody-negative patients during the entire treatment period). The \n\nmajority of injection site reactions were mild, regardless of antibody status. \n\n \n\nThere was no cross-reactivity versus either native glucagon or endogenous GLP-1. \n\n \n\nAllergic reactions \n\nAllergic reactions possibly associated with lixisenatide (such as anaphylactic reaction, angioedema \n\nand urticaria) have been reported in 0.4% of lixisenatide patients while possibly associated allergic \n\nreactions occurred in less than 0.1% of placebo patients during the main 24-week treatment period. \n\nAnaphylactic reactions were reported in 0.2% of the lixisenatide treated patients vs. none in the \n\nplacebo group. Most of these reported allergic reactions were mild in severity. \n\nOne case of anaphylactoid reaction was reported during clinical trials with lixisenatide. \n\n\n\n \n\n9 \n\nHeart rate \n\nIn a study in healthy volunteers, a transient rise in heart rate has been observed after administration of \n\nlixisenatide 20 mcg.  Cardiac arrhythmias particularly tachycardia (0.8% vs <0.1%) and palpitations \n\n(1.5% vs 0.8%) have been reported in lixisenatide patients compared to placebo treated patients. \n\n \n\nWithdrawal \n\nThe incidence of treatment discontinuation due to adverse events was 7.4% for Lyxumia compared to \n\n3.2% in the placebo group during the main 24-week treatment period. The most common adverse \n\nreactions which led to treatment discontinuation in the lixisenatide group were nausea (3.1%) and \n\nvomiting (1.2%). \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n \n\n4.9 Overdose \n\n \n\nDuring clinical studies, doses up to 30 mcg of lixisenatide twice a day were administered to type 2 \n\ndiabetic patients in a 13-week study. An increased incidence of gastrointestinal disorders was \n\nobserved. \n\nIn case of overdose, appropriate supportive treatment should be initiated according to the patient’s \n\nclinical signs and symptoms and the lixisenatide dose should be reduced to the prescribed dose. \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Drugs used in Diabetes, Glucagon-like peptide-1 (GLP-1) analogues, \n\nATC code: A10BJ03  \n\n \n\nMechanism of action \n\nLixisenatide is a selective GLP-1 receptor agonist. The GLP-1 receptor is the target for native GLP-1, \n\nan endogenous incretin hormone that potentiates glucose-dependent insulin secretion from the \n\npancreatic beta cells. \n\nLixisenatide action is mediated via a specific interaction with GLP-1 receptors, leading to an increase \n\nin intracellular cyclic adenosine monophosphate (cAMP). Lixisenatide stimulates insulin secretion \n\nwhen blood glucose is increased but not at normoglycaemia, which limits the risk of hypoglycaemia. \n\nIn parallel, glucagon secretion is suppressed. In case of hypoglycaemia, the rescue mechanism of \n\nglucagon secretion is preserved. \n\nLixisenatide slows gastric emptying thereby reducing the rate at which meal-derived glucose appears \n\nin the circulation. \n\n \n\nPharmacodynamic effects \n\nWhen administered once daily, lixisenatide improves glycaemic control through the immediate and \n\nsustained effects of lowering both post-prandial and fasting glucose concentrations in patients with \n\ntype 2 diabetes. \n\n \n\nThis effect on post-prandial glucose was confirmed in a 4-week study versus liraglutide 1.8 mg once a \n\nday in combination with metformin. Reduction from baseline in the AUC0:30-4:30 h of plasma glucose \n\nafter a test-meal was: -12.61 h*mmol/L (-227.25 h*mg/dl) in the lixisenatide group \n\nand -4.04 h*mmol/L (-72.83 h*mg/dl) in the liraglutide group. This was also confirmed in an 8-week \n\nstudy versus liraglutide, administered before breakfast, in combination with insulin glargine with or \n\nwithout metformin. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n10 \n\nClinical efficacy and safety \n\nThe clinical efficacy and safety of Lyxumia were evaluated in nine randomised double-blind, \n\nplacebo-controlled clinical studies including 4,508 patients with type 2 diabetes (2,869 patients \n\nrandomised to lixisenatide, 47.5% men and 52.5% women, and 517 were ≥65 years of age). \n\n \n\nEfficacy of Lyxumia was also assessed in two randomised, open-label, active-controlled study (versus \n\nexenatide or versus insulin glulisine) and in a meal time study (in total 1,067 patients randomised to \n\nlixisenatide). \n\n \n\nEfficacy and safety of Lyxumia in patients older than 70 years was addressed in a specifically \n\ndedicated placebo-controlled study (176 patients randomised to lixisenatide, including 62 patients ≥75 \n\nyears of age). \n\n \n\nIn addition, a double-blind, placebo-controlled cardiovascular outcome study (ELIXA) enrolled 6,068 \n\ntype 2 diabetes patients with previous acute coronary syndrome (3,034 randomised to lixisenatide, \n\nincluding 198 patients ≥75 years of age and 655 patients with moderate renal impairment). \n\n \n\nIn the completed Phase III studies, it was observed that approximately 90% of the patients were able to \nremain on the once daily maintenance dose of 20 mcg Lyxumia at the end of the main 24-week \n\ntreatment period. \n\n \n\n• Glycaemic control \n\n \n\nAdd-on combination therapy with oral antidiabetics \n\n  \n\nLyxumia in combination with metformin, a sulphonylurea, pioglitazone or a combination of these \n\nagents showed statistically significant reductions in HbA1c, in fasting plasma glucose and in 2-hour \n\npost-prandial glucose after a test-meal compared to placebo at the end of the main 24-week treatment \n\nperiod (tables 2 and 3). The HbA1c reduction was significant with once-daily administration, whether \n\nadministered morning or evening. \n\nThis effect on HbA1c was sustained in long term studies for up to 76 weeks. \n\n \n\nAdd-on treatment to metformin alone  \n\n \n\nTable 2: Placebo-controlled studies in combination with metformin (24-week results). \n\n \n\n Metformin as background therapy \n\n Lixisenatide \n\n20 mcg  \n\n(N= 160) \n\nPlacebo  \n\n(N= 159) \n\nLixisenatide 20 mcg \n\n \n\nPlacebo  \n\n(N= 170) \n\n   Morning \n\n(N= 255) \n\nEvening \n\n(N= 255) \n\n \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n7.99 \n\n-0.92 \n\n \n\n8.03 \n\n-0.42 \n\n \n\n8.07 \n\n-0.87 \n\n \n\n8.07 \n\n-0.75 \n\n \n\n8.02 \n\n-0.38 \n\nPatients (%) achieving HbA1c \n\n<7.0% \n\n \n\n47.4 \n\n \n\n24.1 \n\n \n\n43.0 \n\n \n\n40.6 \n\n \n\n22.0 \n\nMean body weight (kg) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n90.30 \n\n-2.63 \n\n \n\n87.86 \n\n-1.63 \n\n \n\n90.14 \n\n-2.01 \n\n \n\n89.01 \n\n-2.02 \n\n \n\n90.40 \n\n-1.64 \n\n \n\n\n\n \n\n11 \n\nIn an active-controlled study, Lyxumia once daily showed an HbA1c reduction of -0.79% compared \n\nto -0.96% with exenatide twice daily at the end of the main 24-week treatment period with a mean \n\ntreatment difference of 0.17% (95% CI: 0.033, 0.297) and a similar percentage of patients achieved an \n\nHbA1c less than 7% in the lixisenatide group (48.5%) and in the exenatide group (49.8%).   \n\nThe incidence of nausea was 24.5% in the lixisenatide group compared to 35.1% in the exenatide \ntwice daily group and the incidence of symptomatic hypoglycaemia with lixisenatide was 2.5% during \n\nthe 24-week main treatment period compared to 7.9% in the exenatide group. \n\n \nIn a 24-week open-label study, lixisenatide administered before the main meal of the day was \n\nnon-inferior to lixisenatide administered before breakfast in terms of HbA1c reduction (LS mean \n\nchange from baseline: -0.65% versus -0.74%). Similar HbA1c decreases were observed regardless of \nwhich meal was the main meal (breakfast, lunch or dinner). At the end of the study, 43.6% (main meal \n\ngroup) and 42.8% (breakfast group) of patients achieved an HbA1c less than 7%. Nausea was reported \n\nin 14.7% and 15.5% of patients, and symptomatic hypoglycaemia in 5.8% and 2.2% of patients, main \n\nmeal group and breakfast group, respectively. \n \n\nAdd-on treatment to a sulphonylurea alone or in combination with metformin \n\n \n\nTable 3: Placebo-controlled study in combination with a sulphonylurea (24-week results) \n\n \n\n \n\n \n\nSulphonylurea as background therapy \n\nwith or without metformin  \n\n Lixisenatide 20 mcg \n\n(N= 570) \n\nPlacebo  \n\n(N= 286) \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n8.28 \n\n \n\n-0.85 \n\n \n\n8.22 \n\n \n\n-0.10 \n\nPatients (%) achieving \n\nHbA1c <7.0% \n\n \n\n36.4 \n\n \n\n13.5 \n\nMean body weight (kg) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n82.58 \n\n \n\n-1.76 \n\n \n\n84.52 \n\n \n\n-0.93 \n\n \n\nAdd-on treatment to pioglitazone alone or in combination with metformin \n\n \nIn a clinical study, the addition of lixisenatide to pioglitazone with or without metformin, in patients \n\nnot adequately controlled with pioglitazone, resulted in an HbA1c decrease from baseline of 0.90%, \n\ncompared to a decrease from baseline of 0.34% in the placebo group at the end of the 24-week main \n\ntreatment period. At the end of the 24-week main treatment period, 52.3% of the lixisenatide patients \nachieved an HbA1c less than 7% compared to 26.4% in the placebo group.  \n\nDuring the 24-week main treatment period, nausea was reported in 23.5% in the lixisenatide group \n\ncompared to 10.6% in the placebo group and symptomatic hypoglycaemia was reported in 3.4% of the \nlixisenatide patients compared to 1.2% in the placebo group. \n\n \n\nAdd-on combination therapy with a basal insulin \n\n \n\nLyxumia given with a basal insulin alone, or with a combination of a basal insulin and metformin, or a \n\ncombination of a basal insulin and a sulphonylurea resulted in statistically significant reductions in \nHbA1c and in 2-hour post-prandial glucose after a test-meal compared to placebo. \n\n \n\n\n\n \n\n12 \n\nTable 4: Placebo-controlled studies in combination with a basal insulin (24-week results) \n\n \n\n \n\n \n\nBasal insulin as background therapy \n\nAlone or in combination with \n\nmetformin \n\nBasal insulin as background therapy \n\nAlone or in combination with a \n\nsulphonylurea * \n\n Lixisenatide \n\n20 mcg \n\n(N= 327) \n\nPlacebo  \n\n(N= 166) \n\nLixisenatide \n\n20 mcg \n\n(N= 154) \n\nPlacebo  \n\n(N= 157) \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n8.39 \n\n \n\n-0.74 \n\n \n\n8.38 \n\n \n\n-0.38 \n\n \n\n8.53 \n\n \n\n-0.77 \n\n \n\n8.53 \n\n \n\n0.11 \n\nPatients (%) achieving \n\nHbA1c <7.0% \n\n \n\n28.3 \n\n \n\n12.0 \n\n \n\n35.6 \n\n \n\n5.2 \n\nMean duration of \n\ntreatment with basal \n\ninsulin at baseline \n\n(years) \n\n \n\n3.06 \n\n \n\n3.2 \n\n \n\n2.94 \n\n \n\n3.01 \n\nMean change in basal \n\ninsulin dose (U) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n \n\n53.62 \n\n \n\n-5.62 \n\n \n\n \n\n57.65 \n\n \n\n-1.93 \n\n \n\n \n\n24.87 \n\n \n\n-1.39 \n\n \n\n \n\n24.11 \n\n \n\n-0.11 \n\nMean body weight \n\n(kg) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n \n\n87.39 \n\n \n\n-1.80 \n\n \n\n \n\n89.11 \n\n \n\n-0.52 \n\n \n\n \n\n65.99 \n\n \n\n-0.38 \n\n \n\n \n\n65.60 \n\n \n\n0.06 \n\n*performed in Asian population \n\n \nA clinical study was conducted in insulin-naive patients insufficiently controlled on oral antidiabetic \n\nagents. This study consisted of a 12-week run-in period with introduction and titration of insulin \n\nglargine and of a 24-week treatment period during which patients receive either lixisenatide or placebo \nin combination with insulin glargine and metformin with or without thiazolidinediones. Insulin \n\nglargine was continuously titrated during this period. \n\nDuring the 12-week run-in period, addition and titration of insulin glargine resulted approximately in \n\nan HbA1c decrease of 1%. The addition of lixisenatide led to a significantly greater HbA1c decrease of \n0.71% in the lixisenatide group compared to 0.40% in the placebo group. At the end of the 24-week \n\ntreatment period, 56.3% of the lixisenatide patients achieved an HbA1c less than 7 % compared to \n\n38.5% in the placebo group. \nDuring the 24-week treatment period, 22.4% lixisenatide patients reported at least one symptomatic \n\nhypoglycaemic event compared to 13.5% in the placebo group. The incidence of hypoglycaemia was \n\nmainly increased in the lixisenatide group during the first 6 weeks of treatment and thereafter, was \nsimilar to the placebo group. \n\n \n\nPatients with type 2 diabetes with basal insulin combined with 1-3 oral anti-diabetic agents were \nenrolled in an open-label randomised study for insulin intensification. After 12-week of optimal \n\ninsulin glargine titration with or without metformin, inadequately controlled patients were randomised \n\nto add single dose of lixisenatide or a single dose (QD) of insulin glulisine (both before the largest \n\nmeal) or insulin glulisine administered three times a day (TID) for 26 weeks. \n \n\nThe level of HbA1c reduction was comparable between groups (table 5). \n\n \nAs opposed to both insulin glulisine treatment regimens, lixisenatide reduced body weight (table 5). \n\nThe rate of symptomatic hypoglycaemic events was lower with lixisenatide (36%) compared to insulin \n\nglulisine QD and TID (47% and 52%, respectively). \n\n\n\n \n\n13 \n\nTable 5: Active-controlled study in combination with basal insulin with or without metformin \n\n(26-week results) - (mITT) and safety population \n \n\n Lixisenatide  Insulin glulisine  \n\nQD \n\nInsulin glulisine  \n\nTID \n\nMean HbA1c (%) \n\nLS change from baseline \n\nLS mean difference (SE) of \n\nlixisenatide versus \n\n95% CI \n\nN = 297 \n\n-0.63 \n\nN = 298 \n\n-0.58 \n\n \n\n-0.05 (0.059) \n\n(-0.170 to 0.064) \n\nN = 295 \n\n-0.84 \n\n \n\n0.21 (0.059) \n\n(0.095 to 0.328) \n\n \n\nMean body weight \n\n \n\nN = 297 \n\n \n\nN = 298 \n\n \n\nN = 295 \n\nLS change from baseline \n\nLS mean difference (SE) of \n\nlixisenatide versus \n\n95% CI \n\n-0.63 \n\n \n\n \n\n \n\n+1.03 \n\n \n\n-1.66 (0.305) \n\n(-2.257 to -1.062) \n\n+1.37 \n\n \n\n-1.99 (0.305) \n\n(-2.593 to -1.396)* \n\n*p<0.0001 \n\n \n\n• Fasting plasma glucose \nThe reductions in fasting plasma glucose obtained with Lyxumia treatment ranged from 0.42 mmol/L \nto 1.19 mmol/L (7.6 to 21.4 mg/dl) from baseline at the end of the main 24-week treatment period in \n\nplacebo-controlled studies. \n\n \n\n• Post-prandial glucose \nTreatment with Lyxumia resulted in reductions in 2-hour post-prandial glucose after a test-meal \n\nstatistically superior to placebo whatever the background treatment.  \n\nThe reductions with Lyxumia ranged from 4.51 to 7.96 mmol/L (81.2 to 143.3 mg/dl) from baseline at \nthe end of the main 24-week treatment period across all studies in which post-prandial glucose was \n\nmeasured; 26.2% to 46.8% of patients had a 2-hour post-prandial glucose value below 7.8 mmol/L \n\n(140.4 mg/dl). \n \n\n• Body weight  \nTreatment with Lyxumia in combination with metformin and/or a sulphonylurea resulted in a \n\nsustained body weight change from baseline in all controlled studies in a range from -1.76 kg to -\n2.96 kg at the end of the main 24-week treatment period.  \n\nBody weight change from baseline in a range from -0.38 kg to -1.80 kg was also observed in \n\nlixisenatide patients receiving stable basal insulin dose, alone or in combination with metformin or a \nsulphonylurea. \n\nIn patients newly started on insulin, body weight remained almost unchanged in the lixisenatide group \n\nwhile an increase was shown in the placebo group.  \nBody weight reduction was sustained in long term studies up to 76 weeks. \n\nThe body weight reduction is independent from the occurrence of nausea and vomiting. \n\n \n\n• Beta cell function \nClinical studies with Lyxumia indicate improved beta-cell function as measured by the homeostasis \nmodel assessment for beta-cell function (HOMA-β). \n\nRestoration of first phase insulin secretion and improved second phase insulin secretion in response to \n\nan intravenous bolus of glucose were demonstrated in patients with type 2 diabetes (n=20) after a \nsingle dose of Lyxumia. \n\n \n\n\n\n \n\n14 \n\n• Cardiovascular evaluation \nNo increase in mean heart rate in patients with type 2 diabetes was seen in all placebo controlled phase \n\nIII studies. \nMean systolic and diastolic blood pressure reductions up to 2.1 mmHg and up to 1.5 mmHg \n\nrespectively were observed in phase III placebo-controlled studies. \n\n \nThe ELIXA study was a randomized, double-blind, placebo-controlled, multinational study that \n\nevaluated cardiovascular (CV) outcomes during treatment with lixisenatide in patients with type 2 \n\ndiabetes mellitus after a recent Acute Coronary Syndrome. \n \n\nOverall, 6068 patients were randomized 1:1 to either placebo or lixisenatide 20 mcg (following a \n\nstarting dose of 10 mcg during the first 2 weeks). \n \n\nNinety-six percent of the patients in both treatment groups completed the study in accordance with the \n\nprotocol and the vital status was known at the end of the study for 99.0% and 98.6% of the patients in \n\nthe lixisenatide and placebo group, respectively. Median treatment duration was 22.4 months in the \nlixisenatide group and 23.3 months in the placebo group, and the median duration of study follow-up \n\nwas 25.8 and 25.7 months, respectively. Mean HbA1c (±SD) in the lixisenatide and placebo groups \n\nwas 7.72 (±1.32)% and 7.64 (±1.28)% at baseline and 7.46 (±1.51)% and 7.61 (±1.48)% at 24 months, \nrespectively. \n\n \n\nThe results of the primary and secondary composite efficacy endpoints, and the results of all the \nindividual components of the composite endpoints are shown in Figure 1. \n\n \n\nFigure 1: Forest plot: analyses of each individual cardiovascular event -- ITT population \n\n \n\nHarzard Ratio with 95% CI\n\n0.0 0.5 1.0 1.5 2.0 2.5 3.0\n\nLixi  n(%) Placebo  n(%) HR [95% CI]\n\nPrimary composite endpoint\n\n      CV death, non-fatal MI,  406 (13.4%)  399 (13.2%) 1.02 [0.89, 1.17]\n      non-fatal stroke,\n      or hospitalization for\n      unstable angina\n\nSecondary composite endpoints\n\n      primary + HF  456 (15.0%)  469 (15.5%) 0.97 [0.85, 1.10]\n\n      primary + HF + Revasc  661 (21.8%)  659 (21.7%) 1.00 [0.90, 1.11]\n\nIndividual components of composites\n\n      CV death   156 (5.1%)   158 (5.2%) 0.98 [0.78, 1.22]\n\n      MI   270 (8.9%)   261 (8.6%) 1.03 [0.87, 1.23]\n\n      Stroke    67 (2.2%)    60 (2.0%) 1.12 [0.79, 1.58]\n\n      Hospitalization for    11 (0.4%)    10 (0.3%) 1.11 [0.47, 2.62]\n      unstable angina\n\n      Hospitalization for   122 (4.0%)   127 (4.2%) 0.96 [0.75, 1.23]\n      heart failure\n\n      Coronary revascularization  368 (12.1%)  356 (11.7%) 1.03 [0.89, 1.19]\n      procedure\n\n \n\nCV: cardiovascular, MI: myocardial infarction, HF: hospitalization for heart failure, Revasc: coronary \n\nrevascularization procedure, HR: hazard ratio, CI: confidence interval. \n\n\n\n \n\n15 \n\nElderly \n\nPeople aged ≥70 years \n\nThe efficacy and safety of lixisenatide in people aged ≥70 years with type 2 diabetes was evaluated in \n\na double-blind, placebo-controlled study of 24 weeks duration. Frail patients, including patients at risk \nfor malnutrition, patients with recent cardiovascular events and patients with moderate to severe \n\ncognitive impairment were excluded. A total of 350 patients were randomized (randomization ratio \n\n1:1). Overall, 37% of the patients were ≥75 years old (N=131) and 31% had moderate renal \nimpairment (N=107). Patients received stable dose(s) of oral antidiabetic drug(s) (OAD) and/or basal \n\ninsulin as background therapy. Sulfonylureas or glinides were not used with basal insulin as \n\nbackground therapy. \n \n\nLixisenatide provided significant improvements in HbA1c (-0.64% change compared to placebo; 95% \n\nCI: -0.810% to -0.464%; p<0.0001), from a mean baseline HbA1c of 8.0%. \n\n \n\nPaediatric population \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nLyxumia in one or more subsets of the paediatric population in type 2 diabetes mellitus (see \nsection 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nFollowing subcutaneous administration to patients with type 2 diabetes, the rate of lixisenatide \n\nabsorption is rapid and not influenced by the dose administered. Irrespective of the dose and whether \n\nlixisenatide was administered as single or multiple doses, the median tmax is 1 to 3.5 hours in patients \n\nwith type 2 diabetes. There are no clinically relevant differences in the rate of absorption when \n\nlixisenatide is administered subcutaneously in the abdomen, thigh, or arm. \n\n \n\nDistribution \n\nLixisenatide has a moderate level of binding (55%) to human proteins. \n\nThe apparent volume of distribution after subcutaneous administration of lixisenatide (Vz/F) is \n\napproximately 100 L. \n\n \n\nBiotransformation and elimination \n\nAs a peptide, lixisenatide is eliminated through glomerular filtration, followed by tubular reabsorption \n\nand subsequent metabolic degradation, resulting in smaller peptides and amino acids, which are \n\nreintroduced in the protein metabolism. \n\n \n\nAfter multiple dose administration in patients with type 2 diabetes, mean terminal half-life was \n\napproximately 3 hours and the mean apparent clearance (CL/F) about 35 L/h. \n\n \n\nSpecial populations \n\nPatients with renal impairment \n\nIn subjects with mild (creatinine clearance calculated by the Cockcroft-Gault formula 60-90 ml/min), \n\nmoderate (creatinine clearance 30-60 ml/min) and severe renal impairment (creatinine clearance \n\n15-30 ml/min), AUC was increased by 46%, 51% and 87%, respectively. \n\n \n\nPatients with hepatic impairment \n\nAs lixisenatide is cleared primarily by the kidney, no pharmacokinetic study has been performed in \n\npatients with acute or chronic hepatic impairment. Hepatic dysfunction is not expected to affect the \n\npharmacokinetics of lixisenatide.  \n\n \n\nGender \n\nGender has no clinically relevant effect on the pharmacokinetics of lixisenatide. \n\n \n\n\n\n \n\n16 \n\nRace \n\nEthnic origin had no clinically relevant effect on the pharmacokinetics of lixisenatide based on the \n\nresults of pharmacokinetic studies in Caucasian, Japanese and Chinese subjects.  \n\n \n\nElderly \n\nAge has no clinically relevant effect on the pharmacokinetics of lixisenatide. In a pharmacokinetic \n\nstudy in elderly non-diabetic subjects, administration of lixisenatide 20 mcg resulted in a mean \n\nincrease of lixisenatide AUC by 29% in the elderly population (11 subjects aged 65 to 74 years and 7 \n\nsubjects aged ≥75 years) compared to 18 subjects aged 18 to 45 years, likely related to reduced renal \n\nfunction in the older age group. \n\n \n\nBody weight \n\nBody weight has no clinically relevant effect on lixisenatide AUC.  \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazards for humans based on conventional studies of safety \n\npharmacology and toxicology. \n\n \n\nIn 2-year subcutaneous carcinogenicity studies, non-lethal C-cell thyroid tumours were seen in rats \n\nand mice and are considered to be caused by a non-genotoxic GLP-1 receptor-mediated mechanism to \n\nwhich rodents are particularly sensitive. C-cell hyperplasia and adenoma were seen at all doses in rats \n\nand a no observed adverse effect level (NOAEL) could be not defined. In mice, these effects occurred \n\nat exposure ratio above 9.3-fold when compared to human exposure at the therapeutic dose. No C-cell \n\ncarcinoma was observed in mice and C-cell carcinoma occurred in rats with an exposure ratio relative \n\nto exposure at human therapeutic dose of about 900-fold. In 2-year subcutaneous carcinogenicity study \n\nin mice, 3 cases of adenocarcinoma in the endometrium were seen in the mid dose group with a \n\nstatistically significant increase, corresponding to an exposure ratio of 97-fold. No treatment-related \n\neffect was demonstrated. \n\n \n\nAnimal studies did not indicate direct harmful effects with respect to male and female fertility in rats. \n\nReversible testicular and epididymal lesions were seen in dogs treated with lixisenatide. No related \n\neffect on spermatogenesis was seen in healthy men. \n\nIn embryo-foetal development studies, malformations, growth retardation, ossification retardation and \n\nskeletal effects were observed in rats at all doses (5-fold exposure ratio compared to human exposure) \n\nand in rabbits at high doses (32-fold exposure ratio compared to human exposure) of lixisenatide. In \n\nboth species, there was a slight maternal toxicity consisting of low food consumption and reduced \n\nbody weight. Neonatal growth was reduced in male rats exposed to high doses of lixisenatide during \n\nlate gestation and lactation, with a slightly increased pup mortality observed. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nGlycerol 85% \n\nSodium acetate trihydrate \n\nMethionine \n\nMetacresol \n\nHydrochloric acid (for pH adjustment) \n\nSodium hydroxide solution (for pH adjustment) \n\nWater for injections \n\n \n\n\n\n \n\n17 \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\nAfter first use: 14 days \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2°C - 8°C). \n\nDo not freeze.  \n\nStore away from the freezer compartment.  \n\n \n\nAfter first use \n\nStore below 30°C. Do not freeze. \n\nDo not store with a needle attached. Keep the cap on the pen in order to protect from light. \n\n \n\n6.5 Nature and contents of container \n\n \n\nType I glass cartridge with a (bromobutyl) rubber plunger, flanged caps (aluminium) with inserted \n\nlaminated sealing disks (bromobutyl rubber on the inside and polyisoprene on the outside). Each \n\ncartridge is assembled into a disposable pen. \n\n \nLyxumia 10 micrograms solution for injection \n\nEach green pre-filled pen contains 3 ml solution, delivering 14 doses of 10 mcg.  \n\nPack containing 1 green pre-filled pen. \n \n\nLyxumia 20 micrograms solution for injection \n\nEach purple pre-filled pen contains 3 ml solution, delivering 14 doses of 20 mcg. \nPacks containing 1, 2 and 6 purple pre-filled pens. \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nLyxumia should not be used if it has been frozen. \n\n \n\nLyxumia can be used with 29 to 32 gauge disposable pen needles. Pen needles are not included. \n\nThe patient should be instructed to discard the needle after each use in accordance with local \n\nrequirements and to store the pen without the needle attached. This helps prevent contamination and \n\npotential needle blockage. The pen is to be used for one patient only. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \nF – 75008 Paris \n\nFrance \n\n \n\n\n\n \n\n18 \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nLyxumia 10 micrograms solution for injection \n\nEU/1/12/811/001 (1 pre-filled pen) \n \n\nLyxumia 20 micrograms solution for injection \n\nEU/1/12/811/002 (1 pre-filled pen) \n\nEU/1/12/811/003 (2 pre-filled pens) \nEU/1/12/811/004 (6 pre-filled pens) \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 01 February 2013 \n\nDate of latest renewal: \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n\n\n \n\n19 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTreatment initiation pack \n\nLyxumia 10 micrograms solution for injection \n\nLyxumia 20 micrograms solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nLyxumia 10 micrograms solution for injection \n\nEach dose (0.2 ml) contains 10 micrograms (mcg) of lixisenatide (50 mcg per ml). \n\n \nLyxumia 20 micrograms solution for injection \n\nEach dose (0.2 ml) contains 20 micrograms (mcg) of lixisenatide (100 mcg per ml). \n\n \n\nExcipient(s) with known effects \nEach dose contains 540 micrograms of metacresol. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection). \n\nClear, colourless solution.  \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nLyxumia is indicated for the treatment of adults with type 2 diabetes mellitus to achieve glycaemic \n\ncontrol in combination with oral glucose-lowering medicinal products and/or basal insulin when these, \n\ntogether, with diet and exercise, do not provide adequate glycaemic control (see sections 4.4 and 5.1 \n\nfor available data on the different combinations). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nStarting dose: dosing is initiated at 10 mcg lixisenatide once daily for 14 days. \n\nMaintenance dose: a fixed maintenance dose of 20 mcg lixisenatide once daily is started on Day 15.   \n\n \nWhen Lyxumia is added to existing metformin therapy, the current metformin dose can be continued \n\nunchanged. \n\nWhen Lyxumia is added to existing therapy of a sulphonylurea or a basal insulin, a reduction in the \ndose of the sulphonylurea or the basal insulin may be considered to reduce the risk of hypoglycaemia. \n\nLyxumia should not be given in combination with basal insulin and a sulphonylurea due to increased \nrisk of hypoglycaemia (see section 4.4). \n\nThe use of Lyxumia does not require specific blood glucose monitoring. However, when used in \n\ncombination with a sulphonylurea or a basal insulin, blood glucose monitoring or blood glucose self- \n\nmonitoring may become necessary to adjust the doses of the sulphonylurea or the basal insulin. \n\n \nSpecial populations \n\nElderly  \n\nNo dose adjustment is required based on age. \n\n \n\n\n\n \n\n20 \n\nPatients with renal impairment \n\nNo dose adjustment is required for patients with mild or moderate renal impairment.  \nThere is no therapeutic experience in patients with severe renal impairment (creatinine clearance less \n\nthan 30 ml/min) or end-stage renal disease and therefore, it is not recommended to use lixisenatide in \n\nthese populations (see section 5.2). \n \n\nPatients with hepatic impairment \n\nNo dose adjustment is needed in patients with hepatic impairment (see section 5.2). \n\n \nPaediatric population \n\nThe safety and efficacy of lixisenatide in children and adolescents less than 18 years of age have not \n\nyet been established. No data are available. \n \n\nMethod of administration  \n\nLyxumia is to be injected subcutaneously in the thigh, abdomen or upper arm. Lyxumia should not be \nadministered intravenously or intramuscularly. \n\n \n\nThe injection is administered once daily, within the hour prior to any meal of the day. It is preferable \nthat the prandial injection of Lyxumia is performed before the same meal every day, when the most \n\nconvenient meal has been chosen. If a dose is missed, it should be injected within the hour prior to the \n\nnext meal. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nThere is no therapeutic experience with lixisenatide in patients with type 1 diabetes mellitus and it \n\nshould not be used in these patients. Lixisenatide should not be used for treatment of diabetic \nketoacidosis. \n\n \n\nAcute pancreatitis  \nUse of glucagon-like peptide-1 (GLP-1) receptor agonists has been associated with a risk of \n\ndeveloping acute pancreatitis. There have been few reported events of acute pancreatitis with \n\nlixisenatide although a causal relationship has not been established. Patients should be informed of the \ncharacteristic symptoms of acute pancreatitis: persistent, severe abdominal pain. If pancreatitis is \n\nsuspected, lixisenatide should be discontinued ; if acute pancreatitis is confirmed, lixisenatide should \n\nnot be restarted. Caution should be exercised in patients with a history of pancreatitis. \n\n \nSevere gastrointestinal disease \n\nUse of GLP-1 receptor agonists may be associated with gastrointestinal adverse reactions. Lixisenatide \n\nhas not been studied in patients with severe gastrointestinal disease, including severe gastroparesis and \ntherefore, the use of lixisenatide is not recommended in these patients. \n\n \n\nRenal impairment \n\nThere is no therapeutic experience in patients with severe renal impairment (creatinine clearance less \nthan 30 ml/min) or end-stage renal disease. Use is not recommended in patients with severe renal \n\nimpairment or end-stage renal disease (see sections 4.2 and 5.2). \n\n \nHypoglycaemia \n\nPatients receiving Lyxumia with a sulphonylurea or with a basal insulin may have an increased risk of \n\nhypoglycaemia. Reduction of the dose of the sulphonylurea or the basal insulin may be considered to \nreduce the risk of hypoglycaemia (see section 4.2). Lixisenatide should not be given in combination \n\nwith basal insulin and a sulphonylurea due to increased risk of hypoglycaemia. \n\n\n\n \n\n21 \n\nConcomitant medicinal products \n\nThe delay of gastric emptying with lixisenatide may reduce the rate of absorption of orally \nadministered medicinal products. Lixisenatide should be used with caution in patients receiving oral \n\nmedicinal products that require rapid gastrointestinal absorption, require careful clinical monitoring or \n\nhave a narrow therapeutic ratio. Specific recommendations regarding intake of such medicinal \nproducts are given in section 4.5. \n\n \n\nPopulations not studied \n\nLixisenatide has not been studied in combination with dipeptidyl peptidase 4 (DPP-4) inhibitors. \n \n\nDehydration \n\nPatients treated with lixisenatide should be advised of the potential risk of dehydration in relation to \ngastrointestinal adverse reactions and take precautions to avoid fluid depletion. \n\n \n\nExcipients \n\nThis medicinal product contains metacresol, which may cause allergic reactions. \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n\n“sodium-free”. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nLixisenatide is a peptide and is not metabolised by cytochrome P450. In in vitro studies, lixisenatide \ndid not affect the activity of cytochrome P450 isozymes or human transporters tested. \n\nThe delay of gastric emptying with lixisenatide may reduce the rate of absorption of orally \n\nadministered medicinal products. Patients receiving medicinal products of either a narrow therapeutic \nratio or medicinal products that require careful clinical monitoring should be followed closely, \n\nespecially at the time of initiation of lixisenatide treatment. These medicinal products should be taken \n\nin a standardised way in relation to lixisenatide. If such medicinal products are to be administered with \n\nfood, patients should be advised to, if possible, take them with a meal when lixisenatide is not \nadministered. \n\nFor oral medicinal products that are particularly dependent on threshold concentrations for efficacy, \n\nsuch as antibiotics, patients should be advised to take those medicinal products at least 1 hour before \nor 4 hours after lixisenatide injection. \n\nGastro-resistant formulations containing substances sensitive to stomach degradation, should be \n\nadministered 1 hour before or 4 hours after lixisenatide injection. \n\n \nParacetamol \n\nParacetamol was used as a model medicinal product to evaluate the effect of lixisenatide on gastric \n\nemptying. Following administration of a single dose of paracetamol 1,000 mg, paracetamol AUC and \nt1/2 were unchanged whatever the timing of its administration (before or after the lixisenatide \n\ninjection). When administered 1 or 4 hours after 10 mcg lixisenatide , Cmax of paracetamol was \n\ndecreased by 29% and 31% respectively and median tmax was delayed by 2.0 and 1.75 hours \nrespectively. A further delay in tmax and a reduced Cmax of paracetamol have been predicted with the \n\n20 mcg maintenance dose.No effects on paracetamol Cmax and tmax were observed when paracetamol \n\nwas administered 1 hour before lixisenatide. \n\nBased on these results, no dose adjustment for paracetamol is required but the delayed tmax observed \nwhen paracetamol is administered 1-4 hours after lixisenatide should be taken into account when a \n\nrapid onset of action is required for efficacy. \n\n \nOral contraceptives \n\nFollowing administration of a single dose of an oral contraceptive medicinal product (ethinylestradiol \n\n0.03 mg/levonorgestrel 0.15 mg) 1 hour before or 11 hours after 10 mcg lixisenatide, the Cmax, AUC, \nt1/2 and tmax of ethinylestradiol and levonorgestrel were unchanged. \n\nAdministration of the oral contraceptive 1 hour or 4 hours after lixisenatide did not affect AUC and t1/2 \nof ethinylestradiol and levonorgestrel, whereas Cmax of ethinylestradiol was decreased by 52% and \n\n39% respectively and Cmax of levonorgestrel was decreased by 46% and 20%, respectively and median \ntmax was delayed by 1 to 3 hours. \n\n\n\n \n\n22 \n\nThe reduction in Cmax is of limited clinical relevance and no dose adjustment for oral contraceptives is \n\nrequired.  \n \n\nAtorvastatin \n\nWhen lixisenatide 20 mcg and atorvastatin 40 mg were co-administered in the morning for 6 days, the \nexposure to atorvastatin was not affected, while Cmax was decreased by 31% and tmax was delayed by \n\n3.25 hours. \n\nNo such increase for tmax was observed when atorvastatin was administered in the evening and \n\nlixisenatide in the morning but the AUC and Cmax of atorvastatin were increased by 27% and 66%, \nrespectively. \n\nThese changes are not clinically relevant and therefore, no dose adjustment for atorvastatin is required \n\nwhen co-administered with lixisenatide. \n \n\nWarfarin and other coumarin derivatives \n\nAfter concomitant administration of warfarin 25 mg with repeated dosing of lixisenatide 20 mcg, there \n\nwere no effects on AUC or INR (International Normalised Ratio) while Cmax was reduced by 19% and \ntmax was delayed by 7 hours. \n\nBased on these results, no dose adjustment for warfarin is required when co-administered with \n\nlixisenatide; however, frequent monitoring of INR in patients on warfarin and/or coumarin derivatives \nis recommended at the time of initiation or ending of lixisenatide treatment. \n\n \n\nDigoxin \nAfter concomitant administration of lixisenatide 20 mcg and digoxin 0.25 mg at steady state, the AUC \n\nof digoxin was not affected. The tmax of digoxin was delayed by 1.5 hour and the Cmax was reduced by \n\n26%.  \n\nBased on these results, no dose adjustment for digoxin is required when co-administered with \nlixisenatide. \n\n \n\nRamipril \nAfter concomitant administration of lixisenatide 20 mcg and ramipril 5 mg during 6 days, the AUC of \n\nramipril was increased by 21% while the Cmax was decreased by 63%.The AUC and Cmax of the active \n\nmetabolite (ramiprilat) were not affected. The tmax of ramipril and ramiprilat were delayed by \napproximately 2.5 hours. \n\nBased on these results, no dose adjustment for ramipril is required when co-administered with \n\nlixisenatide. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\nLyxumia is not recommended in women of childbearing potential not using contraception. \n\n \n\nPregnancy \n\nThere are no adequate data from the use of Lyxumia in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Lyxumia \n\nshould not be used during pregnancy. The use of insulin is recommended instead. If a patient wishes to \n\nbecome pregnant, or pregnancy occurs, treatment with Lyxumia should be discontinued.  \n\n \n\nBreast-feeding \n\nIt is unknown if Lyxumia is excreted in human milk. Lyxumia should not be used during \nbreast-feeding. \n\n \n\nFertility \n\nAnimal studies do not indicate direct harmful effects with respect to fertility. \n\n\n\n \n\n23 \n\n4.7 Effects on ability to drive and use machines \n\n \n\nLixisenatide has no or negligible influence on the ability to drive or use machines. When used in \n\ncombination with a sulphonylurea or a basal insulin, patients should be advised to take precautions to \n\navoid hypoglycaemia while driving and using machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nOver 2,600 patients have received Lyxumia either alone or in combination with metformin, a \n\nsulphonylurea (with or without metformin) or a basal insulin (with or without metformin, or with or \n\nwithout a sulphonylurea) in 8 large placebo- or active-controlled phase III studies. \n  \n\nThe most frequently reported adverse reactions during clinical studies were nausea, vomiting and \n\ndiarrhoea. These reactions were mostly mild and transient. \n\nIn addition, hypoglycaemia (when Lyxumia was used in combination with a sulphonylurea and/or a \n\nbasal insulin) and headache occurred. \n\nAllergic reactions have been reported in 0.4% of Lyxumia patients. \n\n \n\nTabulated list of adverse reactions \n\nAdverse reactions reported from placebo- and active-controlled phase III studies over the entire \n\ntreatment period are presented in Table 1. The table presents adverse reactions that occurred with an \n\nincidence >5% if the frequency was higher among Lyxumia treated patients than patients treated with \n\nall comparators. The table also includes adverse reactions with a frequency ≥1% in the Lyxumia group \n\nif the frequency was greater than 2 times the frequency for all comparators group. \n\n \n\nFrequencies of adverse reactions are defined as: very common: ≥1/10; common: ≥1/100 to <1/10; \nuncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000). \n\nWithin each system organ class, adverse reactions are presented in order of decreasing frequency. \n\n\n\n \n\n24 \n\nTable 1: Adverse reactions reported in placebo- and active-controlled phase III studies during the \n\nentire treatment period (including the period beyond the main 24-week treatment period in studies \nwith ≥76 weeks of total treatment). \n\n \n\nSystem Organ Class Frequency of occurrence \n\n Very common Common Uncommon \n\nInfections and \n\ninfestations \n\n Influenza  \n\n Upper respiratory tract \n\ninfection \n\n \n\n Cystitis  \n\n Viral infection  \n\nImmune system \n\ndisorders \n\n  Anaphylactic reaction \n\nMetabolism and \n\nnutrition disorders \n\nHypoglycaemia (in \n\ncombination with a \n\nsulphonylurea and / or \n\na basal insulin) \n\nHypoglycaemia (in \n\ncombination with \n\nmetformin alone) \n\n \n\nNervous system \n\ndisorders \n\nHeadache Dizziness  \n\n Somnolence  \n\n   \n\nGastrointestinal \n\ndisorders \n\nNausea Dyspepsia  \n\nVomiting   \n\nDiarrhoea   \n\n   \n\nSkin and \n\nsubcutaneous tissue \n\ndisorders \n\n  Urticaria \n\nMusculoskeletal and \n\nconnective tissue \n\ndisorders \n\n Back pain  \n\nGeneral disorders \n\nand administration \n\nsite conditions \n\n Injection site pruritus  \n\n \n\nDescription of selected adverse reactions \n\n \n\nHypoglycaemia \n\nIn patients taking Lyxumia in monotherapy, symptomatic hypoglycaemia occurred in 1.7% of \nlixisenatide treated patients and in 1.6% of placebo treated patients. When Lyxumia is used in \n\ncombination with metformin alone, symptomatic hypoglycaemia occurred in 7.0% of lixisenatide \n\npatients and in 4.8% of placebo patients during the entire treatment period. \n\n \nIn patients taking Lyxumia in combination with a sulphonylurea and metformin, symptomatic \n\nhypoglycaemia occurred in 22.0% of lixisenatide treated patients and in 18.4% of placebo treated \n\npatients during the entire treatment period (3.6% absolute difference). When Lyxumia is used in \ncombination with a basal insulin with or without metformin, symptomatic hypoglycaemia occurred in \n\n42.1% of lixisenatide patients and in 38.9% of placebo patients during the entire treatment period \n\n(3.2% absolute difference). \n \n\nDuring the entire treatment period, when Lyxumia was given with a sulphonylurea alone, symptomatic \n\nhypoglycaemia occurred in 22.7% of lixisenatide treated patients versus 15.2% with placebo (7.5% \nabsolute difference). When Lyxumia was given with a sulphonylurea and a basal insulin, symptomatic \n\nhypoglycaemia occurred in 47.2% of lixisenatide treated patients compared to 21.6% with placebo \n\n(25.6% absolute difference). \n\n\n\n \n\n25 \n\nOverall, the incidence of severe symptomatic hypoglycaemia was uncommon (0.4% in lixisenatide \n\npatients and 0.2% in placebo patients) during the entire treatment period of the Phase III placebo-\ncontrolled studies. \n\n \n\nGastrointestinal disorders \n\nNausea and vomiting were the most frequently reported adverse reactions during the main 24-week \n\ntreatment period. The incidence of nausea was higher in the lixisenatide group (26.1%) compared to \n\nthe placebo group (6.2%) and the incidence of vomiting was higher in the lixisenatide group (10.5%) \n\nthan in the placebo group (1.8%). They were mostly mild and transient and occurred during the first 3 \n\nweeks after starting treatment. Thereafter, they progressively decreased during the following weeks. \n\n \n\nInjection site reactions \n\nInjections site reactions were reported in 3.9% of the patients receiving Lyxumia while they were \n\nreported in 1.4% of patients receiving placebo during the main 24-week treatment period. The \n\nmajority of reactions were mild in intensity and usually did not result in discontinuation of the \n\ntreatment. \n\n \n\nImmunogenicity \n\nConsistent with the potentially immunogenic properties of medicinal products containing proteins or \n\npeptides, patients may develop anti-lixisenatide antibodies following treatment with Lyxumia and, at \n\nthe end of the main 24-week treatment period in placebo-controlled studies, 69.8% of lixisenatide \n\npatients had a positive antibody status. The percentage of patients who were antibody positive was \n\nsimilar at the end of the entire 76-week treatment period. At the end of the main 24-week treatment \n\nperiod, 32.2% of the patients having a positive antibody status had an antibody concentration above \n\nthe lower limit of quantification, and at the end of the entire 76-week treatment period, 44.7% of the \n\npatients had an antibody concentration above the lower limit of quantification. After stopping the \n\ntreatment, few antibody positive patients were followed up for antibody status; the percentage \n\ndecreased to approximately 90% within 3 months and 30% at 6 months or beyond. \n\nThe change in HbA1c from baseline was similar regardless of the antibody status (positive or negative). \n\nOf lixisenatide-treated patients with HbA1c measurement, 79.3% had either a negative antibody status \n\nor an antibody concentration below the lower limit of quantification and the other 20.7% of patients \n\nhad a quantified antibody concentration. In the subset of patients (5.2%) with the highest antibody \n\nconcentrations, the mean improvement in HbA1c at Week 24 and at Week 76 was in a clinically \n\nrelevant range; however there was variability in the glycaemic response and 1.9% had no decrease in \n\nHbA1c. \n\nThe antibody status (positive or negative) is not predictive of the reduction of HbA1c for an individual \n\npatient. \n\n \n\nThere was no difference in the overall safety profile in patients regardless of the antibody status with \n\nthe exception of an increase of the incidence of injection site reactions (4.7%in antibody positive \n\npatients compared to 2.5% in antibody negative patients during the entire treatment period). The \n\nmajority of injection site reactions were mild, regardless of antibody status. \n\n \n\nThere was no cross-reactivity versus either native glucagon or endogenous GLP-1. \n\n \n\nAllergic reactions \n\nAllergic reactions possibly associated with lixisenatide (such as anaphylactic reaction, angioedema \n\nand urticaria) have been reported in 0.4% of lixisenatide patients while possibly associated allergic \n\nreactions occurred in less than 0.1% of placebo patients during the main 24-week treatment period. \n\nAnaphylactic reactions were reported in 0.2% of the lixisenatide treated patients vs. none in the \n\nplacebo group. Most of these reported allergic reactions were mild in severity. \n\nOne case of anaphylactoid reaction was reported during clinical trials with lixisenatide. \n\n\n\n \n\n26 \n\nHeart rate \n\nIn a study in healthy volunteers, a transient rise in heart rate has been observed after administration of \n\nlixisenatide 20 mcg. Cardiac arrhythmias particularly tachycardia (0.8% vs <0.1%) and palpitations \n\n(1.5% vs 0.8%) have been reported in lixisenatide patients compared to placebo treated patients. \n\n \n\nWithdrawal \n\nThe incidence of treatment discontinuation due to adverse events was 7.4% for Lyxumia compared to \n\n3.2% in the placebo group during the main 24-week treatment period. The most common adverse \n\nreactions which led to treatment discontinuation in the lixisenatide group were nausea (3.1%) and \n\nvomiting (1.2%). \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n \n\n4.9 Overdose \n\n \n\nDuring clinical studies, doses up to 30 mcg of lixisenatide twice a day were administered to type 2 \n\ndiabetic patients in a 13 week study. An increased incidence of gastrointestinal disorders was \n\nobserved. \n\nIn case of overdose, appropriate supportive treatment should be initiated according to the patient’s \n\nclinical signs and symptoms and the lixisenatide dose should be reduced to the prescribed dose. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Drugs used in Diabetes, Glucagon-like peptide-1 (GLP-1) analogues , \n\nATC code: A10BJ03. \n\n \n\nMechanism of action \n\nLixisenatide is a selective GLP-1 receptor agonist. The GLP-1 receptor is the target for native GLP-1, \n\nan endogenous incretin hormone that potentiates glucose-dependent insulin secretion from the \n\npancreatic beta cells. \n\nLixisenatide action is mediated via a specific interaction with GLP-1 receptors, leading to an increase \n\nin intracellular cyclic adenosine monophosphate (cAMP). Lixisenatide stimulates insulin secretion \n\nwhen blood glucose is increased but not at normoglycaemia, which limits the risk of hypoglycaemia. \n\nIn parallel, glucagon secretion is suppressed. In case of hypoglycaemia, the rescue mechanism of \n\nglucagon secretion is preserved. \n\nLixisenatide slows gastric emptying thereby reducing the rate at which meal-derived glucose appears \n\nin the circulation. \n\n \n\nPharmacodynamic effects \n\nWhen administered once daily, lixisenatide improves glycaemic control through the immediate and \n\nsustained effects of lowering both post-prandial and fasting glucose concentrations in patients with \n\ntype 2 diabetes. \n\n \n\nThis effect on post-prandial glucose was confirmed in a 4-week study versus liraglutide 1.8 mg once a \n\nday in combination with metformin. Reduction from baseline in the AUC0:30-4:30 h of plasma glucose \n\nafter a test meal was: -12.61 h*mmol/L (-227.25 h*mg/dl) in the lixisenatide group \n\nand -4.04 h*mmol/L (-72.83 h*mg/dl) in the liraglutide group. This was also confirmed in an 8-week \n\nstudy versus liraglutide, administered before breakfast, in combination with insulin glargine with or \n\nwithout metformin. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n27 \n\nClinical efficacy and safety \n\nThe clinical efficacy and safety of Lyxumia were evaluated in nine randomised double-blind, \n\nplacebo-controlled clinical studies including 4,508 patients with type 2 diabetes (2,869 patients \n\nrandomised to lixisenatide, 47.5% men and 52.5% women, and 517 were ≥65 years of age).  \n\n \n\nEfficacy of Lyxumia was also assessed in two randomised, open-label, active-controlled study (versus \n\nexenatide or versus insulin glulisine) and in a meal time study (in total 1,067 patients randomised to \n\nlixisenatide). \n\n \n\nEfficacy and safety of Lyxumia in patients older than 70 years was addressed in a specifically \n\ndedicated placebo-controlled study (176 patients randomised to lixisenatide, including 62 patients ≥75 \n\nyears of age). \n\n \n\nIn addition, a double-blind, placebo-controlled cardiovascular outcome study (ELIXA) enrolled 6,068 \n\ntype 2 diabetes patients with previous acute coronary syndrome (3,034 randomised to lixisenatide, \n\nincluding 198 patients ≥75 years of age and 655 patients with moderate renal impairment). \n\n \n\nIn the completed Phase III studies, it was observed that approximately 90% of the patients were able to \nremain on the once daily maintenance dose of 20 mcg Lyxumia at the end of the main 24-week \n\ntreatment period. \n\n \n\n• Glycaemic control \n\n \n\nAdd-on combination therapy with oral antidiabetics \n\n  \n\nLyxumia in combination with metformin, a sulphonylurea, pioglitazone or a combination of these \n\nagents showed statistically significant reductions in HbA1c, in fasting plasma glucose and in 2-hour \n\npost-prandial glucose after a test-meal compared to placebo at the end of the main 24-week treatment \n\nperiod (tables 2 and 3). The HbA1c reduction was significant with once daily administration, whether \n\nadministered morning or evening. \n\nThis effect on HbA1c was sustained in long term studies for up to 76 weeks. \n\n \n\nAdd-on treatment to metformin alone  \n\n \n\nTable 2: Placebo-controlled studies in combination with metformin (24-week results). \n\n \n\n Metformin as background therapy \n\n Lixisenatide \n\n20 mcg  \n\n(N= 160) \n\nPlacebo  \n\n(N= 159) \n\nLixisenatide 20 mcg \n\n \n\nPlacebo  \n\n(N= 170) \n\n   Morning \n\n(N= 255) \n\nEvening \n\n(N= 255) \n\n \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change from baseline \n\n \n\n7.99 \n\n-0.92 \n\n \n\n8.03 \n\n-0.42 \n\n \n\n8.07 \n\n-0.87 \n\n \n\n8.07 \n\n-0.75 \n\n \n\n8.02 \n\n-0.38 \n\nPatients (%) achieving HbA1c \n\n<7.0% \n\n \n\n47.4 \n\n \n\n24.1 \n\n \n\n43.0 \n\n \n\n40.6 \n\n \n\n22.0 \n\nMean body weight (kg) \n\nBaseline \n\nLS mean change from baseline \n\n \n\n90.30 \n\n-2.63 \n\n \n\n87.86 \n\n-1.63 \n\n \n\n90.14 \n\n-2.01 \n\n \n\n89.01 \n\n-2.02 \n\n \n\n90.40 \n\n-1.64 \n\n \n\nIn an active-controlled study, Lyxumia once daily showed an HbA1c reduction of -0.79% compared to \n\n-0.96% with exenatide twice daily at the end of the main 24-week treatment period with a mean \ntreatment difference of 0.17% (95%CI: 0.033, 0.297) and a similar percentage of patients achieved an \n\nHbA1c less than 7% in the lixisenatide group (48.5%) and in the exenatide group (49.8%). \n\n\n\n \n\n28 \n\nThe incidence of nausea was 24.5% in the lixisenatide group compared to 35.1% in the exenatide \n\ntwice daily group and the incidence of symptomatic hypoglycaemia with lixisenatide was 2.5% during \nthe 24-week main treatment period compared to 7.9% in the exenatide group. \n\n \n\nIn a 24-week open-label study, lixisenatide administered before the main meal of the day was \nnon-inferior to lixisenatide administered before breakfast in terms of HbA1c reduction (LS mean \n\nchange from baseline: -0.65% versus -0.74%). Similar HbA1c decreases were observed regardless of \n\nwhich meal was the main meal (breakfast, lunch or dinner). At the end of the study, 43.6% (main meal \ngroup) and 42.8% (breakfast group) of patients achieved an HbA1c less than 7%. Nausea was reported \n\nin 14.7% and 15.5% of patients, and symptomatic hypoglycaemia in 5.8% and 2.2% of patients, main \n\nmeal group and breakfast group, respectively. \n\n \nAdd-on treatment to a sulphonylurea alone or in combination with metformin \n\n \n\nTable 3: Placebo-controlled study in combination with a sulphonylurea (24-week results) \n\n \n\n \n\n \n\nSulphonylurea as background therapy \n\nwith or without metformin  \n\n Lixisenatide 20 mcg \n\n(N= 570) \n\nPlacebo  \n\n(N= 286) \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n8.28 \n\n \n\n-0.85 \n\n \n\n8.22 \n\n \n\n-0.10 \n\nPatients (%) achieving \n\nHbA1c <7.0% \n\n \n\n36.4 \n\n \n\n13.5 \n\nMean body weight (kg) \n\nBaseline \n\nLS mean change from \n\nbaseline \n\n \n\n82.58 \n\n \n\n-1.76 \n\n \n\n84.52 \n\n \n\n-0.93 \n\n \n\nAdd-on treatment to pioglitazone alone or in combination with metformin \n\n \nIn a clinical study, the addition of lixisenatide to pioglitazone with or without metformin, in patients \n\nnot adequately controlled with pioglitazone, resulted in an HbA1c decrease from baseline of 0.90%, \n\ncompared to a decrease from baseline of 0.34% in the placebo group at the end of the 24-week main \ntreatment period. At the end of the 24-week main treatment period, 52.3% of the lixisenatide patients \n\nachieved an HbA1c less than 7% compared to 26.4% in the placebo group.  \n\nDuring the 24-week main treatment period, nausea was reported in 23.5% in the lixisenatide group \ncompared to 10.6% in the placebo group and symptomatic hypoglycaemia was reported in 3.4% of the \n\nlixisenatide patients compared to 1.2% in the placebo group. \n\n \n\nAdd-on combination therapy with a basal insulin \n\n \n\nLyxumia given with a basal insulin alone, or with a combination of a basal insulin and metformin, or a \n\ncombination of a basal insulin and a sulphonylurea resulted in statistically significant reductions in \nHbA1c and in 2-hour post-prandial glucose after a test- meal compared to placebo.  \n\n\n\n \n\n29 \n\nTable 4: Placebo-controlled studies in combination with a basal insulin (24-week results) \n\n \n\n \n\n \n\nBasal insulin as background therapy \n\nAlone or in combination with \n\nmetformin \n\nBasal insulin as background therapy \n\nAlone or in combination with a \n\nsulphonylurea * \n\n Lixisenatide \n\n20 mcg \n\n(N= 327) \n\nPlacebo  \n\n(N= 166) \n\nLixisenatide \n\n20 mcg \n\n(N= 154) \n\nPlacebo  \n\n(N= 157) \n\nMean HbA1c (%) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n8.39 \n\n \n\n-0.74 \n\n \n\n8.38 \n\n \n\n-0.38 \n\n \n\n8.53 \n\n \n\n-0.77 \n\n \n\n8.53 \n\n \n\n0.11 \n\nPatients (%) achieving \n\nHbA1c <7.0% \n\n \n\n28.3 \n\n \n\n12.0 \n\n \n\n35.6 \n\n \n\n5.2 \n\nMean duration of \n\ntreatment with basal \n\ninsulin at baseline \n\n(years) \n\n \n\n3.06 \n\n \n\n3.2 \n\n \n\n2.94 \n\n \n\n3.01 \n\nMean change in basal \n\ninsulin dose (U) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n \n\n53.62 \n\n \n\n-5.62 \n\n \n\n \n\n57.65 \n\n \n\n-1.93 \n\n \n\n \n\n24.87 \n\n \n\n-1.39 \n\n \n\n \n\n24.11 \n\n \n\n-0.11 \n\nMean body weight \n\n(kg) \n\nBaseline \n\nLS mean change \n\nfrom baseline \n\n \n\n \n\n87.39 \n\n \n\n-1.80 \n\n \n\n \n\n89.11 \n\n \n\n-0.52 \n\n \n\n \n\n65.99 \n\n \n\n-0.38 \n\n \n\n \n\n65.60 \n\n \n\n0.06 \n\n*performed in Asian population \n\n \nA clinical study was conducted in insulin-naive patients insufficiently controlled on oral antidiabetic \n\nagents. This study consisted of a 12-week run-in period with introduction and titration of insulin \n\nglargine and of a 24-week treatment period during which patients receive either lixisenatide or placebo \nin combination with insulin glargine and metformin with or without thiazolidinediones. Insulin \n\nglargine was continuously titrated during this period. \n\nDuring the 12-week run-in period, addition and titration of insulin glargine resulted approximately in \n\nan HbA1c decrease of 1%. The addition of lixisenatide led to a significantly greater HbA1c decrease of \n0.71% in the lixisenatide group compared to 0.40% in the placebo group. At the end of the 24-week \n\ntreatment period, 56.3% of the lixisenatide patients achieved an HbA1c less than 7 % compared to \n\n38.5% in the placebo group. \nDuring the 24-week treatment period, 22.4% lixisenatide patients reported at least one symptomatic \n\nhypoglycaemic event compared to 13.5% in the placebo group. The incidence of hypoglycaemia was \n\nmainly increased in the lixisenatide group during the first 6 weeks of treatment and thereafter, was \nsimilar to the placebo group. \n\n \n\nPatients with type 2 diabetes with basal insulin combined with 1-3 oral anti-diabetic agents were \n\nenrolled in an open-label randomised study for insulin intensification. After 12-week of optimal \n\ninsulin glargine titration with or without metformin, inadequately controlled patients were randomised \nto add single dose of lixisenatide or a single dose (QD) of insulin glulisine (both before the largest \n\nmeal) or insulin glulisine administered three times a day (TID) for 26 weeks. \n\n \nThe level of HbA1c reduction was comparable between groups (table 5). \n\n \n\nAs opposed to both insulin glulisine treatment regimens, lixisenatide reduced body weight (table 5). \n\nThe rate of symptomatic hypoglycaemic events was lower with lixisenatide (36%) compared to insulin \nglulisine QD and TID (47% and 52%, respectively).  \n\n\n\n \n\n30 \n\nTable 5: Active-controlled study in combination with basal insulin with or without metformin \n\n(26-week results) - (mITT) and safety population \n \n\n Lixisenatide  Insulin glulisine  \n\nQD \n\nInsulin glulisine  \n\nTID \n\nMean HbA1c (%) \n\nLS change from baseline \n\nLS mean difference (SE) of \n\nlixisenatide versus \n\n95% CI \n\nN = 297 \n\n-0.63 \n\nN = 298 \n\n-0.58 \n\n \n\n-0.05 (0.059) \n\n(-0.170 to 0.064) \n\nN = 295 \n\n-0.84 \n\n \n\n0.21 (0.059) \n\n(0.095 to 0.328) \n\n \n\nMean body weight \n\n \n\nN = 297 \n\n \n\nN = 298 \n\n \n\nN = 295 \n\nLS change from baseline \n\nLS mean difference (SE) of \n\nlixisenatide versus \n\n95% CI \n\n-0.63 \n\n \n\n \n\n \n\n+1.03 \n\n \n\n-1.66 (0.305) \n\n(-2.257 to -1.062) \n\n+1.37 \n\n \n\n-1.99 (0.305) \n\n(-2.593 to -1.396)* \n\n*p<0.0001 \n\n \n\n \n\n• Fasting plasma glucose \nThe reductions in fasting plasma glucose obtained with Lyxumia treatment ranged from 0.42 mmol/L \n\nto 1.19 mmol/L (7.6 to 21.4 mg/dl) from baseline at the end of the main 24-week treatment period in \n\nplacebo-controlled studies. \n \n\n• Post-prandial glucose \nTreatment with Lyxumia resulted in reductions in 2-hour post-prandial glucose after a test-meal \n\nstatistically superior to placebo whatever the background treatment. \nThe reductions with Lyxumia ranged from 4.51 to 7.96 mmol/L (81.2 to 143.3 mg/dl) from baseline at \n\nthe end of the main 24-week treatment period across all studies in which post-prandial glucose was \n\nmeasured; 26.2% to 46.8% of patients had a 2-hour post-prandial glucose value below 7.8 mmol/L \n(140.4 mg/dl). \n\n \n\n• Body weight  \nTreatment with Lyxumia in combination with metformin and/or a sulphonylurea resulted in a \nsustained body weight change from baseline in all controlled studies in a range from - 1.76 kg to - \n\n2.96 kg at the end of the main 24-weeks treatment period. \n\nBody weight change from baseline in a range from - 0.38 kg to - 1.80 kg was also observed in \nlixisenatide patients receiving stable basal insulin dose alone or in combination with metformin or a \n\nsulphonylurea. \n\nIn patients newly started on insulin, body weight remained almost unchanged in the lixisenatide group \nwhile an increase was shown in the placebo group. \n\nBody weight reduction was sustained in long term studies up to 76 weeks. \n\nThe body weight reduction is independent from the occurrence of nausea and vomiting. \n\n \n\n• Beta cell function \nClinical studies with Lyxumia indicate improved beta-cell function as measured by the homeostasis \n\nmodel assessment for beta-cell function (HOMA-β). \n\nRestoration of first phase insulin secretion and improved second phase insulin secretion in response to \nan intravenous bolus of glucose were demonstrated in patients with type 2 diabetes (n=20) after a \n\nsingle dose of Lyxumia. \n\n \n\n• Cardiovascular evaluation \nNo increase in mean heart rate patients with type 2 diabetes was seen in all placebo controlled phase \n\nIII studies. \n\n\n\n \n\n31 \n\nMean systolic and diastolic blood pressure reductions up to 2.1 mmHg and up to 1.5 mmHg \n\nrespectively were observed in phase III placebo-controlled studies. \n \n\nThe ELIXA study was a randomized, double-blind, placebo-controlled, multinational study that \n\nevaluated cardiovascular (CV) outcomes during treatment with lixisenatide in patients with type 2 \ndiabetes mellitus after a recent Acute Coronary Syndrome. \n\n \n\nOverall, 6068 patients were randomized 1:1 to either placebo or lixisenatide 20 mcg (following a \nstarting dose of 10 mcg during the first 2 weeks). \n\n \n\nNinety-six percent of the patients in both treatment groups completed the study in accordance with the \n\nprotocol and the vital status was known at the end of the study for 99.0% and 98.6% of the patients in \nthe lixisenatide and placebo group, respectively. Median treatment duration was 22.4 months in the \n\nlixisenatide group and 23.3 months in the placebo group, and the median duration of study follow-up \n\nwas 25.8 and 25.7 months, respectively. Mean HbA1c (±SD) in the lixisenatide and placebo groups \nwas 7.72 (±1.32)% and 7.64 (±1.28)% at baseline and 7.46 (±1.51)% and 7.61 (±1.48)% at 24 months, \n\nrespectively. \n\n \nThe results of the primary and secondary composite efficacy endpoints and the results of all the \n\nindividual components of the composite endpoints are shown in Figure 1. \n\n \n\nFigure 1: Forest plot: analyses of each individual cardiovascular event -- ITT population \n\n \n\nHarzard Ratio with 95% CI\n\n0.0 0.5 1.0 1.5 2.0 2.5 3.0\n\nLixi  n(%) Placebo  n(%) HR [95% CI]\n\nPrimary composite endpoint\n\n      CV death, non-fatal MI,  406 (13.4%)  399 (13.2%) 1.02 [0.89, 1.17]\n      non-fatal stroke,\n      or hospitalization for\n      unstable angina\n\nSecondary composite endpoints\n\n      primary + HF  456 (15.0%)  469 (15.5%) 0.97 [0.85, 1.10]\n\n      primary + HF + Revasc  661 (21.8%)  659 (21.7%) 1.00 [0.90, 1.11]\n\nIndividual components of composites\n\n      CV death   156 (5.1%)   158 (5.2%) 0.98 [0.78, 1.22]\n\n      MI   270 (8.9%)   261 (8.6%) 1.03 [0.87, 1.23]\n\n      Stroke    67 (2.2%)    60 (2.0%) 1.12 [0.79, 1.58]\n\n      Hospitalization for    11 (0.4%)    10 (0.3%) 1.11 [0.47, 2.62]\n      unstable angina\n\n      Hospitalization for   122 (4.0%)   127 (4.2%) 0.96 [0.75, 1.23]\n      heart failure\n\n      Coronary revascularization  368 (12.1%)  356 (11.7%) 1.03 [0.89, 1.19]\n      procedure\n\n \nCV: cardiovascular, MI: myocardial infarction, HF: hospitalization for heart failure, Revasc: coronary \n\nrevascularization procedure, HR: hazard ratio, CI: confidence interval. \n\n \n\nElderly \n\nPeople aged ≥70 years \nThe efficacy and safety of lixisenatide in people aged ≥70 years with type 2 diabetes was evaluated in \n\na double-blind, placebo-controlled study of 24 weeks duration. Frail patients, including patients at risk \n\nfor malnutrition, patients with recent cardiovascular events and patients with moderate to severe \ncognitive impairment were excluded. A total of 350 patients were randomized (randomization ratio \n\n1:1). Overall, 37% of the patients were ≥75 years old (N=131) and 31% had moderate renal \n\nimpairment (N=107). Patients received stable dose(s) of oral antidiabetic drug(s) (OAD) and/or basal \n\n\n\n \n\n32 \n\ninsulin as background therapy. Sulfonylureas or glinides were not used with basal insulin as \n\nbackground therapy. \n \n\nLixisenatide provided significant improvements in HbA1c (-0.64% change compared to placebo; 95% \n\nCI: -0.810% to -0.464%; p<0.0001), from a mean baseline HbA1c of 8.0%. \n\n \n\nPaediatric population \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nLyxumia in one or more subsets of the paediatric population in type 2 diabetes mellitus (see \nsection 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nFollowing subcutaneous administration to patients with type 2 diabetes, the rate of lixisenatide \n\nabsorption is rapid and not influenced by the dose administered. Irrespective of the dose and whether \n\nlixisenatide was administered as single or multiple doses, the median tmax is 1 to 3.5 hours in patients \n\nwith type 2 diabetes. There are no clinically relevant differences in the rate of absorption when \n\nlixisenatide is administered subcutaneously in the abdomen, thigh, or arm. \n\n \n\nDistribution \n\nLixisenatide has a moderate level of binding (55%) to human proteins. \n\nThe apparent volume of distribution after subcutaneous administration of lixisenatide (Vz/F) is \n\napproximately 100 L.  \n\n \n\nBiotransformation and elimination \n\nAs a peptide, lixisenatide is eliminated through glomerular filtration, followed by tubular reabsorption \n\nand subsequent metabolic degradation, resulting in smaller peptides and amino acids, which are \n\nreintroduced in the protein metabolism.  \n\n \n\nAfter multiple dose administration in patients with type 2 diabetes, mean terminal half-life was \n\napproximately 3 hours and the mean apparent clearance (CL/F) about 35 L/h. \n\n \n\nSpecial populations \n\nPatients with renal impairment \n\nIn subjects with mild (creatinine clearance calculated by the Cockcroft-Gault formula 60-90 ml/min), \n\nmoderate (creatinine clearance 30-60 ml/min) and severe renal impairment (creatinine clearance 15-\n\n30 ml/min) AUC was increased by 46%, 51% and 87%, respectively. \n\n \n\nPatients with hepatic impairment \n\nAs lixisenatide is cleared primarily by the kidney, no pharmacokinetic study has been performed in \n\npatients with acute or chronic hepatic impairment. Hepatic dysfunction is not expected to affect the \n\npharmacokinetics of lixisenatide. \n\n \n\nGender \n\nGender has no clinically relevant effect on the pharmacokinetics of lixisenatide. \n\n \n\nRace \n\nEthnic origin had no clinically relevant effect on the pharmacokinetics of lixisenatide based on the \nresults of pharmacokinetic studies in Caucasian, Japanese and Chinese subjects.  \n\n \n\nElderly  \n\nAge has no clinically relevant effect on the pharmacokinetics of lixisenatide. \n\nIn a pharmacokinetic study in elderly non diabetic subjects, administration of lixisenatide 20 mcg \n\nresulted in a mean increase of lixisenatide AUC by 29% in the elderly population (11 subjects aged 65 \n\n\n\n \n\n33 \n\nto 74 years and 7 subjects aged ≥75 years) compared to 18 subjects aged 18 to 45 years, likely related \n\nto reduced renal function in the older age group. \n\n \n\nBody weight \n\nBody weight has no clinically relevant effect on lixisenatide AUC. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazards for humans based on conventional studies of safety \n\npharmacology and toxicology. \n\n \n\nIn 2-year subcutaneous carcinogenicity studies, non-lethal C-cell thyroid tumours were seen in rats \n\nand mice and are considered to be caused by a non-genotoxic GLP-1 receptor-mediated mechanism to \n\nwhich rodents are particularly sensitive. C-cell hyperplasia and adenoma were seen at all doses in rats \n\nand a no observed adverse effect level (NOAEL) could be not defined. In mice, these effects occurred \n\nat exposure ratio above 9.3-fold when compared to human exposure at the therapeutic dose. No C-cell \n\ncarcinoma was observed in mice and C-cell carcinoma occurred in rats with an exposure ratio relative \n\nto exposure at human therapeutic dose of about 900-fold. In 2-year subcutaneous carcinogenicity study \n\nin mice, 3 cases of adenocarcinoma in the endometrium were seen in the mid dose group with a \n\nstatistically significant increase, corresponding to an exposure ratio of 97-fold. No treatment-related \n\neffect was demonstrated. \n\n \n\nAnimal studies did not indicate direct harmful effects with respect to male and female fertility in rats. \n\nReversible testicular and epididymal lesions were seen in dogs treated with lixisenatide. No related \n\neffect on spermatogenesis was seen in healthy men. \n\nIn embryo-foetal development studies, malformations, growth retardation, ossification retardation and \n\nskeletal effects were observed in rats at all doses (5-fold exposure ratio compared to human exposure) \n\nand in rabbits at high doses (32-fold exposure ratio compared to human exposure) of lixisenatide. In \n\nboth species, there was a slight maternal toxicity consisting of low food consumption and reduced \n\nbody weight. Neonatal growth was reduced in male rats exposed to high doses of lixisenatide during \n\nlate gestation and lactation, with a slightly increased pup mortality observed. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nGlycerol 85% \n\nSodium acetate trihydrate \n\nMethionine \n\nMetacresol \n\nHydrochloric acid (for pH adjustment) \n\nSodium hydroxide solution (for pH adjustment) \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.  \n\n \n\n6.3 Shelf life \n\n \n\n2 years. \n\n \n\nAfter first use: 14 days \n\n\n\n \n\n34 \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2°C - 8°C). \n\nDo not freeze. \n\nStore away from the freezer compartment. \n\n \n\nAfter first use \n\nStore below 30°C. Do not freeze. \n\nDo not store with a needle attached. Keep the cap on the pen in order to protect from light. \n\n \n\n6.5 Nature and contents of container  \n\n \n\nTreatment initiation pack \n\nType I glass cartridge with a (bromobutyl) rubber plunger, flanged caps (aluminium) with inserted \n\nlaminated sealing disks (bromobutyl rubber on the inside and polyisoprene on the outside).  Each \n\ncartridge is assembled into a disposable pen. \n\n \n\nPack containing 1 green pre-filled pen of Lyxumia 10 micrograms solution for injection and 1 purple \n\npre-filled pen of Lyxumia 20 micrograms solution for injection. \n\nEach green pre-filled pen contains 3 ml solution, delivering 14 doses of 10 mcg. \n\nEach purple pre-filled pen contains 3 ml solution, delivering 14 doses of 20 mcg. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nLyxumia should not be used if it has been frozen. \n\n \n\nLyxumia can be used with 29 to 32 gauge disposable pen needles. Pen needles are not included. \n\nThe patient should be instructed to discard the needle after each use in accordance with local \n\nrequirements and to store the pen without the needle attached. This helps prevent contamination and \n\npotential needle blockage. The pen is to be used for one patient only. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \n\nF – 75008 Paris \nFrance \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/12/811/005 (1 pre-filled pen + 1 pre-filled pen) \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 01 February 2013 \n\nDate of latest renewal: \n\n\n\n \n\n35 \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n \n\n36 \n\n \n\n \n\n \n \n\n \n\n \n \n\n \n\n \n \n\n \n\n \n \n\n \n\n \n \n\n \n\n \n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n37 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \nSanofi-Aventis Deutschland GmbH \n\nBrüningstrasse 50, Industriepark Höchst \n\n65926 Frankfurt am Main \nGermany \n\n \n\nName and address of the manufacturer responsible for batch release \n \n\nSanofi-Aventis Deutschland GmbH \n\nBrüningstrasse 50, Industriepark Höchst \n65926 Frankfurt am Main \n\nGermany \n\n \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\n AUTHORISATION  \n\n \n\n• Periodic safety update reports \n\n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are \n\nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \n\nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\n\nportal. \n\n \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n\n38 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n \n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n\n\n \n\n40 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (INITIATION PACK) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLyxumia 10 micrograms solution for injection \n\nLixisenatide \n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \nEach dose (0.2 ml) contains 10 micrograms lixisenatide (50 micrograms per ml). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: glycerol 85%, sodium acetate trihydrate, methionine, metacresol (see leaflet for further \n\ninformation), hydrochloric acid and sodium hydroxide solution (for pH adjustment), water for \n\ninjections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \nSolution for injection \n\n \n\n1 pre-filled pen of 3 ml (14 doses) \n\n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \nSubcutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nDiscard pen 14 days after first use \n\n \n\n \n\n\n\n \n\n41 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use \nStore in a refrigerator. Do not freeze. Store away from the freezer compartment. \n\n \n\nAfter first use \nStore below 30°C. Do not freeze. \n\nKeep the cap on the pen in order to protect from light. \n\nDo not store with a needle attached. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \nF – 75008 Paris \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/811/001 - 1 pen \n\n \n \n\n13. BATCH NUMBER \n\n \n\nBN \n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLyxumia 10 \n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n\n\n \n\n42 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (MAINTENANCE PACK) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nLyxumia 20 micrograms solution for injection \n\nLixisenatide \n\n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach dose (0.2 ml) contains 20 micrograms lixisenatide (100 micrograms per ml). \n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: glycerol 85%, sodium acetate trihydrate, methionine, metacresol (see leaflet for further \n\ninformation), hydrochloric acid and sodium hydroxide solution (for pH adjustment), water for \n\ninjections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n1 pre-filled pen of 3 ml (14 doses) \n\n2 pre-filled pens of 3 ml (2x14 doses) \n\n6 pre-filled pens of 3 ml (6x14 doses) \n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \nRead the package leaflet before use.  \n\nSubcutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \nEXP \n\nDiscard pen 14 days after first use \n\n \n\n \n\n\n\n \n\n43 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use \nStore in a refrigerator. Do not freeze. Store away from the freezer compartment. \n\n \n\nAfter first use \nStore below 30°C. Do not freeze. \n\nKeep the cap on the pen in order to protect from light. \n\nDo not store with a needle attached. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \nF – 75008 Paris \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/811/002 - 1  pen \n\nEU/1/12/811/003 - 2 pens \nEU/1/12/811/004 - 6 pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nBN \n\n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLyxumia 20 \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n\n\n \n\n44 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n45 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (28 DAYS TREATMENT INITIATION PACK) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nLyxumia 10 micrograms solution for injection \n\nLyxumia 20 micrograms solution for injection \n\nLixisenatide \n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \nEach dose (0.2 ml) contains 10 or 20 micrograms lixisenatide. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: glycerol 85%, sodium acetate trihydrate, methionine, metacresol (see leaflet for further \n\ninformation), hydrochloric acid and sodium hydroxide solution (for pH adjustment), water for \n\ninjections. \n\n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\nTreatment initiation pack \n\nEach pack of 2 pre-filled pens for a 4 week treatment schedule contains: \n\n1 pre-filled pen of 3 ml for 14 doses of 10 micrograms \n\n1 pre-filled pen of 3 ml for 14 doses of 20 micrograms \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\n \n\nPrinted on the inside:  \n\nRead the Instructions for Use carefully before using your Lyxumia pen. \n\nYou must start your treatment with the green pen of Lyxumia 10 micrograms. \n\n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n \n\n46 \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nDiscard pen 14 days after first use \n\n \n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use \nStore in a refrigerator. Do not freeze. Store away from the freezer compartment. \n\n \n\nAfter first use \nStore below 30°C. Do not freeze. \n\nKeep the cap on the pen in order to protect from light.  \n\nDo not store with a needle attached. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nsanofi-aventis groupe \n\n54, rue La Boétie \nF – 75008 Paris \n\nFrance \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/12/811/005 - 2 pens \n\n \n \n\n13. BATCH NUMBER \n\n \n\nBN \n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nLyxumia  \n10 \n\n20 \n\n \n\n \n\n\n\n \n\n47 \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n2D barcode carrying the unique identifier included. \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n \n\n\n\n \n\n48 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \nLyxumia 10 mcg injection \n\nLixisenatide \n\nSubcutaneous use  \n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n \n\n3. EXPIRY DATE \n\n \n\nEXP \n \n\n \n\n4. BATCH NUMBER \n\n \nBN \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml (14 doses) \n\n \n \n\n6. OTHER  \n\n\n\n \n\n49 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \nLyxumia 20 mcg injection \n\nLixisenatide \n\nSubcutaneous use  \n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n \n\n3. EXPIRY DATE \n\n \n\nEXP \n \n\n \n\n4. BATCH NUMBER \n\n \nBN \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml (14 doses) \n\n \n \n\n6. OTHER  \n\n \n\n\n\n \n\n50 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n \n\n\n\n \n\n51 \n\n \n\nPackage leaflet: Information for the user \n \n\nLyxumia 10 micrograms solution for injection  \n\nLyxumia 20 micrograms solution for injection  \n\nlixisenatide \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Lyxumia is and what it is used for \n2. What you need to know before you use Lyxumia  \n\n3. How to use Lyxumia \n\n4. Possible side effects \n5. How to store Lyxumia  \n\n6. Contents of the pack and other information \n\n \n \n\n1. What Lyxumia is and what it is used for \n\n \n\nLyxumia contains the active substance lixisenatide. \nIt is an injectable medicine used to help your body to control your blood sugar level when it is too \n\nhigh. It is used in adults with type 2 diabetes. \n\n \nLyxumia is used with other medicines for diabetes when they are not enough to control your blood \n\nsugar levels.These may include: \n\n• oral antidiabetics (such as metformin, pioglitazone, sulphonylurea medicines) and/ or ,  \n\n• a basal insulin, a type of insulin which works all day. \n \n\n2. What you need to know before you use Lyxumia  \n\n \nDo not use Lyxumia \n\n- if you are allergic to lixisenatide or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using Lyxumia if: \n\n \n- you have type 1 diabetes or diabetic ketoacidosis (a complication of diabetes that occurs when \n\nthe body is unable to break down glucose because there is not enough insulin) since this \n\nmedicine will not be right for you \n \n\n- you have or have had inflammation of the pancreas (pancreatitis)  \n\n \n- you have a severe stomach or gut problem such as a disease of the muscles of the stomach \n\ncalled “gastroparesis” which results in delayed stomach emptying \n\n \n\n- you have severe kidney disease or you are on dialysis as the use of this medicine will not be \nrecommended  \n\n\n\n \n\n52 \n\n- you are also taking a sulphonylurea or a basal insulin. This is because low blood sugar \n\n(hypoglycaemia) can occur. Your doctor may want to control your blood sugar level and then, \ndecide to reduce your dose of basal insulin or sulphonylurea. Lyxumia should not be used with a \n\ncombination of both basal insulin and sulphonylurea \n\n \n- you are taking other medicines, as there are other medicines such as antibiotics or stomach \n\nresistant tablets or capsules that should not stay too long in your stomach (see section Other \n\nmedicines and Lyxumia) \n\n \n- you experience loss of fluids/dehydration,e.g. in case of vomiting, nausea and diarrhoea. It is \n\nimportant to avoid dehydration by drinking plenty of fluids, especially when starting treatment \n\nwith Lyxumia \n \n\n- you suffer from heart problems which can cause shortness of breath or ankle swelling, since \nthere is limited experience in this population. \n \n\nChildren and adolescents \n\nThere is no experience with Lyxumia in children and adolescents less than 18 years and therefore, the \nuse of Lyxumia is not recommended in this age group. \n\n \n\nOther medicines and Lyxumia \n\nTell your doctor, pharmacist or nurse if you are using, have recently used or might use any other \nmedicines. \n\nThe effect of some medicines you swallow might be affected by Lyxumia. Some medicines such as \n\nantibiotics or stomach resistant tablets or capsules that should not stay too long in your stomach may \nneed to be taken at least one hour before or four hours after your Lyxumia injection.  \n\n \n\nPregnancy and breast-feeding \n\nLyxumia should not be used during pregnancy. It is not known if Lyxumia may harm your unborn \n\nchild.  \n\nLyxumia should not be used if breast-feeding. It is not known if Lyxumia passes into your milk.  \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \nIf you use Lyxumia with a sulphonylurea or a basal insulin, you may get low blood sugar \n\n(hypoglycaemia). This may make it difficult to concentrate and you may feel dizzy or sleepy. If this \n\nhappens do not drive or use any tools or machines. \n\n \nImportant information about some of the ingredients of Lyxumia \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially “sodium-free”. \n\nThis medicine contains metacresol which may cause allergic reactions. \n \n\n \n\n3. How to use Lyxumia \n\n \n\nAlways use this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \n\ndoctor, pharmacist or nurse if you are not sure.  \n \n\nHow much to inject \n\n• The starting dose is 10 micrograms once a day for the first 14 days – injected using the green \npen.  \n\n• The dose from then onwards will be 20 micrograms once a day -using the purple pen. \n \n\n\n\n \n\n53 \n\nWhen to inject \n\nInject Lyxumia in the hour before any meal of the day. Preferably inject Lyxumia before the same \nmeal every day, when you have chosen the most convenient meal for your injection. \n\n \n\nWhere to inject \n\nInject Lyxumia into the skin (subcutaneously) of your stomach area (abdomen), upper leg (thigh) or \n\nupper arm. \n\n \nLearning how to use the pre-filled pens \n\nBefore you use the pen for the first time, your doctor or nurse will show how to inject Lyxumia. \n\n \n\n• Always read the \"Instructions for Use\" provided in the box. \n\n• Always use the pen as described in the “Instructions for Use”.  \n\n \n\nOther important information about using the pre-filled pens \n\nThere is more information on how to use the pens in the “Instructions for Use”. The most important \n\npoints are: \n\n• Always use a new needle for each injection. You must dispose of the needle after each use, in an \n\nappropriate sharp’s container, following local recommendations. Speak to your doctor, nurse or \n\npharmacist about how to dispose of sharps. \n\n• Only use needles that are compatible for use with Lyxumia pen (see “Instructions for Use”). \n\n• You must activate your Lyxumia pen before you use it for the first time. This is to make \nsure that it is working correctly and that the dose for your first injection is correct.  \n\n• If you think your Lyxumia pen may be damaged, do not use it. Get a new one. Do not try to \n\nrepair the pen. \n\n \nIf you use more Lyxumia than you should \n\nIf you use more Lyxumia than you should, talk to your doctor immediately. Too much Lyxumia can \n\nmake you feel sick or be sick. \n\n \nIf you forget to use Lyxumia \n\nIf you miss a dose of Lyxumia, you can inject it in the hour before your next meal. Do not take two \n\ndoses at the same time to make up for a forgotten injection. \n \n\nIf you stop using Lyxumia \n\nDo not stop using Lyxumia without talking with your doctor. If you stop using Lyxumia, your blood \nsugar levels can increase. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, nurse or pharmacist. \n\n \n \n\n4. Possible side effects \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome severe allergic reactions (such as anaphylaxis) have been reported uncommonly in patients \nreceiving Lyxumia. You should seek immediate medical attention if you experience symptoms like \n\nswelling of the face, tongue or throat which causes difficulty with breathing.  \n\n \n\nStop taking Lyxumia and contact a doctor immediately if you notice any of the following serious side \n\neffects:  \n\n• Severe and persistent pain in the abdomen (stomach area) which might reach through to your \nback, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas \n(pancreatitis). \n\n\n\n \n\n54 \n\nThe most frequent side effects reported with Lyxumia that may affect more than 1 in 10 users \n\n(frequency very common) were nausea (feeling sick) and vomiting. These side effects were mostly \nmild and usually go away over time. \n\n \n\nOther side effects include \nVery common side effects: may affect more than 1 in 10 people \n\n• Diarrhoea \n\n• Headache \n\n• Low blood sugar (hypoglycaemia (“hypo”) especially when Lyxumia is used with insulin or a \nsulphonylurea  \n\nThe warning signs of low blood sugar may include cold sweat, cool pale skin, headache, feeling \n\ndrowsy, weak, dizzy, confused or irritable, feeling hungry, fast heart beat and feeling jittery. Your \ndoctor will tell you what to do if you get a low blood sugar. \n\nThis is more likely to happen if you also take a sulphonylurea or a basal insulin.Your doctor may \n\nreduce your dose of these medicines before you start using Lyxumia. \n \n\nCommon side effects: may affect up to 1 in 10 people \n\n• Flu (influenza) \n\n• Cold (upper respiratory tract infection) \n\n• Feeling dizzy \n\n• Indigestion (dyspepsia) \n\n• Back pain \n\n• Cystitis \n\n• Viral infection \n\n• Low blood sugar (when Lyxumia is taken with metformin) \n\n• Drowsiness (somnolence) \n\n• Injection site reactions (such as itching). \n \nUncommon side effect: may affect up to 1 in 100 people \n\n• Hives (urticaria) \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n \n\n \n\n5. How to store Lyxumia \n\n \n\nKeep this medicine out of the sight and reach of children. \n\nDo not use this medicine after the expiry date which is stated on the pen label and on the carton after \n\nEXP. The expiry date refers to the last day of the month. \n \n\nBefore first use  \n\nStore in a refrigerator (2°C-8°C). Do not freeze. Keep away from the freezer compartment. \n \n\nDuring use of the pen \n\nThe pen can be used for 14 days when stored at a temperature below 30°C. Do not freeze. Do not store \n\nwith a needle attached. When you are not using the pen, keep the cap  on the pen in order to protect \n\nfrom light. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n55 \n\n6. Contents of the pack and other information \n\n \nWhat Lyxumia contains  \n\n- The active substance is lixisenatide. \n- Lyxumia 10 micrograms solution for injection: Each dose contains 10 micrograms of \n\nlixisenatide (50 micrograms per ml). \n\n- Lyxumia 20 micrograms solution for injection: Each dose contains 20 micrograms of \nlixisenatide (100 micrograms per ml).  \n\n- The other ingredients are glycerol 85 %, sodium acetate trihydrate, methionine, metacresol, \nhydrochloric acid (for pH adjustment), sodium hydroxide solution (for pH adjustment) and \n\nwater for injections. \n\n \nWhat Lyxumia looks like and contents of the pack \n\nLyxumia is a clear and colourless solution for injection (injection) filled in a glass cartridge inserted in \n\na pre-filled pen. \n\n \nEach green pen of Lyxumia 10 micrograms solution for injection contains 3 ml of solution , delivering \n\n14 doses of 10 micrograms. Pack size of 1 pre-filled pen. \n\n \nEach purple pen of Lyxumia 20 micrograms solution for injection contains 3 ml of solution , \n\ndelivering 14 doses of 20 micrograms. Pack sizes of 1, 2 or 6 pre-filled pens. Not all pack sizes may \n\nbe available in your country. \n \n\nA treatment initiation pack is also available for use during the first 28 days of treatment. The treatment \n\ninitiation pack contains one green pen of Lyxumia 10 micrograms solution for injection and one \n\npurple pen of Lyxumia 20 micrograms solution for injection. \n \n\nMarketing Authorisation Holder \n\nsanofi-aventis groupe  \n54, rue La Boétie \n\nF – 75008 Paris \n\nFrance \n \n\nManufacturer \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst - 65926 Frankfurt am Main \nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB “SANOFI-AVENTIS LIETUVA”  \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nsanofi-aventis Bulgaria EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nSANOFI-AVENTIS Zrt. \n\nTel.: +36 1 505 0050 \n\n \nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n \n\n\n\n \n\n56 \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel: +49 (0)180 2 222010 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n \n\nΕλλάδα \n\nsanofi-aventis AEBE \nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A \nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda. \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n800 536389 (altre domande) \n\n \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n \n\nThis leaflet was last revised in \n\n \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n\n\n \n\n57 \n\n \n\nLyxumia 10 micrograms solution for injection \n\n \n\nLixisenatide \n\n \n\nINSTRUCTIONS FOR USE \n\n \n\nEach pre-filled pen contains 14 doses, each dose contains 10 micrograms in 0.2 ml. \n\n \n\nSection 1 - IMPORTANT INFORMATION \n\n \n\nRead these instructions carefully before using your Lyxumia pen. \n\nKeep this leaflet for future reference \n\n \n\nLyxumia pen Information \n\n \n\nLyxumia comes as a pre-filled pen for injection.   \n\n• Only inject one dose per day. \n\n• Each Lyxumia pen contains 14 pre-set doses. There is no need to measure each dose.   \n\n• Talk with your doctor, pharmacist or nurse about how to inject correctly before using it. \n\n• If you cannot follow all the instructions completely on your own, or are not able to handle the pen \n(for example, if you have vision problems), only use it if you have help. \n\n \n\nAbout Your Lyxumia Pen \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n \n\n \n\nBlack plunger \n\nThe plunger will move along the dose \n\nscale after each injection. \n\nIn the example above, the dose number \n\nshows there are 13 injections left. \n\n \n\n• This pen is only for one person. Do not share it with anyone else. \n\n• Always check the label to ensure you have the correct Lyxumia pen. Also, check it has not passed \nthe expiry date. Using the wrong medicine could be harmful to your health. \n\n• Do not try to take liquid out of the cartridge using a syringe. \n \n\nActivation \n\nwindow \n\nInjection \n\nbutton \n\nArrow \nwindow \n\nDose scale \nCartridge \n\nPen cap \n\nRubber seal \n\n\n\n \n\n58 \n\nAbout your needle (supplied separately) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n• Only use needles that are approved for use with Lyxumia. Use 29 to 32 gauge disposable pen \nneedles with your Lyxumia pen. Ask your doctor, pharmacist or nurse which needle gauge and \nlength is best for you. \n\n• If another person is giving the injection, they should take care not to injure anyone accidentally \nwith the needle. This could possibly pass on infection. \n\n• Always use a new needle for each injection. This helps prevent contamination of Lyxumia or \npossible needle blockage. \n\n \n\n \n\nSection 2 - GETTING STARTED \n\n• Activate the pen on the same day as your first injection \n \n\nFirst activate your new pen \n\n• Before injecting a dose - before injecting you must first remove excess liquid from your new \npen. This is done once and is called the ‘activation’ process. Steps 1 to 5 below show you how to \n\ndo this. \n\n• Activation is done to make sure that the pen is working correctly and that the dose for your first \ninjection is correct.  \n\n• Do not repeat the activation process or you will not obtain 14 doses from your Lyxumia pen. \n\nThe pictures below show how the activation window on the injection button of your pen changes after \n\nactivation. \n\n \n\nNew pen  \n\n(orange window) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPen ready for injections  \n\n(white window) \n\n \n\n \n\nThe pen is activated and ready for injections. The window remains white after activation. \n\n \n\n \n\nOuter \n\nneedle cap \n\nInner \n\nneedle \n\ncap \n\nNeedle Protective \n\nseal \n\n\n\n \n\n59 \n\nHow to activate your new Lyxumia pen \n\n \n\n \n\nStep 1 Pull off the pen cap and check the pen \n \n\n \n\n \nCheck the liquid. It should be clear and colourless with no \n\nparticles. If not, do not use this pen. \n\nContact your doctor, pharmacist or nurse. \n\n Check that the \n\nactivation window \n\nis orange. \n\n \n\nStep 2 Attach a needle and remove the needle caps \n\n \n\n \nAlways use a new needle for activation.  \n\nRemove the protective seal from the outer needle cap \nLine up the needle with the pen. Keep it straight as you screw it on. \n\n \n\n \n\n \n \nTake care not to injure yourself when the needle is exposed. \n\nPull off the outer and inner needle caps. Keep the outer needle cap - you will need it to remove the \n\nneedle later. \n \n\n \n\n \nStep 3 Pull injection button out \n\n \n\n \nPull the injection button out firmly until it stops.  \n\n \n\n \n\nThe arrow will now be pointing towards the needle. \n \n\n \n\nStep 4 Press and hold injection button to remove excess liquid  \n\n \n\nKeep Discard \n\n\n\n \n\n60 \n\n \nPoint the needle into a suitable container (like a paper cup or tissue) to capture the liquid so that it can \n\nbe thrown away. \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\nKeep the injection button pressed in and slowly count to 5 in order to expel the last drops. \n\n \n\nIf no liquid comes out see the “Questions and answers” section.  \n\nCheck that the activation window is now white. \n \n\nStep 5 The pen is now activated \n\nDo not activate this pen again. \n\n \n\nYou do not need to replace the needle between activation and your first injection. \n\nFor your first injection go directly to Section 3 – Step C. \n\n \n\nTurn over \n\n \n\nSection 3 - DAILY USE OF PEN  \n\n \n\nOnly follow this section when the activation window is white. \n\nInject only one dose each day. \n\n \n\n \n\n \n\nClick \n\nsecs \n\n\n\n \n\n61 \n\nStep A. Pull off the pen cap and check the pen \n\n \n\n \nCheck the liquid. It should be clear and colourless with no particles. If not, do not use this pen. In case \nof air bubbles see the “Questions and answers” section. \n\n \n\nCheck the number of doses in the pen. This is shown by the placement of the black plunger in the dose \n\nscale. \n \n\nCheck that the activation window is white. If it is orange, go to Section 2. \n\nCheck the label on your pen to make sure you have the correct medicine.  \n\nStep B. Attach a new needle and remove the needle caps \n\n \n\n \nAlways use a new needle for each injection. \n\nRemove protective seal from the outer needle cap. \nLine up the needle with the pen. Keep it straight as you screw it on. \n\n \n\n \n\n \n \n\nTake care not to injure yourself when the needle is exposed. \n \n\nPull off the outer and inner needle caps. Keep the outer needle cap - you will need it to remove the \n\nneedle later. \n\n \n\n \n\nStep C. Pull the injection button out \n\n \n\n \nPull the injection button out firmly until it stops. \n\n \n\n \n\nThe arrow will now be pointing towards the needle. \n \n\n \n\nKeep Discard \n\n\n\n \n\n62 \n\nStep D. Press and hold the injection button to inject the dose \n\n \n\n \n\n \n \nGrasp a fold of skin and insert the needle (see the “Injection sites” section about where to inject). \n\n \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\n \nKeep the injection button pressed in and slowly count to 5 to get the full dose. \n\n \n\nYour dose has now been given. Pull the needle out of your skin. \n \n\n \n\nStep E. Remove and throw away the needle after each injection \n \n\n \n \nPut the outer needle cap on a flat surface. Guide the needle into the outer needle cap. \n\nPut the outer needle cap back on. \n\n \n\n \n \n\n \n\nSqueeze the outer needle cap to grip the needle and use it to unscrew the needle from the pen. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAsk your pharmacist how to throw away the needle you no longer use. \n\nReplace the pen cap \n\n \n\n\n\n \n\n63 \n\nStep F. Repeat all steps in Section 3 for each injection. \n\nThrow away a pen 14 days after activation. Do this even if there is some medicine left in the pen. \n\n \n\nTable of activation and disposal \n\nIn the table, write the date when you activated your pen and the date to throw it away 14 days later. \n\n \n\nPen Date of \n\nactivation \n\nDate to \n\ndiscard \n\n1   \n\n \n\nStorage \n\n \n\nGeneral information \n\n• Keep your Lyxumia pens in a safe place out of the reach and sight of children. \n\n• Protect your Lyxumia pens from dust and dirt.  \n\n• Replace the pen cap after each use in order to protect from light. \n\n• Do not use Lyxumia after the expiry date which is stated on the label and on the carton. The \nexpiry date refers to the last day of that month. \n\n \n\nBefore activation of the pen: \n\n• Store your unused Lyxumia pens in the refrigerator, 2°C to 8°C.  \n\n• Do not freeze Lyxumia pens and do not use Lyxumia if it has been frozen. \n\n• Allow your pen to warm at room temperature before using. \n \n\nAfter activation of the pen: \n\n• Once activated, store your Lyxumia pen below 30°C. Do not freeze Lyxumia once it has been \nactivated. \n\n• Do not store your Lyxumia pen with the needle attached. An attached needle might lead to \ncontamination and possible intake of air which might impact the dose accuracy. \n\n• Once your Lyxumia pen is activated it can be used for up to 14 days. Throw away a used \nLyxumia pen after 14 days. Do this even if there is some medicine left in the pen. \n\n \n\n \n\nDisposal \n\n• Replace the pen cap before you throw away your Lyxumia pen.  \n\n• Throw away your Lyxumia pen, ask your pharmacist how to throw away medicines you no longer \nuse. \n\n \n\n \n\nMaintenance \n\n• Handle your Lyxumia pen with care. \n\n• You can clean the outside of your Lyxumia pen by wiping it with a damp cloth. \n\n• Do not soak, wash or put liquid on (lubricate) your Lyxumia pen, this may damage it. \n\n• If you think your Lyxumia pen may be damaged, do not use it. Do not try to repair the pen. \n \n\n\n\n \n\n64 \n\nInjection sites \n\n \n\n \n \nLyxumia must be injected under the skin and can be injected in any of the areas shown above in blue. \n\nThese are the thigh, abdomen or upper arm. Ask your doctor, pharmacist or nurse about how to inject \n\ncorrectly. \n \n\n \n\n \n\nQuestions and answers \n\n \n\nWhat if I forget to activate the Lyxumia pen or inject myself before activation? \n\nIf you have injected yourself before activating the pen, do not correct this by giving yourself a second \n\ninjection. Contact your doctor, pharmacist or nurse for advice on checking your blood sugar. \n\n \n\nWhat if there are air bubbles in the container? \n\nSmall air bubbles in the container are normal - they will not harm you. Your dose will be correct and \n\nyou can keep following the instructions. Contact your doctor, pharmacist or nurse if you need help. \n\n \n\nWhat if no liquid comes out during activation? \n\nThe needle may be blocked or not properly screwed on. Remove the needle from the pen, attach a new \n\none and repeat Steps 4 and 5 only. If still no liquid comes out, your Lyxumia pen may be damaged. Do \n\nnot use this Lyxumia pack. Contact your doctor, pharmacist or nurse for help. \n\n \n\nWhat if it is hard to press the injection button all the way in? \n\nThe needle may be blocked or not properly screwed on. Pull the needle out of your skin and remove \n\nthe needle from the pen. Attach a new needle and repeat Steps D and E only. If it is still hard to press \n\nthe injection button, your Lyxumia pen may be damaged. Do not use this Lyxumia pack. Contact your \n\ndoctor, pharmacist or nurse for help. \n\n \n\nIf you have any questions about Lyxumia or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall the local sanofi-aventis number in the Lyxumia “Package leaflet: Information for the user” \n\n(provided separately in the box). \n\n \n\nBack Front \n\n\n\n \n\n65 \n\n \n\n \n\nLyxumia 20 micrograms solution for injection \n\n \n\nLixisenatide \n\n \n\nINSTRUCTIONS FOR USE \n\n \n\nEach pre-filled pen contains 14 doses, each dose contains 20 micrograms in 0.2 ml. \n\n \n\n \n\nSection 1 - IMPORTANT INFORMATION \n\n \n\nRead these instructions carefully before using your Lyxumia pen. \n\nKeep this leaflet for future reference \n\n \n\nLyxumia pen Information \n\n \n\nLyxumia comes as a pre-filled pen for injection. \n\n• Only inject one dose per day. \n\n• Each Lyxumia pen contains 14 pre-set doses. There is no need to measure each dose. \n\n• Talk with your doctor, pharmacist or nurse about how to inject correctly before using it. \n\n• If you cannot follow all the instructions completely on your own, or are not able to handle the pen \n(for example, if you have vision problems), only use it if you have help. \n\n \n\nAbout Your Lyxumia pen \n\n \n\n \n\n \n \n\n \n\n \n\n \n\nBlack plunger \nThe plunger will move along \n\nthe dose scale after each \n\ninjection. In the example above \nthe dose number shows there \n\nare 13 injections left \n\n \n\n• This pen is only for one person. Do not share it with anyone else. \n\n• Always check the label to ensure you have the correct Lyxumia pen. Also, check it has not passed \nthe expiry date. Using the wrong medicine could be harmful to your health. \n\n \n\nActivation \n\nwindow \n\nInjection \n\nbutton \n\nArrow \n\nwindow \n\nDose scale Pen cap \n\nRubber seal \n\nCartridge \n\n\n\n \n\n66 \n\n• Do not try to take liquid out of the cartridge using a syringe. \n \n\nAbout your needle (supplied separately) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n• Only use needles that are approved for use with Lyxumia. Use 29 to 32 gauge disposable pen \nneedles with your Lyxumia pen. Ask your doctor, pharmacist or nurse which needle gauge and \nlength is best for you. \n\n• If another person is giving the injection, they should take care not to injure anyone accidentally \nwith the needle. This could possibly pass on infection. \n\n• Always use a new needle for each injection. This helps prevent contamination of Lyxumia or \npossible needle blockage. \n\n \n \n\nSection 2 - GETTING STARTED \n\n \n\n• Activate the pen on the same day as your first injection. \n \n\nFirst activate your new pen \n\n• Before injecting a dose - before injecting you must first remove excess liquid from your new \npen. This is done once and is called the ‘activation’ process. Steps 1 to 5 below show you how to \n\ndo this. \n\n• Activation is done to make sure that the pen is working correctly and that the dose for your first \ninjection is correct. \n\n• Do not repeat the activation process or you will not obtain 14 doses from your Lyxumia pen. \n \n\nThe pictures below show how the activation window on the injection button of your pen changes after \n\nactivation. \n\n \n\n \n\nNew pen  \n\n (orange window) \n\n \n \n\nPen ready for injections  \n\n(white window) \n\n \n \n\n \n\n \n\n \n\nThe pen is activated and ready for injections. The window remains white after activation. \n\n \n\n \n\nOuter \n\nneedle cap \n\nInner \n\nneedle cap \nNeedle Protective \n\nseal \n\n\n\n \n\n67 \n\n \n \n\nHow to activate your new Lyxumia pen \n\nStep 1 Pull off the pen cap and check the pen \n\n \n\n \n\n \n\n \nCheck the liquid. It should be clear and colourless and \n\nwith no particles. If not, do not use this pen. \n\nContact your doctor, pharmacist or nurse. \n\n Check that the activation \n\nwindow is orange \n\n \n \n\nStep 2 Attach a needle and remove the needle caps \n\n \n\n \n \nAlways use a new needle for activation. \n\nRemove the protective seal from the outer needle cap. \n\nLine up the needle with the pen. Keep it straight as you screw it on. \n \n\n \n\n \n \n\nTake care not to injure yourself when the needle is exposed. \nPull off the outer and inner needle caps. Keep the outer needle cap – you will need it to remove the \n\nneedle later. \n\n \n \n\nStep 3 Pull injection button out \n\n \n\n \nPull the injection button out firmly until it stops.  \n \n\n \n\n \nThe arrow will now be pointing towards the needle. \n \n\nKeep Discard \n\n\n\n \n\n68 \n\nStep 4 Press and hold the injection button to remove excess liquid \n\n \n\n \n \n\nPoint the needle into a suitable container (like a paper cup or tissue) to capture the liquid so that it can \nbe thrown away. \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\nKeep the injection button pressed in and slowly count to 5 in order to expel the last drops. \n\n \n\nIf no liquid comes out see the “Questions and answers” section. \n\nCheck that the activation window is now white. \n\n \n\n \nStep 5 The pen is now activated. \n\n \n\nDo not activate this pen again. \n\nYou do not need to replace the needle between activation and your first injection. \n\nFor your first injection go directly to Section 3 - Step C. \n\n \n \n\nTurn over \n\n \n\nSection 3 - DAILY USE OF PEN  \n\n \n\nOnly follow this section when the activation window is white. \n\nInject only one dose each day. \n\n \n\n \n\n \n\nClick \n\nsecs \n\n\n\n \n\n69 \n\nStep A. Pull off the pen cap and check the pen \n\n \n \n\n \nCheck the liquid. It should be clear and colourless with no particles. If not, do not use this pen. \n\nIn case of air bubbles see the “Questions and answers” section. \n\nCheck the number of doses in the pen. This is shown by the placement of the black plunger in the dose \n\nscale. \nCheck that the activation window is white.  If it is orange, go to Section 2. \n\nCheck the label on your pen to make sure you have the correct medicine. \n\n \n\n \n\nStep B. Attach a new needle and remove the needle caps \n\n \n\n \nAlways use a new needle for each injection. \nRemove the protective seal from the outer needle cap. \n\nLine up the needle with the pen. Keep it straight as you screw it on. \n\n \n\n \n \n\nTake care not to injure yourself when the needle is exposed. \n\n \n\nPull off the outer and inner needle caps. Keep the outer needle cap – you will need it to remove the \nneedle later. \n\n \n\n \n\nStep C. Pull the injection button  \n\n \n\n \nPull the injection button out firmly until it stops. \n\n \n\n \nThe arrow will now be pointing towards the needle. \n\n \n\nKeep Discard \n\n\n\n \n\n70 \n\nStep D. Press and hold the injection button to inject the dose \n\n \n\n \n\n \n \n\nGrasp a fold of skin and insert the needle (see the “Injection sites” section about where to inject).  \n \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\n \nKeep the injection button pressed in and slowly count to 5 to get the full dose. \n\n \n\nYour dose has now been given. Pull the needle out of your skin. \n \n\n \n\nStep E. Remove and throw away needle after each injection \n\n \n\n \n \n\nPut the outer needle cap on a flat surface. Guide the needle into the outer needle cap. \nPut the outer needle cap back on. \n\n \n\n \n \n\n \n\nSqueeze the outer needle cap to grip the needle and use it to unscrew the needle from the pen. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAsk your pharmacist how to throw away the needle you no longer use. \n\nReplace the pen cap. \n\n \n\nStep F. Repeat all steps in Section 3 for each injection.  \n\nThrow away a pen 14 days after activation. Do this even if there is some medicine left in the pen. \n\n\n\n \n\n71 \n\nTable of activation and disposal \n\nIn the table, write the date when you activated your pen and the date to throw it away 14 days later. \n\n \n\nPen Date of \n\nactivation \n\nDate to \n\ndiscard \n\n1   \n\n2   \n\n3   \n\n4   \n\n5   \n\n6   \n\n \n\n \n\nStorage \n\n \n\nGeneral information \n\n• Keep your Lyxumia pens in a safe place out of the reach and sight of children. \n\n• Protect your Lyxumia pens from dust and dirt.   \n\n• Replace the pen cap after each use in order to protect from light. \n\n• Do not use Lyxumia after the expiry date which is stated on the label and on the carton. The \nexpiry date refers to the last day of that month. \n\n \n\nBefore activation of the pen: \n\n• Store your unused Lyxumia pens in the refrigerator, 2°C to 8°C.  \n\n• Do not freeze Lyxumia pens and do not use Lyxumia if it has been frozen. \n\n• Allow your pen to warm at room temperature before using.  \n \n\nAfter activation of the pen: \n\n• Once activated, store your Lyxumia pen below 30°C. Do not freeze Lyxumia once it has been \nactivated. \n\n• Do not store your Lyxumia pen with the needle attached. An attached needle might lead to \ncontamination and possible intake of air which might impact the dose accuracy. \n\n• Once your Lyxumia pen is activated it can be used for up to 14 days.  Throw away a used \nLyxumia pen after 14 days. Do this even if there is some medicine left in the pen. \n\n \n\nDisposal \n\n \n\n• Replace the pen cap before you throw away your Lyxumia pen.  \n\n• Throw away your Lyxumia pen, ask your pharmacist how to throw away medicines you no longer \nuse. \n\n \n\nMaintenance \n\n• Handle your Lyxumia pen with care. \n\n• You can clean the outside of your Lyxumia pen by wiping it with a damp cloth. \n\n• Do not soak, wash or put liquid on (lubricate) your Lyxumia pen, this may damage it. \n\n• If you think your Lyxumia pen may be damaged, do not use it. Do not try to repair the pen. \n \n\n\n\n \n\n72 \n\nInjection sites \n\n \n\n  \n \nLyxumia must be injected under the skin and can be injected in any of the areas shown above in blue. \n\nThese are the thigh, abdomen or upper arm. Ask your doctor, pharmacist or nurse about how to inject \n\ncorrectly. \n\n \n\n \n\n \n\n \n\nQuestions and answers \n\n \n\nWhat if I forget to activate the Lyxumia pen or inject myself before activation? \n\nIf you have injected yourself before activating the pen, do not correct this by giving yourself a second \n\ninjection. Contact your doctor, pharmacist or nurse for advice on checking your blood sugar. \n\n \n\nWhat if there are air bubbles in the container? \n\nSmall air bubbles in the container are normal - they will not harm you. Your dose will be correct and \n\nyou can keep following the instructions. Contact your doctor, pharmacist or nurse if you need help. \n\n \n\nWhat if no liquid comes out during activation? \n\nThe needle may be blocked or not properly screwed on. Remove the needle from the pen, attach a new \n\none and repeat Steps 4 and 5 only. If still no liquid comes out, your Lyxumia pen may be damaged. Do \n\nnot use this Lyxumia pack. Contact your doctor, pharmacist or nurse for help. \n\n \n\nWhat if it is hard to press the injection button all the way in? \n\nThe needle may be blocked or not properly screwed on. Pull the needle out of your skin and remove \n\nthe needle from the pen. Attach a new needle and repeat Steps D and E only. If it is still hard to press \n\nthe injection button, your Lyxumia pen may be damaged. Do not use this Lyxumia pack. Contact your \n\ndoctor, pharmacist or nurse for help. \n\n \n\nIf you have any questions about Lyxumia or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall the local sanofi-aventis number in the Lyxumia “Package leaflet: Information for the user” \n\n(provided separately in the box). \n\n \n\n \n\n \n\nBack Front \n\n\n\n \n\n73 \n\n \n\nLyxumia \n\n \n\nLixisenatide \n\nINSTRUCTIONS FOR USE \n\n \n\nTreatment Initiation pack - Contains two pre-filled pens each with 14 doses. \n\nOne green 10 microgram pen (Lyxumia 10 micrograms solution for injection), each dose contains \n\n10 micrograms in 0.2 ml. \n\nOne purple 20 microgram pen (Lyxumia 20 micrograms solution for injection), each dose contains \n\n20 micrograms in 0.2 ml. \n\n \n\n \n\nSection 1 - IMPORTANT INFORMATION \n\n \n\nRead these instructions carefully before using your Lyxumia pens. \n\nKeep this leaflet for future reference. \n\n \n\nLyxumia pen Information \n\n• Only inject one dose per day. \n\n• Each Lyxumia pen contains 14 pre-set doses. There is no need to measure each dose.   \n\n• Talk with your doctor, pharmacist or nurse about how to inject correctly before using it. \n\n• If you cannot follow all the instructions completely on your own, or are not able to handle the pen \n(for example, if you have vision problems), only use it if you have help. \n\n \n\nAbout Your Treatment Initiation pack \n\nThe Lyxumia Treatment Initiation pack includes two different coloured pens. Each pen contains a \n\ndifferent strength of Lyxumia. Both pens are used in the same way. \n\n \n\n• The green pen contains 14 pre-set doses; each dose contains 10 micrograms of Lyxumia. \n\n• The purple pen contains 14 pre-set doses; each dose contains 20 micrograms of Lyxumia. \nYou must start your treatment with the green 10 micrograms Lyxumia pen. You must first use all \n\n14 doses from this pen. Then use the purple 20 micrograms Lyxumia pen. \n\n \n\n\n\n \n\n74 \n\n \n\nAbout Your Lyxumia pens \n\nGreen 10 microgram Lyxumia pen \n \n\n \n\n \n \n \n\n \n\n \n\nPurple 20 microgram Lyxumia pen \n\n \n\n \n \n\n \n\nBlack plunger \n\nThe plunger will advance along the dose \n\nscale after each injection. \n\nIn the example above, the dose number \n\nshows there are 13 injections left. \n\n \n\n• These pens are only for one person. Do not share them with anyone else. \n\n• Always check the label to ensure you have the correct Lyxumia pen. Also check it has not passed \nthe expiry date. Using the wrong medicine could be harmful to your health. \n\n• Do not try to take liquid out of the cartridge using a syringe. \n \n\nAbout your needle (supplied separately) \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n• Only use needles that are approved for use with Lyxumia. Use 29 to 32 gauge disposable pen \nneedles with your Lyxumia pen. Ask your doctor, pharmacist or nurse which needle gauge and \n\nlength is best for you. \n\n• If another person is giving the injection, they should take care not to injure anyone accidentally \nwith the needle. This could possibly pass on infection. \n\nActivation \n\nwindow \n\nInjection \n\nbutton \n\nArrow \n\nwindow \n\nDose scale Cartridge Pen cap \n\nRubber seal \n\nOuter \n\nneedle cap \n\nInner \n\nneedle \ncap \n\nNeedle \nProtective \n\nseal \n\n\n\n \n\n75 \n\n• Always use a new needle for each injection. This helps prevent contamination of Lyxumia or \npossible needle blockage. \n\n \n \n\nSection 2 – GETTING STARTED \n\n \n\nBegin with the green 10 microgram Lyxumia pen. \n\n• Do not activate the purple 20 microgram Lyxumia pen until you have finished the green \npen. \n\n• Activate the pen on the same day as your first injection. \n\nFirst activate your new pen \n\n• Before injecting a dose - before injecting you must first remove excess liquid from your new \npen. This is done once and is called the ‘activation’ process. Steps 1 to 5 below show you how to \n\ndo this. \n\n• Activation is done to make sure that the pen is working correctly and that the dose for your first \ninjection is correct.  \n\n• Do not repeat the activation process or you will not obtain 14 doses from your Lyxumia pen. \n\nThe pictures below show how the activation window on the injection button of your pen changes after \n\nactivation. \n\n \n\n \nNew pen  \n\n (orange window) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nPen ready for injections  \n\n(white window) \n\n \n\n \n\nThe pen is activated and ready for injections. The window remains white after activation. \n\n \n\n \n\n \n\n \n\nHow to activate your new Lyxumia pen \n\nStep 1 Pull off the pen cap and check the pen \n\n \n\n \nCheck the liquid.  It should be clear and colourless  \nwith no particles. If not, do not use this  \n\nTreatment Initiation pack. \n\nContact your doctor, pharmacist or nurse. \n\n Check that the \nactivation window is \n\norange. \n\n \n\n \n\n\n\n \n\n76 \n\nStep 2 Attach a needle and remove the needle caps \n\n \n\n  \n \n\nAlways use a new needle for activation. \n\nRemove the protective seal from the outer needle cap. \n\nLine up the needle with the pen. Keep it straight as you screw it on. \n\n \n\n \n \n\nTake care not to injure yourself when the needle is exposed. \n\nPull off the outer and inner needle caps. Keep the outer needle cap – you will need it to remove the \nneedle later. \n\n \n\n \n\nStep 3 Pull the injection button out \n\n \n\n \nPull the injection button out firmly until it stops.  \n \n\n \n\nThe arrow will now be pointing towards the needle. \n\n \n\n \nStep 4 Press and hold the injection button to remove excess liquid \n\n \n\n \n\n \n \n\nPoint the needle into a suitable container (like a paper cup or tissue) to capture the liquid so that it can \nbe thrown away. \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\nKeep the injection button pressed in and slowly count to 5 in order to expel the last drops. \n\n \n\nKeep Discard \n\n\n\n \n\n77 \n\n \n\nIf no liquid comes out see the “Questions and answers” section. \nCheck that the activation window is now white. \n\n \n\n \n\n \n\nStep 5 The pen is now activated. \n\n \n\n \nDo not activate this pen again. \n\nYou do not need to replace the needle between activation and your first injection. \n\nFor your first injection go directly to Section 3 – Step C. \n\n \n\nTurn over \n\n \n\n \n\nSection 3 - DAILY USE OF PEN  \n\n \n\nOnly follow this section when the activation window is white. \n\nInject only one dose each day.  \n\n \n\n \n\nStep A. Pull off the pen cap and check the pen  \n\n \n\n \n \n\nCheck the liquid.  It should be clear and colourless with no particles. If not, do not use this Treatment \nInitiation pack. \n\nIn case of air bubbles see the “Questions and answers” section. \n\nCheck the number of doses in the pen. This is shown by the placement of the black plunger in the dose \n\nscale. \nCheck that the activation window is white.  If it is orange, go to Section 2. \n\nCheck the label on your pen to make sure you have the correct medicine.  \n\n \n\nsecs \n\nClick \n\n\n\n \n\n78 \n\nStep B. Attach a new needle and remove the needle caps \n\n \n\n \n \n\nAlways use a new needle for each injection. \n\nRemove the protective seal from the outer needle cap \n\nLine up the needle with the pen. Keep it straight as you screw on. \n \n\n \n\n \n\n \n \n\n \nTake care not to injure yourself when the needle is exposed. \n\nPull off the outer and inner needle caps. Keep the outer needle cap – you will need it to remove the \n\nneedle later. \n\n \n\nStep C. Pull the injection button out \n \n\n \n\n \nPull the injection button out firmly until it stops.  \n\n \n\n \n\nThe arrow will now be pointing towards the needle. \n\n \n\n \n\nStep D. Press and hold the injection button to inject the dose \n \n\n \n\n \n\n \n\n \n \n\nKeep Discard \n\n\n\n \n\n79 \n\nGrasp a fold of skin and insert the needle (see the “Injection sites” section about where to inject).  \n\n \n  \n\nPress the injection button all the way in.  You may feel or hear a “click”. \n\n \nKeep the injection button pressed in and slowly count to 5 to get the full dose. \n\n \n\nYour dose has now been given. Pull the needle out of your skin \n\n \n \n\n \n\n \n\nStep E. Remove and throw away the needle after each injection \n\n \n\n \n \n\nPut the outer needle cap on a flat surface. Guide the needle into the outer needle cap. \n\nPut the outer needle cap back on. \n \n\n \n \n \n\nSqueeze the outer needle cap to grip the needle and use it to unscrew the needle from the pen. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAsk your pharmacist how to throw away the needle you no longer use. \n\nReplace the pen cap. \n\n \n\nStep F. Repeat all steps in Section 3 for each injection. \n\n \n\nThrow away a pen 14 days after activation. Do this even if there is some medicine left in the pen. \n\n \n\nOnce you have thrown away the green pen continue to Section 4 to begin using the purple pen. \n\n \n\n \n\nSection 4 – MOVING TO THE PURPLE PEN \n\n \n\nCompleted use of the green 10 microgram pen \n\n \n\n \n\n\n\n \n\n80 \n\n \nThe green 10 micrograms Lyxumia pen is empty when the black plunger has reached ‘0’ on the dose \n\nscale and the injection button cannot be pulled out fully. \n \n\nOnce the green 10 micrograms Lyxumia pen is empty you must continue your treatment by taking \n\nyour next injection when it is due, using the purple 20 microgram Lyxumia pen. This is used in exactly \nthe same way. Use of purple 20 micrograms pen \n\n \n\n \n \n\nPurple 20 micrograms pen activation \n \n\nThe purple 20 micrograms Lyxumia pen must also be activated before use. Follow all steps in Section \n\n2. \n \n\nPurple 20 microgram pen Use \n\nTo inject a dose with the purple 20 micrograms Lyxumia pen, follow all steps in Section 3. Repeat \nSection 3 for your daily injections until your pen is empty. \n\n \n\nTable of activation and disposal \n\nIn the table, write the date when you activated your pen and the date to throw it away 14 days later.  \n\n \n\nPen Date of activation Date to throw away \n\n10 microgram ___ / ___ / ___ ___ / ___ / ___ \n\n20 microgram ___ / ___ / ___ ___ / ___ / ___ \n\n \n\nStorage \n\n \n\nGeneral information \n\n• Keep your Lyxumia pens in a safe place out of the reach and sight of children. \n\n• Protect your Lyxumia pens from dust and dirt. \n\n• Replace the pen cap after each use in order to protect from light. \n\n• Do not use Lyxumia after the expiry date which is stated on the label and on the carton. The \nexpiry date refers to the last day of that month. \n\n \n\nBefore activation of the pen: \n\n• Store your unused Lyxumia pens in the refrigerator, 2°C to 8°C.  \n\n• Do not freeze Lyxumia pens and do not use Lyxumia if it has been frozen. \n\n• Allow your pen to warm at room temperature before using.  \n \n\nAfter activation of the pen: \n\n• Once activated, store your Lyxumia pen below 30°C. Do not freeze Lyxumia once it has been \nactivated. \n\n• Do not store your Lyxumia pen with the needle attached. An attached needle might lead to \ncontamination and possible intake of air which might impact the dose accuracy. \n\n• Once your Lyxumia pen is activated it can be used for up to 14 days. Throw away a used \nLyxumia pen after 14 days. Do this even if there is some medicine left in the pen. \n\n \n\n\n\n \n\n81 \n\nDisposal \n\n• Replace the pen cap before you throw away your Lyxumia pen.  \n\n• Throw away your Lyxumia pen, ask your pharmacist how to throw away medicines you no longer \nuse. \n\n \n\nMaintenance \n\n \n\n• Handle your Lyxumia pen with care. \n\n• You can clean the outside of your Lyxumia pen by wiping it with a damp cloth. \n\n• Do not soak, wash or put liquid on (lubricate) your Lyxumia pen, this may damage it. \n\n• If you think your Lyxumia pen may be damaged, do not use it. Get a new one. Do not try to repair \nthe pen. \n\n \n \n\n \n\nInjection sites \n\n \n\n  \n \n\nLyxumia must be injected under the skin and can be injected in any of the areas shown above in blue. \n\nThese are the thigh, abdomen or upper arm. Ask your doctor, pharmacist or nurse about how to inject \n\ncorrectly. \n\n \n\n \n\nQuestions and answers \n\n \n\nWhat if I forget to activate the Lyxumia pen or inject myself before activation? \n\nIf you have injected yourself before activating the pen, do not correct this by giving yourself a second \n\ninjection. Contact your doctor, pharmacist or nurse for advice on checking your blood sugar. \n\n \n\nWhat if there are air bubbles in the container? \n\nSmall air bubbles in the container are normal - they will not harm you. Your dose will be correct and \n\nyou can keep following the instructions. Contact your doctor, pharmacist or nurse if you need help. \n\n \n\nWhat if no liquid comes out during activation? \n\nThe needle may be blocked or not properly screwed on. Remove the needle from the pen, attach a new \n\none and repeat Steps 4 and 5 only. If still no liquid comes out, your Lyxumia pen may be damaged. Do \n\nnot use this Lyxumia Treatment Initiation pack. Contact your doctor, pharmacist or nurse for help. \n\n \n\nWhat if it is hard to press the injection button all the way in? \n\nThe needle may be blocked or not properly screwed on. Pull the needle out of your skin and remove \n\nthe needle from the pen. Attach a new needle and repeat Steps D and E only. If it is still hard to press \n\nthe injection button, your Lyxumia pen may be damaged. Do not use this Lyxumia Treatment \n\nInitiation pack. Contact your doctor, pharmacist or nurse for help. \n\n \n\n \n\nBack Front \n\n\n\n \n\n82 \n\nIf you have any questions about Lyxumia or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall the local sanofi-aventis number in the Lyxumia “Package leaflet: Information for the user” \n\n(provided separately in the box).", "Section_1": {"Title": "1. what lyxumia is and what it is used for", "Section_Content": "lyxumia contains the active substance lixisenatide. it is an injectable medicine used to help your body to control your blood sugar level when it is too high. it is used in adults with type 2 diabetes. lyxumia is used with other medicines for diabetes when they are not enough to control your blood sugar levels.these may include: oral antidiabetics (such as metformin, pioglitazone, sulphonylurea medicines) and/ or , a basal insulin, a type of insulin which works all day.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 0, "EndOffset": 7, "Score": 0.5487563610076904, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44411444664001465}]}, {"Text": "the active substance lixisenatide", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 50}, {"Text": "an injectable medicine", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 80}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 115, "EndOffset": 137}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 185, "EndOffset": 200}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 191}, {"Id": 12, "BeginOffset": 202, "EndOffset": 209, "Score": 0.9564697742462158, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9167925715446472}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 223, "EndOffset": 238}, {"Id": 13, "BeginOffset": 243, "EndOffset": 251, "Score": 0.9614076018333435, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9487125873565674}]}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 288, "EndOffset": 311}, {"Id": 16, "BeginOffset": 331, "EndOffset": 349, "Score": 0.8917302489280701, "Text": "oral antidiabetics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 359, "EndOffset": 368, "Score": 0.999692440032959, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 370, "EndOffset": 382, "Score": 0.9986612796783447, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 384, "EndOffset": 407, "Score": 0.7847335934638977, "Text": "sulphonylurea medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a basal insulin", "Type": "TREATMENT", "BeginOffset": 419, "EndOffset": 434}, {"Text": "a type of insulin", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 453}]}, "Section_2": {"Title": "2. what you need to know before you use lyxumia", "Section_Content": "do not use lyxumia - if you are allergic to lixisenatide or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using lyxumia if: - you have type 1 diabetes or diabetic ketoacidosis (a complication of diabetes that occurs when the body is unable to break down glucose because there is not enough insulin) since this medicine will not be right for you - you have or have had inflammation of the pancreas (pancreatitis) - you have a severe stomach or gut problem such as a disease of the muscles of the stomach called \"gastroparesis\" which results in delayed stomach emptying - you have severe kidney disease or you are on dialysis as the use of this medicine will not be recommended 52 - you are also taking a sulphonylurea or a basal insulin. this is because low blood sugar (hypoglycaemia) can occur. your doctor may want to control your blood sugar level and then, decide to reduce your dose of basal insulin or sulphonylurea. lyxumia should not be used with a combination of both basal insulin and sulphonylurea - you are taking other medicines, as there are other medicines such as antibiotics or stomach resistant tablets or capsules that should not stay too long in your stomach (see section other medicines and lyxumia) - you experience loss of fluids/dehydration,e.g. in case of vomiting, nausea and diarrhoea. it is important to avoid dehydration by drinking plenty of fluids, especially when starting treatment with lyxumia - you suffer from heart problems which can cause shortness of breath or ankle swelling, since there is limited experience in this population. children and adolescents there is no experience with lyxumia in children and adolescents less than 18 years and therefore, the use of lyxumia is not recommended in this age group. other medicines and lyxumia tell your doctor, pharmacist or nurse if you are using, have recently used or might use any other medicines. the effect of some medicines you swallow might be affected by lyxumia. some medicines such as antibiotics or stomach resistant tablets or capsules that should not stay too long in your stomach may need to be taken at least one hour before or four hours after your lyxumia injection. pregnancy and breast-feeding lyxumia should not be used during pregnancy. it is not known if lyxumia may harm your unborn child. lyxumia should not be used if breast-feeding. it is not known if lyxumia passes into your milk. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines if you use lyxumia with a sulphonylurea or a basal insulin, you may get low blood sugar (hypoglycaemia). this may make it difficult to concentrate and you may feel dizzy or sleepy. if this happens do not drive or use any tools or machines. important information about some of the ingredients of lyxumia this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \"sodium-free\". this medicine contains metacresol which may cause allergic reactions.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 11, "EndOffset": 18, "Score": 0.5502647757530212, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48032811284065247}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9834327697753906, "Text": "lixisenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 92, "EndOffset": 105}, {"Id": 13, "BeginOffset": 208, "EndOffset": 215, "Score": 0.4716995060443878, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 231, "EndOffset": 246, "Score": 0.8055377006530762, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576640129089355}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 237}, {"Id": 30, "BeginOffset": 250, "EndOffset": 271, "Score": 0.9629994034767151, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971350371837616}]}, {"Id": 31, "BeginOffset": 291, "EndOffset": 299, "Score": 0.988497257232666, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557223320007324}]}, {"Id": 0, "BeginOffset": 321, "EndOffset": 325, "Score": 0.5318852066993713, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 386, "EndOffset": 393, "Score": 0.987480103969574, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5117523670196533}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 401, "EndOffset": 414}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 492}, {"Id": 33, "BeginOffset": 494, "EndOffset": 506, "Score": 0.9780760407447815, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488394260406494}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9833968281745911, "RelationshipScore": 0.5858905911445618, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 484, "EndOffset": 492, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a severe stomach or gut problem", "Type": "PROBLEM", "BeginOffset": 519, "EndOffset": 550}, {"Text": "a disease of the muscles of the stomach", "Type": "PROBLEM", "BeginOffset": 559, "EndOffset": 598}, {"Text": "\"gastroparesis", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 620}, {"Text": "delayed stomach emptying", "Type": "PROBLEM", "BeginOffset": 639, "EndOffset": 663}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 696}, {"Id": 53, "BeginOffset": 711, "EndOffset": 719, "Score": 0.7423638105392456, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 747}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 772, "EndOffset": 774}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 812}, {"Text": "a basal insulin", "Type": "TREATMENT", "BeginOffset": 816, "EndOffset": 831}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 849, "EndOffset": 879}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 924, "EndOffset": 946}, {"Id": 17, "BeginOffset": 987, "EndOffset": 1000, "Score": 0.9809236526489258, "Text": "basal insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1004, "EndOffset": 1017, "Score": 0.9272453784942627, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1019, "EndOffset": 1026, "Score": 0.29819247126579285, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "both basal insulin", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1086}, {"Id": 21, "BeginOffset": 1091, "EndOffset": 1104, "Score": 0.9414905309677124, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1122, "EndOffset": 1137}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1152, "EndOffset": 1167}, {"Id": 55, "BeginOffset": 1176, "EndOffset": 1187, "Score": 0.48123911023139954, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stomach resistant tablets", "Type": "TREATMENT", "BeginOffset": 1191, "EndOffset": 1216}, {"Text": "capsules", "Type": "TREATMENT", "BeginOffset": 1220, "EndOffset": 1228}, {"Id": 8, "BeginOffset": 1267, "EndOffset": 1274, "Score": 0.6754591464996338, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 1308, "EndOffset": 1315, "Score": 0.7335970997810364, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1334, "EndOffset": 1348, "Score": 0.8420621752738953, "Text": "loss of fluids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8441358208656311}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6754591464996338, "RelationshipScore": 0.7918818593025208, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1267, "EndOffset": 1274, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 1349, "EndOffset": 1360, "Score": 0.9779548048973083, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8490976095199585}]}, {"Id": 43, "BeginOffset": 1377, "EndOffset": 1385, "Score": 0.9945105314254761, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8744573593139648}]}, {"Id": 44, "BeginOffset": 1387, "EndOffset": 1393, "Score": 0.9989474415779114, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9157832860946655}]}, {"Id": 45, "BeginOffset": 1398, "EndOffset": 1407, "Score": 0.9968529343605042, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8340250253677368}]}, {"Id": 46, "BeginOffset": 1434, "EndOffset": 1445, "Score": 0.9322509765625, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5756365656852722}]}, {"Id": 47, "BeginOffset": 1516, "EndOffset": 1523, "Score": 0.9519858360290527, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7174269556999207}]}, {"Id": 48, "BeginOffset": 1542, "EndOffset": 1556, "Score": 0.6173341870307922, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7061051726341248}]}, {"Id": 49, "BeginOffset": 1573, "EndOffset": 1592, "Score": 0.9959666728973389, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8840407729148865}]}, {"Id": 50, "BeginOffset": 1596, "EndOffset": 1610, "Score": 0.9395626783370972, "Text": "ankle swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266042709350586}]}, {"Id": 51, "BeginOffset": 1719, "EndOffset": 1726, "Score": 0.9684301614761353, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6518815159797668}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1765, "EndOffset": 1767}, {"Id": 52, "BeginOffset": 1800, "EndOffset": 1807, "Score": 0.8930529356002808, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8886625170707703}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1846, "EndOffset": 1861}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1962, "EndOffset": 1981}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1997, "EndOffset": 2011}, {"Id": 69, "BeginOffset": 2045, "EndOffset": 2052, "Score": 0.9460829496383667, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8354909420013428}]}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2068}, {"Id": 88, "BeginOffset": 2077, "EndOffset": 2088, "Score": 0.504729688167572, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "stomach resistant tablets", "Type": "TREATMENT", "BeginOffset": 2092, "EndOffset": 2117}, {"Text": "capsules", "Type": "TREATMENT", "BeginOffset": 2121, "EndOffset": 2129}, {"Id": 57, "BeginOffset": 2168, "EndOffset": 2175, "Score": 0.7397904992103577, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your lyxumia injection", "Type": "TREATMENT", "BeginOffset": 2242, "EndOffset": 2264}, {"Id": 71, "BeginOffset": 2266, "EndOffset": 2275, "Score": 0.9880004525184631, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9519757032394409}]}, {"Text": "breast-feeding lyxumia", "Type": "TREATMENT", "BeginOffset": 2280, "EndOffset": 2302}, {"Id": 73, "BeginOffset": 2329, "EndOffset": 2338, "Score": 0.9697101712226868, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9355940222740173}]}, {"Id": 74, "BeginOffset": 2359, "EndOffset": 2366, "Score": 0.9818502068519592, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.80645751953125}]}, {"Id": 75, "BeginOffset": 2395, "EndOffset": 2402, "Score": 0.9611716270446777, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.885317862033844}]}, {"Id": 76, "BeginOffset": 2460, "EndOffset": 2467, "Score": 0.7527420520782471, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6117919087409973}]}, {"Id": 77, "BeginOffset": 2502, "EndOffset": 2510, "Score": 0.9918164610862732, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9401386380195618}]}, {"Id": 78, "BeginOffset": 2547, "EndOffset": 2555, "Score": 0.9920439124107361, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544305801391602}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2643, "EndOffset": 2656}, {"Id": 63, "BeginOffset": 2696, "EndOffset": 2703, "Score": 0.6187102198600769, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 2709, "EndOffset": 2724}, {"Text": "a basal insulin", "Type": "TREATMENT", "BeginOffset": 2728, "EndOffset": 2743}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 2757, "EndOffset": 2787}, {"Id": 83, "BeginOffset": 2807, "EndOffset": 2831, "Score": 0.518366277217865, "Text": "difficult to concentrate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5910282135009766}]}, {"Id": 84, "BeginOffset": 2849, "EndOffset": 2854, "Score": 0.9884887337684631, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868493914604187}]}, {"Id": 85, "BeginOffset": 2858, "EndOffset": 2864, "Score": 0.991262674331665, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7940829396247864}]}, {"Id": 86, "BeginOffset": 2980, "EndOffset": 2987, "Score": 0.3855837881565094, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2988, "EndOffset": 3001}, {"Id": 66, "BeginOffset": 3021, "EndOffset": 3034, "Score": 0.1654488742351532, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5110155344009399, "RelationshipScore": 0.987891674041748, "RelationshipType": "STRENGTH", "Id": 67, "BeginOffset": 3036, "EndOffset": 3041, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3085, "EndOffset": 3098}, {"Id": 68, "BeginOffset": 3108, "EndOffset": 3118, "Score": 0.9455341696739197, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3135, "EndOffset": 3153, "Score": 0.9352264404296875, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7199015617370605}]}]}, "Section_3": {"Title": "3. how to use lyxumia", "Section_Content": "always use this medicine exactly as your doctor, pharmacist or nurse has told you. check with your doctor, pharmacist or nurse if you are not sure. how much to inject the starting dose is 10 micrograms once a day for the first 14 days injected using the green pen. the dose from then onwards will be 20 micrograms once a day -using the purple pen. when to inject inject lyxumia in the hour before any meal of the day. preferably inject lyxumia before the same meal every day, when you have chosen the most convenient meal for your injection. where to inject inject lyxumia into the skin (subcutaneously) of your stomach area (abdomen), upper leg (thigh) or upper arm. learning how to use the pre-filled pens before you use the pen for the first time, your doctor or nurse will show how to inject lyxumia. always read the \"instructions for use\" provided in the box. always use the pen as described in the \"instructions for use\". other important information about using the pre-filled pens there is more information on how to use the pens in the \"instructions for use\". the most important points are: always use a new needle for each injection. you must dispose of the needle after each use, in an appropriate sharp's container, following local recommendations. speak to your doctor, nurse or pharmacist about how to dispose of sharps. only use needles that are compatible for use with lyxumia pen (see \"instructions for use\"). you must activate your lyxumia pen before you use it for the first time. this is to make sure that it is working correctly and that the dose for your first injection is correct. if you think your lyxumia pen may be damaged, do not use it. get a new one. do not try to repair the pen. if you use more lyxumia than you should if you use more lyxumia than you should, talk to your doctor immediately. too much lyxumia can make you feel sick or be sick. if you forget to use lyxumia if you miss a dose of lyxumia, you can inject it in the hour before your next meal. do not take two doses at the same time to make up for a forgotten injection. if you stop using lyxumia do not stop using lyxumia without talking with your doctor. if you stop using lyxumia, your blood sugar levels can increase. if you have any further questions on the use of this medicine, ask your doctor, nurse or pharmacist.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 188, "EndOffset": 190}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 229}, {"Id": 12, "BeginOffset": 254, "EndOffset": 263, "Score": 0.8593056797981262, "Text": "green pen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9671742916107178, "RelationshipScore": 0.5098149180412292, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 188, "EndOffset": 201, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9953299760818481, "RelationshipScore": 0.785710334777832, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 202, "EndOffset": 212, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.8243703246116638, "RelationshipScore": 0.6000484228134155, "RelationshipType": "DURATION", "Id": 10, "BeginOffset": 227, "EndOffset": 234, "Text": "14 days", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7381595373153687, "RelationshipScore": 0.9990065693855286, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 235, "EndOffset": 243, "Text": "injected", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.959939181804657, "RelationshipScore": 0.9941970109939575, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 300, "EndOffset": 313, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9964519739151001, "RelationshipScore": 0.9575405716896057, "RelationshipType": "FREQUENCY", "Id": 14, "BeginOffset": 314, "EndOffset": 324, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 300, "EndOffset": 302}, {"Text": "the purple pen", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 346}, {"Id": 17, "BeginOffset": 370, "EndOffset": 377, "Score": 0.6990035176277161, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5790452361106873}]}, {"Id": 18, "BeginOffset": 436, "EndOffset": 443, "Score": 0.6696383357048035, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6347525715827942}]}, {"Text": "your injection", "Type": "TREATMENT", "BeginOffset": 526, "EndOffset": 540}, {"Id": 19, "BeginOffset": 565, "EndOffset": 572, "Score": 0.8026815056800842, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6580261588096619}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9603636264801025, "RelationshipScore": 0.9998257756233215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 582, "EndOffset": 586, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5889011025428772, "RelationshipScore": 0.9862921237945557, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 612, "EndOffset": 624, "Text": "stomach area", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9867275357246399, "RelationshipScore": 0.9904800057411194, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 626, "EndOffset": 633, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9846813678741455, "RelationshipScore": 0.9960630536079407, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 636, "EndOffset": 641, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9850870370864868, "RelationshipScore": 0.9866197109222412, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 642, "EndOffset": 645, "Text": "leg", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8932337164878845, "RelationshipScore": 0.9967327117919922, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 647, "EndOffset": 652, "Text": "thigh", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.891516923904419, "RelationshipScore": 0.9394809007644653, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 657, "EndOffset": 662, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6681459546089172, "RelationshipScore": 0.9608400464057922, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 663, "EndOffset": 666, "Text": "arm", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 582, "EndOffset": 586, "Score": 0.9603636264801025, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 612, "EndOffset": 624, "Score": 0.5889011025428772, "Text": "stomach area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 626, "EndOffset": 633, "Score": 0.9867275357246399, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 642, "EndOffset": 645, "Score": 0.9850870370864868, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 647, "EndOffset": 652, "Score": 0.8932337164878845, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 663, "EndOffset": 666, "Score": 0.6681459546089172, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the pre-filled pens", "Type": "TREATMENT", "BeginOffset": 688, "EndOffset": 707}, {"Id": 20, "BeginOffset": 796, "EndOffset": 803, "Score": 0.7901346683502197, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7365936040878296}]}, {"Text": "a new needle for each injection", "Type": "TREATMENT", "BeginOffset": 1110, "EndOffset": 1141}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 1343, "EndOffset": 1350}, {"Id": 15, "BeginOffset": 1384, "EndOffset": 1391, "Score": 0.2215118110179901, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.764695942401886, "RelationshipScore": 0.9996596574783325, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 1392, "EndOffset": 1395, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your lyxumia pen", "Type": "TREATMENT", "BeginOffset": 1444, "EndOffset": 1460}, {"Text": "your first injection", "Type": "TREATMENT", "BeginOffset": 1571, "EndOffset": 1591}, {"Text": "your lyxumia pen", "Type": "PROBLEM", "BeginOffset": 1617, "EndOffset": 1633}, {"Text": "repair the pen", "Type": "TREATMENT", "BeginOffset": 1694, "EndOffset": 1708}, {"Id": 22, "BeginOffset": 1726, "EndOffset": 1733, "Score": 0.8875897526741028, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5813711881637573}]}, {"Id": 23, "BeginOffset": 1766, "EndOffset": 1773, "Score": 0.9257378578186035, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5608580112457275}]}, {"Id": 24, "BeginOffset": 1833, "EndOffset": 1840, "Score": 0.8849841356277466, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4110463559627533}]}, {"Id": 31, "BeginOffset": 1859, "EndOffset": 1863, "Score": 0.7040889859199524, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49018770456314087}]}, {"Id": 32, "BeginOffset": 1870, "EndOffset": 1874, "Score": 0.5880903601646423, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1897, "EndOffset": 1904, "Score": 0.7861852645874023, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1927, "EndOffset": 1934, "Score": 0.8988481163978577, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1954, "EndOffset": 1965, "Score": 0.5004620552062988, "Text": "in the hour", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7577849626541138, "RelationshipScore": 0.7373208403587341, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 1927, "EndOffset": 1934, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.734974205493927}]}]}, {"Text": "a forgotten injection", "Type": "TREATMENT", "BeginOffset": 2043, "EndOffset": 2064}, {"Id": 28, "BeginOffset": 2084, "EndOffset": 2091, "Score": 0.7929093241691589, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5138949155807495}]}, {"Id": 29, "BeginOffset": 2110, "EndOffset": 2117, "Score": 0.8266971111297607, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6795721054077148}]}, {"Id": 30, "BeginOffset": 2170, "EndOffset": 2177, "Score": 0.667885422706604, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2179, "EndOffset": 2202}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2265, "EndOffset": 2278}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some severe allergic reactions (such as anaphylaxis) have been reported uncommonly in patients receiving lyxumia. you should seek immediate medical attention if you experience symptoms like swelling of the face, tongue or throat which causes difficulty with breathing. stop taking lyxumia and contact a doctor immediately if you notice any of the following serious side effects: severe and persistent pain in the abdomen (stomach area) which might reach through to your back, as well as nausea and vomiting, as it could be a sign of an inflamed pancreas (pancreatitis). the most frequent side effects reported with lyxumia that may affect more than 1 in 10 users (frequency very common) were nausea (feeling sick) and vomiting. these side effects were mostly mild and usually go away over time. other side effects include very common side effects: may affect more than 1 in 10 people diarrhoea headache low blood sugar (hypoglycaemia (\"hypo\") especially when lyxumia is used with insulin or a sulphonylurea the warning signs of low blood sugar may include cold sweat, cool pale skin, headache, feeling drowsy, weak, dizzy, confused or irritable, feeling hungry, fast heart beat and feeling jittery. your doctor will tell you what to do if you get a low blood sugar. this is more likely to happen if you also take a sulphonylurea or a basal insulin.your doctor may reduce your dose of these medicines before you start using lyxumia. common side effects: may affect up to 1 in 10 people flu (influenza) cold (upper respiratory tract infection) feeling dizzy indigestion (dyspepsia) back pain cystitis viral infection low blood sugar (when lyxumia is taken with metformin) drowsiness (somnolence) injection site reactions (such as itching). uncommon side effect: may affect up to 1 in 100 people hives (urticaria) reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.967847466468811, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6228247284889221}]}, {"Text": "some severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 122}, {"Id": 21, "BeginOffset": 132, "EndOffset": 143, "Score": 0.9901812672615051, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7489360570907593}]}, {"Id": 12, "BeginOffset": 197, "EndOffset": 204, "Score": 0.6249669194221497, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 268, "EndOffset": 276}, {"Text": "swelling of the face, tongue or throat", "Type": "PROBLEM", "BeginOffset": 282, "EndOffset": 320}, {"Id": 24, "BeginOffset": 334, "EndOffset": 359, "Score": 0.9709119200706482, "Text": "difficulty with breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9062418937683105}]}, {"Id": 13, "BeginOffset": 373, "EndOffset": 380, "Score": 0.6186005473136902, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 402, "EndOffset": 413, "Score": 0.9999988079071045, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7603427767753601, "RelationshipScore": 0.5440238118171692, "RelationshipType": "OVERLAP", "Id": 25, "BeginOffset": 373, "EndOffset": 380, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 26, "BeginOffset": 457, "EndOffset": 469, "Score": 0.9510540962219238, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9041386842727661}]}, {"Text": "severe and persistent pain in the abdomen (stomach area", "Type": "PROBLEM", "BeginOffset": 471, "EndOffset": 526}, {"Id": 5, "BeginOffset": 562, "EndOffset": 566, "Score": 0.8025529980659485, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 29, "BeginOffset": 579, "EndOffset": 585, "Score": 0.9950928688049316, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8207641243934631}]}, {"Id": 30, "BeginOffset": 590, "EndOffset": 598, "Score": 0.9974396228790283, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7862597703933716}]}, {"Text": "an inflamed pancreas", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 645}, {"Id": 32, "BeginOffset": 647, "EndOffset": 659, "Score": 0.9894466400146484, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8780166506767273}]}, {"Id": 33, "BeginOffset": 680, "EndOffset": 692, "Score": 0.8970120549201965, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7617990970611572}]}, {"Id": 34, "BeginOffset": 707, "EndOffset": 714, "Score": 0.9811160564422607, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6597675681114197}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 742}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 748}, {"Id": 35, "BeginOffset": 756, "EndOffset": 765, "Score": 0.327372670173645, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "nausea (feeling sick)", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 805}, {"Id": 38, "BeginOffset": 810, "EndOffset": 818, "Score": 0.9836626052856445, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8778586387634277}]}, {"Id": 39, "BeginOffset": 826, "EndOffset": 838, "Score": 0.8528908491134644, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7814472317695618}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 887, "EndOffset": 905}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 914, "EndOffset": 938}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 966, "EndOffset": 968}, {"Text": "diarrhoea headache", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 994}, {"Id": 44, "BeginOffset": 995, "EndOffset": 1010, "Score": 0.42982959747314453, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8134674429893494}]}, {"Text": "hypoglycaemia (\"hypo\"", "Type": "PROBLEM", "BeginOffset": 1012, "EndOffset": 1033}, {"Id": 46, "BeginOffset": 1051, "EndOffset": 1058, "Score": 0.9392895698547363, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4764438271522522}]}, {"Id": 14, "BeginOffset": 1072, "EndOffset": 1079, "Score": 0.9353662729263306, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1083, "EndOffset": 1098}, {"Id": 48, "BeginOffset": 1120, "EndOffset": 1135, "Score": 0.5703990459442139, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7967796921730042}]}, {"Id": 49, "BeginOffset": 1148, "EndOffset": 1158, "Score": 0.8323215842247009, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484890699386597}]}, {"Id": 50, "BeginOffset": 1160, "EndOffset": 1174, "Score": 0.6674705743789673, "Text": "cool pale skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241425395011902}]}, {"Id": 51, "BeginOffset": 1176, "EndOffset": 1184, "Score": 0.9985451698303223, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825717210769653}]}, {"Id": 52, "BeginOffset": 1186, "EndOffset": 1200, "Score": 0.7302879691123962, "Text": "feeling drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769811034202576}]}, {"Id": 53, "BeginOffset": 1202, "EndOffset": 1206, "Score": 0.9932830333709717, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9828570485115051}]}, {"Id": 54, "BeginOffset": 1208, "EndOffset": 1213, "Score": 0.9984656572341919, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9841582775115967}]}, {"Id": 55, "BeginOffset": 1215, "EndOffset": 1223, "Score": 0.9940908551216125, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672142863273621}]}, {"Id": 56, "BeginOffset": 1227, "EndOffset": 1236, "Score": 0.9928247928619385, "Text": "irritable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685198664665222}]}, {"Id": 57, "BeginOffset": 1238, "EndOffset": 1252, "Score": 0.9703044295310974, "Text": "feeling hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682846069335938}]}, {"Id": 58, "BeginOffset": 1254, "EndOffset": 1269, "Score": 0.9198413491249084, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386632442474365}]}, {"Id": 8, "BeginOffset": 1259, "EndOffset": 1264, "Score": 0.9304457902908325, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 1274, "EndOffset": 1289, "Score": 0.9487098455429077, "Text": "feeling jittery", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9340143799781799}]}, {"Text": "a low blood sugar", "Type": "PROBLEM", "BeginOffset": 1339, "EndOffset": 1356}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 1405, "EndOffset": 1420}, {"Text": "a basal insulin", "Type": "TREATMENT", "BeginOffset": 1424, "EndOffset": 1439}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1476, "EndOffset": 1491}, {"Id": 17, "BeginOffset": 1515, "EndOffset": 1522, "Score": 0.6282141208648682, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1524, "EndOffset": 1543}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1562, "EndOffset": 1563}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1567, "EndOffset": 1569}, {"Text": "flu (influenza) cold (upper respiratory tract infection", "Type": "PROBLEM", "BeginOffset": 1577, "EndOffset": 1632}, {"Text": "dizzy indigestion", "Type": "PROBLEM", "BeginOffset": 1642, "EndOffset": 1659}, {"Text": "dyspepsia)", "Type": "PROBLEM", "BeginOffset": 1661, "EndOffset": 1671}, {"Id": 70, "BeginOffset": 1672, "EndOffset": 1681, "Score": 0.9544665813446045, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8331153988838196}]}, {"Text": "cystitis viral infection", "Type": "PROBLEM", "BeginOffset": 1682, "EndOffset": 1706}, {"Id": 73, "BeginOffset": 1707, "EndOffset": 1722, "Score": 0.8058822154998779, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44188833236694336}]}, {"Id": 74, "BeginOffset": 1729, "EndOffset": 1736, "Score": 0.9479530453681946, "Text": "lyxumia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7501975297927856}]}, {"Id": 18, "BeginOffset": 1751, "EndOffset": 1760, "Score": 0.9994786381721497, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "drowsiness (somnolence)", "Type": "PROBLEM", "BeginOffset": 1762, "EndOffset": 1785}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 1786, "EndOffset": 1810}, {"Id": 77, "BeginOffset": 1820, "EndOffset": 1827, "Score": 0.9913513660430908, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7609416246414185}]}, {"Text": "uncommon side effect", "Type": "PROBLEM", "BeginOffset": 1830, "EndOffset": 1850}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1869, "EndOffset": 1870}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1874, "EndOffset": 1877}, {"Id": 79, "BeginOffset": 1885, "EndOffset": 1890, "Score": 0.8674528002738953, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7015267610549927}]}, {"Id": 80, "BeginOffset": 1892, "EndOffset": 1901, "Score": 0.9889666438102722, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8389497995376587}]}, {"Id": 81, "BeginOffset": 1916, "EndOffset": 1928, "Score": 0.8883472681045532, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6815894842147827}]}, {"Id": 82, "BeginOffset": 1944, "EndOffset": 1956, "Score": 0.8928539752960205, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7190120220184326}]}, {"Id": 86, "BeginOffset": 2027, "EndOffset": 2039, "Score": 0.9419283866882324, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5060073733329773}, {"Name": "DIAGNOSIS", "Score": 0.4778628349304199}]}, {"Id": 87, "BeginOffset": 2088, "EndOffset": 2100, "Score": 0.8397448062896729, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6494401693344116}]}, {"Id": 88, "BeginOffset": 2154, "EndOffset": 2165, "Score": 0.3538687825202942, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5478366613388062}, {"Name": "DIAGNOSIS", "Score": 0.4207647740840912}]}, {"Id": 89, "BeginOffset": 2179, "EndOffset": 2191, "Score": 0.8496218323707581, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7008728981018066}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2247, "EndOffset": 2260}]}, "Section_5": {"Title": "5. how to store lyxumia", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the pen label and on the carton after exp. the expiry date refers to the last day of the month. before first use store in a refrigerator (2-8). do not freeze. keep away from the freezer compartment. during use of the pen the pen can be used for 14 days when stored at a temperature below 30. do not freeze. do not store with a needle attached. when you are not using the pen, keep the cap on the pen in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the pen the pen", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 353}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 372}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 413, "EndOffset": 416}, {"Text": "a needle attached", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 467}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 499}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 513}, {"Text": "the pen", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 524}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what lyxumia contains - the active substance is lixisenatide. - lyxumia 10 micrograms solution for injection: each dose contains 10 micrograms of lixisenatide (50 micrograms per ml). - lyxumia 20 micrograms solution for injection: each dose contains 20 micrograms of lixisenatide (100 micrograms per ml). - the other ingredients are glycerol 85 %, sodium acetate trihydrate, methionine, metacresol, hydrochloric acid (for ph adjustment), sodium hydroxide solution (for ph adjustment) and water for injections. what lyxumia looks like and contents of the pack lyxumia is a clear and colourless solution for injection (injection) filled in a glass cartridge inserted in a pre-filled pen. each green pen of lyxumia 10 micrograms solution for injection contains 3 ml of solution , delivering 14 doses of 10 micrograms. pack size of 1 pre-filled pen. each purple pen of lyxumia 20 micrograms solution for injection contains 3 ml of solution , delivering 14 doses of 20 micrograms. pack sizes of 1, 2 or 6 pre-filled pens. not all pack sizes may be available in your country. a treatment initiation pack is also available for use during the first 28 days of treatment. the treatment initiation pack contains one green pen of lyxumia 10 micrograms solution for injection and one purple pen of lyxumia 20 micrograms solution for injection.", "Entity_Recognition": [{"Text": "lyxumia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what lyxumia", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 12}, {"Id": 0, "BeginOffset": 48, "EndOffset": 60, "Score": 0.9843482375144958, "Text": "lixisenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8242585062980652, "RelationshipScore": 0.7543643712997437, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 72, "EndOffset": 85, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9880878329277039, "RelationshipScore": 0.9901373386383057, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 86, "EndOffset": 94, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7553696632385254, "RelationshipScore": 0.9796538949012756, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 99, "EndOffset": 108, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 64, "EndOffset": 71, "Score": 0.9493515491485596, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8242585062980652, "RelationshipScore": 0.9996799230575562, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 72, "EndOffset": 85, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9880878329277039, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 86, "EndOffset": 94, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7553696632385254, "RelationshipScore": 0.9999716281890869, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 99, "EndOffset": 108, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9887210726737976, "RelationshipScore": 0.9353675246238708, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 207, "EndOffset": 215, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 72, "EndOffset": 74}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 131}, {"Id": 6, "BeginOffset": 146, "EndOffset": 158, "Score": 0.9938249588012695, "Text": "lixisenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9974339604377747, "RelationshipScore": 0.9915624260902405, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 129, "EndOffset": 142, "Text": "10 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6155200600624084, "RelationshipScore": 0.9374884366989136, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 160, "EndOffset": 173, "Text": "50 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 185, "EndOffset": 192, "Score": 0.8199727535247803, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7258949875831604, "RelationshipScore": 0.999603807926178, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 193, "EndOffset": 206, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9887210726737976, "RelationshipScore": 0.9999990463256836, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 207, "EndOffset": 215, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7578216791152954, "RelationshipScore": 0.9999814033508301, "RelationshipType": "ROUTE_OR_MODE", "Id": 12, "BeginOffset": 220, "EndOffset": 229, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 195}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 252}, {"Id": 14, "BeginOffset": 267, "EndOffset": 279, "Score": 0.994879961013794, "Text": "lixisenatide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9987395405769348, "RelationshipScore": 0.993308424949646, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 250, "EndOffset": 263, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6296964883804321, "RelationshipScore": 0.9914069175720215, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 281, "EndOffset": 295, "Text": "100 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.20494918525218964, "RelationshipScore": 0.9491726756095886, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 296, "EndOffset": 302, "Text": "per ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 333, "EndOffset": 341, "Score": 0.9190261363983154, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9948498606681824, "RelationshipScore": 0.991251528263092, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 342, "EndOffset": 346, "Text": "85 %", "Category": "MEDICATION", "Traits": []}]}, {"Text": "85", "Type": "NUMBER", "BeginOffset": 342, "EndOffset": 344}, {"Id": 19, "BeginOffset": 348, "EndOffset": 373, "Score": 0.9992783665657043, "Text": "sodium acetate trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 375, "EndOffset": 385, "Score": 0.9655656218528748, "Text": "methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 387, "EndOffset": 397, "Score": 0.9755433797836304, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 399, "EndOffset": 416, "Score": 0.9968425035476685, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment)", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 436}, {"Text": "sodium hydroxide solution", "Type": "TREATMENT", "BeginOffset": 438, "EndOffset": 463}, {"Text": "ph adjustment)", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 483}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 508}, {"Text": "the pack lyxumia", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 566}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 601}, {"Text": "injection (injection)", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 627}, {"Text": "a glass cartridge", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 655}, {"Text": "a pre-filled pen", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 684}, {"Text": "each green pen of lyxumia", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 711}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 712, "EndOffset": 714}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 759}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 788, "EndOffset": 790}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 802}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 829}, {"Text": "each purple pen of lyxumia", "Type": "TREATMENT", "BeginOffset": 846, "EndOffset": 872}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 873, "EndOffset": 875}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 919, "EndOffset": 920}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 949, "EndOffset": 951}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 963}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 990, "EndOffset": 991}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 993, "EndOffset": 994}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 998, "EndOffset": 999}, {"Text": "a treatment initiation pack", "Type": "TREATMENT", "BeginOffset": 1070, "EndOffset": 1097}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1141, "EndOffset": 1143}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1152, "EndOffset": 1161}, {"Text": "the treatment initiation pack", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1192}, {"Id": 46, "BeginOffset": 1219, "EndOffset": 1226, "Score": 0.9091272354125977, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6330247521400452, "RelationshipScore": 0.9523670673370361, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 1202, "EndOffset": 1211, "Text": "one green", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8150599002838135, "RelationshipScore": 0.9991806149482727, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1212, "EndOffset": 1215, "Text": "pen", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9826951622962952, "RelationshipScore": 0.9916062355041504, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 1241, "EndOffset": 1249, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6824713945388794, "RelationshipScore": 0.9983875751495361, "RelationshipType": "ROUTE_OR_MODE", "Id": 49, "BeginOffset": 1254, "EndOffset": 1263, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1227, "EndOffset": 1229}, {"Id": 51, "BeginOffset": 1286, "EndOffset": 1293, "Score": 0.9208912253379822, "Text": "lyxumia", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8318649530410767, "RelationshipScore": 0.9677218794822693, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 1268, "EndOffset": 1282, "Text": "one purple pen", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8736972808837891, "RelationshipScore": 0.8478407263755798, "RelationshipType": "STRENGTH", "Id": 52, "BeginOffset": 1294, "EndOffset": 1307, "Text": "20 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9828845262527466, "RelationshipScore": 0.9988402724266052, "RelationshipType": "FORM", "Id": 53, "BeginOffset": 1308, "EndOffset": 1316, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6233999729156494, "RelationshipScore": 0.9999927282333374, "RelationshipType": "ROUTE_OR_MODE", "Id": 54, "BeginOffset": 1321, "EndOffset": 1330, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1294, "EndOffset": 1296}]}}