{"ID": "27055F4DF715833145A56FF72E040843", "URL": "https://www.ema.europa.eu/documents/product-information/dexmedetomidine-accord-epar-product-information_en.pdf", "Product_Name": "Dexmedetomidine Accord", "Full_Content": "1 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDexmedetomidine Accord 100 micrograms/ml concentrate for solution for infusion  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach 1 ml of concentrate contains dexmedetomidine hydrochloride equivalent to 100.0  micrograms \ndexmedetomidine.  \n \nEach 2 ml vial contains 200 micrograms of dexmedetomidine. \nEach 4 ml vial contains 400 micrograms of dexmedetomidine. \nEach 10 ml vial contains 1000 micrograms of dexmedetomidine. \n \nThe concentration of the final solution after dilution should be either 4 micrograms/ml or 8 \nmicrograms/ml.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate).  \n \nThe concentrate is a clear, colourless solution, pH 4.5 – 7.0  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \n For sedation of adult ICU (Intensive Care Unit) patients requiring a sedation level not deeper than \narousal in response to verbal stimulation (corresponding to Richmond Agitation-Sedation Scale \n(RASS) 0 to -3). \n \n For sedation of non-intubated adult patients prior to and/or during diagnostic or surgical procedures \nrequiring sedation, i.e. procedural/awake sedation. \n \n4.2 Posology and method of administration \n \nFor sedation of adult ICU (Intensive Care Unit) patients requiring a sedation level not deeper \nthan arousal in response to verbal stimulation (corresponding to Richmond Agitation-Sedation \nScale (RASS) 0 to -3). \n \nFor hospital use only. Dexmedetomidine Accord should be administered by healthcare professionals \nskilled in the management of patients requiring intensive care. \n \nPosology \n \nPatients already intubated and sedated may switch to dexmedetomidine with an initial infusion rate of \n0.7 micrograms/kg/h which may then be adjusted stepwise within the dose range 0.2 to \n1.4 micrograms/kg/h in order to achieve the desired level of sedation, depending on the patient’s \nresponse. A lower starting infusion rate should be considered for frail patients. Dexmedetomidine is \nvery potent and the infusion rate is given per hour. After dose adjustment, a new steady state sedation \nlevel may not be reached for up to one hour. \n\nMaximum dose \n\n\n\n3 \n \n\n \nThe maximum dose of 1.4 micrograms/kg/h should not be exceeded. Patients failing to achieve an \nadequate level of sedation with the maximum dose of dexmedetomidine should be switched to an \nalternative sedative agent. \n \nUse of a loading dose of Dexmedetomidine Accord in ICU sedation is not recommended and is \nassociated with increased adverse reactions. Propofol or midazolam may be administered if needed \nuntil clinical effects of dexmedetomidine are established.  \n \nDuration \n \nThere is no experience in the use of dexmedetomidine for more than 14 days. The use of \ndexmedetomidine for longer than this period should be regularly reassessed.  \n \nFor sedation of non-intubated adult patients prior to and/or during diagnostic or surgical \nprocedures requiring sedation, i.e. procedural/awake sedation. \n \nDexmedetomidine Accord should be administered only by health care professionals skilled in the \nanaesthetic management of patients in the operating room or during diagnostic procedures. When \nDexmedetomidine Accord is administered for conscious sedation, patients should be continuously \nmonitored by persons not involved in the conduct of the diagnostic or surgical procedure. Patients \nshould be monitored continuously for early signs of hypotension, hypertension, bradycardia, \nrespiratory depression, airway obstruction, apnoea, dyspnoea and/or oxygen desaturation (see section \n4.8).  \n \nSupplemental oxygen should be immediately available and provided when indicated. The oxygen \nsaturation should be monitored by pulse oximetry. \n \nDexmedetomidine Accord is given as a loading infusion followed by maintenance infusion. \nDepending on the procedure concomitant local anaesthesia or analgesia may be needed in order to \nachieve the desired clinical effect. Additional analgesia or sedatives (e.g. opioids, midazolam, or \npropofol) are recommended in case of painful procedures or if increased depth of sedation is \nnecessary. The pharmacokinetic distribution half –life of dexmedetomidine has been estimated to be \naround 6 min, which can be taken into consideration, together with the effects of other administered \nmedications, when assessing the appropriate time needed for titration to desired clinical effect of  \ndexmedetomidine. \n \nInitiation of Procedural Sedation: \n \n- A loading infusion of 1.0 microgram/kg over 10 minutes. For less invasive procedures such as \n\nophthalmic surgery, a loading infusion of 0.5 micrograms/kg given over 10 minutes may be \nsuitable. \n \n\nMaintenance of Procedural Sedation: \n \n- The maintenance infusion is generally initiated at 0.6-0.7 microgram/kg/hour and titrated to \n\nachieve desired clinical effect with doses ranging from 0.2 to 1 microgram/kg/hour. The rate of \nthe maintenance infusion should be adjusted to achieve the targeted level of sedation. \n\n \nSpecial populations \n \nElderly  \n \nNo dose adjustment is normally required for elderly patients (see section 5.2). Elderly patients appear \nto have an increased risk for hypotension (see section 4.4) but the limited data available from \nprocedural sedation do not suggest a clear dose dependency.  \n\n\n\n4 \n \n\n \nRenal impairment  \n \nNo dose adjustment is required for patients with renal impairment. \n \nHepatic impairment  \n \nDexmedetomidine is metabolised in the liver and should be used with caution in patients with hepatic \nimpairment. A reduced maintenance dose may be considered (see sections 4.4 and 5.2). \n \nPaediatric population  \n \nThe safety and efficacy of dexmedetomidine in children aged 0 to 18 years have not been established. \nCurrently available data are described in sections 4.8, 5.1 and 5.2 but no recommendation on a \nposology can be made. \n \nMethod of administration  \n \nDexmedetomidine Accord must be administered only as a diluted intravenous infusion using a \ncontrolled infusion device. For instructions on dilution of the medicinal product before administration, \nsee section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nAdvanced heart block (grade 2 or 3) unless paced. \n \nUncontrolled hypotension. \n \nAcute cerebrovascular conditions. \n \n4.4 Special warnings and precautions for use \n \nMonitoring \n \nDexmedetomidine Accord is intended for use in an intensive care setting, operating room and during \ndiagnostic procedures. The use in other environments is not recommended. All patients should have \ncontinuous cardiac monitoring during Dexmedetomidine Accord infusion. Respiration should be \nmonitored in non-intubated patients due to the risk of respiratory depression and in some case apnoea \n(see section 4.8). \n \nThe time to recovery after the use of dexmedetomidine was reported to be approximately one hour. \nWhen used in an outpatient setting close monitoring should continue for at least one hour (or longer \nbased on the patient condition), with medical supervision continued for at least one further hour to \nensure the safety of the patient. \n \nGeneral precautions \n \nDexmedetomidine Accord should not be given as a bolus dose and in the ICU a loading dose is not \nrecommended. Users should therefore be ready to use an alternative sedative for acute control of \nagitation or during procedures, especially during the first few hours of treatment. During procedural \nsedation a small bolus of another sedative may be used if a rapid increase in sedation level is required. \nSome patients receiving dexmedetomidine have been observed to be arousable and alert when \nstimulated. This alone should not be considered as evidence of lack of efficacy in the absence of other \nclinical signs and symptoms.  \n\n\n\n5 \n \n\n \nDexmedetomidine normally does not cause deep sedation and patients may be easily roused. \nDexmedetomidine is therefore not suitable in patients who will not tolerate this profile of effects, for \nexample those requiring continuous deep sedation. \n \nDexmedetomidine Accord should not be used as a general anaesthetic induction agent for intubation or \nto provide sedation during muscle relaxant use. \n \nDexmedetomidine lacks the anticonvulsant action of some other sedatives and so will not suppress \nunderlying seizure activity. \n \nCare should be taken if combining dexmedetomidine with other substances with sedative or \ncardiovascular actions as additive effects may occur. \n \nDexmedetomidine Accord is not recommended for patient controlled sedation. Adequate data is not \navailable. \n \nWhen Dexmedetomidine Accord is used in an outpatient setting patients should normally be \ndischarged into the care of a suitable third party. Patients should be advised to refrain from driving or \nother hazardous tasks and where possible to avoid the use of other agents that may sedate (e.g, \nbenzodiazepines, opioids, alcohol) for a suitable period of time based on observed effects of \ndexmedetomidine, the procedure, concomitant medications, the age and the condition of the patient. \n \nCaution should be exercised when administering dexmedetomidine to elderly patients. Elderly patients \nover 65 years of age may be more prone to hypotension with the administration of dexmedetomidine, \nincluding a loading dose, for procedures. A dose reduction should be considered. Please refer to \nsection 4.2. \n \nCardio-vascular effects and precautions \n \nDexmedetomidine reduces heart rate and blood pressure through central sympatholysis but at higher \nconcentrations causes peripheral vasoconstriction leading to hypertension (see section 5.1). \nDexmedetomidine is therefore not suitable in patients with severe cardiovascular instability.  \n \nCaution should be exercised when administering dexmedetomidine to patients with pre-existing \nbradycardia. Data on the effects of dexmedetomidine in patients with heart rate <60 are very limited \nand particular care should be taken with such patients. Bradycardia does not normally require \ntreatment, but has commonly responded to anti-cholinergic medicine or dose reduction where needed. \nPatients with high physical fitness and slow resting heart rate may be particularly sensitive to \nbradycardic effects of alpha-2 receptor agonists and cases of transient sinus arrest have been reported. \nAlso cases of cardiac arrest, often preceded by bradycardia or atrioventricular block, have been \nreported (see section 4.8). \n \nThe hypotensive effects of dexmedetomidine may be of greater significance in those patients with pre-\nexisting hypotension (especially if not responsive to vasopressors), hypovolaemia, chronic \nhypotension or reduced functional reserve such as patients with severe ventricular dysfunction and the \nelderly and special care is warranted in these cases (see section 4.3). Hypotension does not normally \nrequire specific treatment but, where needed, users should be ready to intervene with dose reduction, \nfluids and/or vasoconstrictors . \n \nPatients with impaired peripheral autonomic activity (e.g. due to spinal cord injury) may have more \npronounced haemodynamic changes after starting dexmedetomidine and so should be treated with \ncare. \n \nTransient hypertension has been observed primarily during the loading dose in association with the \nperipheral vasoconstrictive effects of dexmedetomidine and a loading dose is not recommended in \n\n\n\n6 \n \n\nICU sedation. Treatment of hypertension has generally not been necessary but decreasing the \ncontinuous infusion rate may be advisable. \n \nLocal vasoconstriction at higher concentration may be of greater significance in patients with \nischaemic heart disease or severe cerebrovascular disease who should be monitored closely. Dose \nreduction or discontinuation should be considered in a patient developing signs of myocardial or \ncerebral ischaemia. \n \nCaution is advised when administering dexmedetomidine together with spinal or epidural anaesthesia \ndue to possible increased risk of hypotension or bradycardia.  \n \nPatients with hepatic impairment \n \nCare should be taken in severe hepatic impairment as excessive dosing may increase the risk of \nadverse reactions, over-sedation or prolonged effect as a result of reduced dexmedetomidine clearance. \n \nPatients with neurological disorders \n \nExperience of dexmedetomidine in severe neurological disorders such as head injury and after \nneurosurgery is limited and it should be used with caution here, especially if deep sedation is required. \nDexmedetomidine may reduce cerebral blood flow and intracranial pressure and this should be \nconsidered when selecting therapy. \n \nOther \n \nAlpha-2 agonists have rarely been associated with withdrawal reactions when stopped abruptly after \nprolonged use. This possibility should be considered if the patient develops agitation and hypertension \nshortly after stopping dexmedetomidine. \n \nDexmedetomidine may induce hyperthermia that may be resistant to traditional cooling methods. \nDexmedetomidine treatment should be discontinued in the event of a sustained unexplained fever and \nis not recommended for use in malignant hyperthermia-sensitive patients. \n \nDexmedetomidine Accord contains less than 1 mmol sodium (23 mg) per ml. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nCo-administration of dexmedetomidine with anaesthetics, sedatives, hypnotics, and opioids is likely to \nlead to an enhancement of effects, including sedative, anaesthetic and cardiorespiratory effects. \nSpecific studies have confirmed enhanced effects with isoflurane, propofol, alfentanil, and midazolam.  \n \nNo pharmacokinetic interactions between dexmedetomidine and isoflurane, propofol, alfentanil and \nmidazolam have been demonstrated. However, due to possible pharmacodynamic interactions, when \nco-administered with dexmedetomidine, a reduction in dosage of dexmedetomidine or the concomitant \nanaesthetic, sedative, hypnotic or opioid may be required. \n \nInhibition of CYP enzymes including CYP2B6 by dexmedetomidine has been studied in human liver \nmicrosome incubations. In vitro study suggests that interaction potential in vivo exists between \ndexmedetomidine and substrates with dominant CYP2B6 metabolism. \n \nInduction of dexmedetomidine in vitro was observed on CYP1A2, CYP2B6, CYP2C8, CYP2C9 and \nCYP3A4, and induction in vivo cannot be excluded. The clinical significance is unknown. \n \n\n\n\n7 \n \n\nThe possibility of enhanced hypotensive and bradycardic effects should be considered in patients \nreceiving other medicinal products causing these effects, for example beta blockers, although \nadditional effects in an interaction study with esmolol were modest. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of dexmedetomidine in pregnant women.  \n \nStudies in animals have shown reproductive toxicity (see section 5.3). Dexmedetomidine Accord \nshould not be used during pregnancy unless the clinical condition of the woman requires treatment \nwith dexmedetomidine.  \n \nBreast-feeding \n \nDexmedetomidine is excreted in human milk, however levels will be below the limit of detection by \n24 hours following treatment discontinuation. A risk to infants cannot be excluded. A decision must be \nmade whether to discontinue breast-feeding or to discontinue dexmedetomidine therapy taking into \naccount the benefit of breastfeeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nIn the rat fertility study, dexmedetomidine had no effect on male or female fertility. No human data on \nfertility are available. \n \n4.7 Effects on ability to drive and use machines \n \nPatients should be advised to refrain from driving or other hazardous tasks for a suitable period of time \nafter receiving Dexmedetomidine Accord for procedural sedation. \n \n4.8 Undesirable effects  \n \nSummary of the safety profile \n \nSedation of adult ICU (Intensive Care Unit) patients \nThe most frequently reported adverse reactions with dexmedetomidine in ICU setting are hypotension, \nhypertension and bradycardia, occurring in approximately 25%, 15% and 13% of patients respectively.  \nHypotension and bradycardia were also the most frequent dexmedetomidine-related serious adverse \nreactions occurring in 1.7% and 0.9% of randomised Intensive Care Unit (ICU) patients respectively. \n \nProcedural/awake sedation  \nThe most frequently reported adverse reactions with dexmedetomidine in procedural sedation are \nlisted below (the protocols of phase III studies contained pre-defined thresholds for reporting changes \nin blood pressure, respiratory rate and heart rate as AEs). \n- Hypotension (55 % in dexmedetomidine-group vs. 30 % in placebo-group receiving rescue \n\nmidazolam and fentanyl) \n- Respiratory depression ( 38 % in dexmedetomidine-group vs. 35 % in placebo-group receiving \n\nrescue midazolam and fentanyl) \n- Bradycardia (14 % in dexmedetomidine-group vs. 4 % in placebo-group receiving rescue \n\nmidazolam and fentanyl) \n  \nTabulated list of adverse reactions \n \nThe adverse reactions listed in Table 1 have been accumulated from pooled data of clinical trials in \nintensive care. \n\n\n\n8 \n \n\n \nAdverse reactions are ranked under headings of frequency, the most frequent first, using the following \nconvention: Very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000).  \n \nTable 1. Adverse reactions \n \nMetabolism and nutrition disorders \nCommon: Hyperglycaemia, hypoglycaemia \nUncommon: Metabolic acidosis, hypoalbuminaemia \n \nPsychiatric disorders \nCommon: Agitation \nUncommon: Hallucination \n \nCardiac disorders \nVery common: Bradycardia1,2 \nCommon: Myocardial ischaemia or infarction, tachycardia \nUncommon: Atrioventricular block1, cardiac output decreased, cardiac arrest1 \n \nVascular disorders: \nVery common: Hypotension1,2, hypertension1,2 \n \nRespiratory, thoracic and mediastinal disorders \nVery common: Respiratory depression2,3 \nUncommon: Dyspnoea, apnoea \n \nGastrointestinal disorders \nCommon: Nausea2, vomiting, dry mouth2 \nUncommon: Abdominal distension  \n \nRenal and urinary disorders \nNot known: Polyuria \n \nGeneral disorders and administration site conditions \nCommon: Withdrawal syndrome, hyperthermia \nUncommon:  Drug ineffective, thirst \n \n1 See section on Description of selected adverse reactions \n2 Adverse reaction observed also in procedural sedation studies \n3 Incidence ‘common’ in ICU sedation studies \n \nDescription of selected adverse reactions  \n \nClinically significant hypotension or bradycardia should be treated as described in section 4.4. \n \nIn relatively healthy non-ICU subjects treated with dexmedetomidine, bradycardia has occasionally \nled to sinus arrest or pause. The symptoms responded to leg raising and anticholinergics such as \natropine or glycopyrrolate. In isolated cases bradycardia has progressed to periods of asystole in \npatients with pre-existing bradycardia. Also cases of cardiac arrest, often preceded by bradycardia or \natrioventricular block, have been reported. \n \nHypertension has been associated with the use of a loading dose and this reaction can be reduced by \navoiding such a loading dose or reducing the infusion rate or size of the loading dose. \n \n\n\n\n9 \n \n\nPaediatric population \n \nChildren > 1 month post-natal, predominantly post-operative, have been evaluated for treatment up to \n24 hours in the ICU and demonstrated a similar safety profile as in adults. Data in new-born infants \n(28 – 44 weeks gestation) is very limited and restricted to maintenance doses ≤ 0.2 mcg/kg/h. A single \ncase of hypothermic bradycardia in a neonate has been reported in the literature. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.  \n \n4.9 Overdose \n \nSymptoms \n \nSeveral cases of dexmedetomidine overdose have been reported both in the clinical trial and the post-\nmarketing data. The reported highest infusion rates of dexmedetomidine in these cases have reached \nup to 60 µg/kg/h for 36 minutes and 30 µg/kg/h for 15 minutes in a 20-month-old child and in an \nadult, respectively. The most common adverse reactions reported in conjunction with overdose include \nbradycardia, hypotension, hypertension, oversedation, respiratory depression and cardiac arrest.  \n \nManagement \n \nIn cases of overdose with clinical symptoms, dexmedetomidine infusion should be reduced or stopped. \nExpected effects are primarily cardiovascular and should be treated as clinically indicated (see section \n4.4). At high concentration hypertension may be more prominent than hypotension. In clinical studies, \ncases of sinus arrest reversed spontaneously or responded to treatment with atropine and \nglycopyrrolate. Resuscitation was required in isolated cases of severe overdose resulting in cardiac \narrest.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Psycholeptics, other hypnotics and sedatives, ATC code: N05CM18 \n \nDexmedetomidine is a selective alpha-2 receptor agonist with a broad range of pharmacological \nproperties. It has a sympatholytic effect through decrease of the release of noradrenaline in \nsympathetic nerve endings. The sedative effects are mediated through decreased firing of locus \ncoeruleus, the predominant noradrenergic nucleus, situated in the brainstem. Dexmedetomidine has \nanalgesic and anaesthetic/analgesic-sparing effects. The cardiovascular effects depend on the dose; \nwith lower infusion rates the central effects dominate leading to decrease in heart rate and blood \npressure. With higher doses, peripheral vasoconstricting effects prevail leading to an increase in \nsystemic vascular resistance and blood pressure, while the bradycardic effect is further emphasised. \nDexmedetomidine is relatively free from respiratory depressive effects when given as monotherapy to \nhealthy subjects.  \n \nSedation of adult ICU (Intensive Care Unit) patients \n \nIn placebo controlled trials in a post-operative ICU population previously intubated and sedated with \nmidazolam or propofol, dexmedetomidine  significantly reduced the requirement for both rescue \nsedative (midazolam or propofol) and opioids during sedation for up to 24 hours. Most \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n \n\ndexmedetomidine patients required no additional sedative treatment. Patients could be successfully \nextubated without stopping the dexmedetomidine infusion. Studies from outside the ICU have \nconfirmed that dexmedetomidine  can be administered safely to patients without endotracheal \nintubation provided adequate monitoring is in place.  \n \nDexmedetomidine was similar to midazolam (Ratio 1.07; 95% CI 0.971, 1.176) and propofol (Ratio \n1.00; 95% CI 0.922, 1.075) on the time in target sedation range in a predominently medical population \nrequiring prolonged light to moderate sedation (RASS 0 to -3) in the ICU for up to 14 days, reduced \nthe duration of mechanical ventilation compared to midazolam and reduced the time to extubation \ncompared to midazolam and propofol. Compared to both propofol and midazolam, patients were more \neasily roused, more cooperative and better able to communicate whether or not they had pain. \nDexmedetomidine treated patients had more frequent hypotension and bradycardia but less tachycardia \nthan those receiving midazolam and more frequent tachycardia but similar hypotension to propofol-\ntreated patients. Delirium measured by the CAM-ICU scale was reduced in a study compared to \nmidazolam and delirium-related adverse events were lower on dexmedetomidine compared to \npropofol. Those patients who withdrew due to insufficient sedation were switched to either propofol or \nmidazolam. The risk of insufficient sedation was increased in patients who were difficult to sedate \nwith standard care immediately prior to switching. \n \nEvidence of paediatric efficacy was seen in a dose-controlled ICU study in a largely post-operative \npopulation aged 1 month to ≤ 17 years. Approximately 50% of patients treated with dexmedetomidine \ndid not require rescue addition of midazolam during a median treatment period of 20.3 hours, not \nexceeding 24 hours. Data on treatment for > 24 hours is not available. Data in new-born infants (28 – \n44 weeks gestation) is very limited and restricted to low doses (≤ 0.2 mcg/kg/h) (see sections 5.2 and \n4.4). New-born infants may be particularly sensitive to the bradycardic effects of Dexmedetomidine \nAccord  in the presence of hypothermia and in conditions of heart rate-dependent cardiac output.  \n \nIn double blind comparator controlled ICU studies the incidence of cortisol suppression in patients \ntreated with dexmedetomidine (n=778) was 0.5% compared with 0% in patients treated with either \nmidazolam (n=338) or propofol (n=275). The event was reported as mild in 1 and moderate in 3 cases. \n \nProcedural/awake sedation \n \nThe safety and efficacy of dexmedetomidine for sedation of non-intubated patients prior to and/or \nduring surgical and diagnostic procedures was evaluated in two randomised, double-blind, placebo-\ncontrolled multicentre clinical trials. \n \n\n Study 1 randomised patients undergoing elective surgeries/procedures under monitored \nanaesthesia care and local/regional anaesthesia to receive a loading infusion of \ndexmedetomidine either 1 µg/kg (n=129) or 0.5 µg/kg (n=134), or placebo (normal saline; \nn=63) given over 10 minutes and followed by a maintenance infusion started at 0.6 µg/kg/h. \nThe maintenance infusion of study drug could be titrated from 0.2 µg/kg/h to 1 µg/kg/h. The \nproportion of patients that achieved the targeted sedation level (Observer’s Assessment of \nAlertness/Sedation Scale ≤4) without need for rescue midazolam was 54% of the patients \nreceiving dexmedetomidine 1 µg/kg and 40% of the patients receiving dexmedetomidine 0.5 \nµg/kg compared to 3% of patients receiving the placebo.The risk difference in proportion of \nsubjects randomised to dexmedetomidine 1 μg/kg group and dexmedetomidine 0.5 μg/kg \ngroup not requiring rescue midazolam was 48% (95% CI: 37 % - 57%) and 40% (95% CI: \n28% - 48%), respectively compared placebo. The median (range) midazolam rescue dose was \n1.5 (0.5-7.0) mg in the dexmedetomidine1.0 µg/kg group, 2.0 (0.5-8.0) mg in the \ndexmedetomidine 0.5 µg/kg group, and 4.0 (0.5-14.0) mg in the placebo group. The \ndifference in means in dose of rescue midazolam in dexmedetomidine 1 μg/kg and \ndexmedetomidine 0.5 μg/kg group compared to placebo was -3.1 mg (95% CI: -3.8 - -2.5) \nand -2.7 mg (95% CI: -3.3 - -2.1), respectively favouring dexmedetomidine.The median time \nto first rescue dose was 114 minutes in the dexmedetomidine 1.0 µg/kg group, 40 minutes in \nthe dexmedetomidine 0.5 µg/kg group, and 20 minutes in the placebo group.   \n\n\n\n11 \n \n\n Study 2 randomised patients undergoing awake fibreoptic intubation under topical anaesthesia \nto receive a loading infusion of dexmedetomidine 1 µg/kg (n=55) or placebo (normal saline) \n(n=50) given over 10 minutes and followed by a fixed maintenance infusion of 0.7 µg/kg/h. \nTo maintain a Ramsay Sedation Scale ≥2 53% of the patients receiving dexmedetomidine did \nnot require midazoloam rescue vs. 14% of patients receiving placebo. The risk difference in \nproportion of subjects randomised to dexmedetomidine not requiring rescue midazolam was \n43% (95% CI: 23 % - 57%) compared placebo. The mean midazolam rescue dose was 1.1 \nmg in the dexmedetomidine group, and 2.8 mg in the placebo group. The difference in means \nin dose of rescue midazolam was -1.8 mg (95% CI: -2.7 - -0.86) favouring dexmedetomidine. \n\n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of dexmedetomidine has been assessed following short term IV administration \nin healthy volunteers and long term infusion in ICU population.  \n \nDistribution \n \nDexmedetomidine exhibits a two-compartment disposition model. In healthy volunteers it exhibits a \nrapid distribution phase with a central estimate of the distribution half-life (t1/2α) of about 6 minutes. \nThe mean estimate of the terminal elimination half-life (t1/2) is approximately 1.9 to 2.5 h (min 1.35, \nmax 3.68 h) and the mean estimate of the steady-state volume of distribution (Vss) is approximately \n1.16 to 2.16 l/kg (90 to 151 litres). Plasma clearance (Cl) has a mean estimated value of 0.46 to \n0.73 l/h/kg (35.7 to 51.1 l/h). The mean body weight associated with these Vss and Cl estimates was \n69 kg. Plasma pharmacokinetics of dexmedetomidine is similar in the ICU population following \ninfusion >24 h. The estimated pharmacokinetic parameters are: t1/2 approximately 1.5 hours, Vss \napproximately 93 litres and Cl approximately 43 l/h. The pharmacokinetics of dexmedetomidine is \nlinear in the dosing range from 0.2 to 1.4 µg/kg/h and it does not accumulate in treatments lasting up \nto 14 days. Dexmedetomidine is 94% bound to plasma proteins. Plasma protein binding is constant \nover the concentration range of 0.85 to 85 ng/ml. Dexmedetomidine binds to both human serum \nalbumin and Alpha-1-acid glycoprotein with serum albumin as the major binding protein of \ndexmedetomidine in plasma.  \n \nBiotransformation and Elimination \n \nDexmedetomidine is eliminated by extensive metabolism in the liver. There are three types of initial \nmetabolic reactions; direct N-glucuronidation, direct N-methylation and cytochrome P450 catalysed \noxidation. The most abundant circulating dexmedetomidine metabolites are two isomeric N-\nglucuronides. Metabolite H-1, N-methyl 3-hydroxymethyl dexmedetomidine O-glucuronide, is also a \nmajor circulating product of dexmedetomidine biotransformation. Cytochrome P-450 catalyses the \nformation of two minor circulating metabolites, 3-hydroxymethyl dexmedetomidine produced by \nhydroxylation at the 3-methyl group of dexmedetomidine and H-3 produced by oxidation in the \nimidazole ring. Available data suggest that the formation of the oxidised metabolites is mediated by \nseveral CYP forms (CYP2A6, CYP1A2, CYP2E1, CYP2D6 and CYP2C19). These metabolites have \nnegligible pharmacological activity.  \n \nFollowing IV administration of radiolabeled dexmedetomidine an average 95% of radioactivity was \nrecovered in the urine and 4% in the faeces after nine days. The major urinary metabolites are the two \nisomeric N-glucuronides, which together accounted for approximately 34% of the dose and N-methyl \n3-hydroxymethyl dexmedetomidine O-glucuronide that accounted for 14.51% of the dose. The minor \nmetabolites dexmedetomidine carboxylic acid, 3-hydroxymethyl dexmedetomidine and its O-\nglucuronide individually comprised 1.11 to 7.66% of the dose. Less than 1% of unchanged parent drug \nwas recovered in the urine. Approximately 28% of the urinary metabolites are unidentified minor \nmetabolites.  \n \nSpecial Populations \n \nNo major pharmacokinetic differences have been observed based on gender or age. \n\n\n\n12 \n \n\n \nDexmedetomidine plasma protein binding is decreased in subjects with hepatic impairment compared \nwith healthy subjects. The mean percentage of unbound dexmedetomidine in plasma ranged from \n8.5% in healthy subjects to 17.9% in subjects with severe hepatic impairment. Subjects with varying \ndegrees of hepatic impairment (Child-Pugh Class A, B, or C) had decreased hepatic clearance of \ndexmedetomidine and prolonged plasma elimination t1/2. The mean plasma clearance values of \nunbound dexmedetomidine for subjects with mild, moderate, and severe hepatic impairment were \n59%, 51% and 32% of those observed in the normal healthy subjects, respectively. The mean t1/2 for \nthe subjects with mild, moderate or severe hepatic impairment was prolonged to 3.9, 5.4, and \n7.4 hours, respectively. Although dexmedetomidine is administered to effect, it may be necessary to \nconsider initial/maintenance dose reduction in patients with hepatic impairment depending on the \ndegree of impairment and the response. \n \nThe pharmacokinetics of dexmedetomidine in subjects with severe renal impairment (creatinine \nclearance <30 ml/min) is not altered relative to healthy subjects.  \n \nData in new-born infants (28 - 44 weeks gestation) to children 17 years of age are limited. \nDexmedetomidine half life in children (1 months to 17 years) appears similar to that seen in adults, but \nin new-born infants (under 1 month) it appears higher. In the age groups 1 months to 6 years, body \nweight-adjusted plasma clearance appeared higher but decreased in older children. Body weight-\nadjusted plasma clearance in new-born infants (under 1 month) appeared lower (0.9 l/h/kg) than in the \nolder groups due to immaturity. The available data is summarised in the following table; \n \n  Mean (95% CI) \n\nAge N Cl (l/h/kg) t1/2 (h) \n\nUnder 1 month 28 0.93 (0.76, 1.14) \n4.47 \n\n(3.81, 5.25) \n\n1 to < 6 months 14 1.21 (0.99, 1.48) \n2.05 \n\n(1.59, 2.65) \n\n6 to < 12 months 15 1.11 (0.94, 1.31) \n2.01 \n\n(1.81, 2.22) \n\n12 to < 24 months 13 1.06 (0.87, 1.29) \n1.97 \n\n(1.62, 2.39) \n\n2 to < 6 years 26 \n1.11 \n\n(1.00, 1.23) \n1.75 \n\n(1.57, 1.96) \n\n6 to < 17 years 28 0.80 \n(0.69, 0.92) \n\n2.03 \n(1.78, 2.31) \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, single and repeated dose toxicity and genotoxicity.  \n \nIn the reproductive toxicity studies, dexmedetomidine had no effect on male or female fertility in the \nrat, and no teratogenic effects were observed in the rat or rabbit. In the rabbit study intravenous \nadministration of the maximum dose, 96 µg/kg/day, produced exposures that are similar to those \nobserved clinically. In the rat, subcutaneous administration at the maximum dose, 200 µg/kg/day, \ncaused an increase in embryofetal death and reduced the fetal body weight. These effects were \nassociated with clear maternal toxicity. Reduced fetal body weight was noted also in the rat fertility \nstudy at dose 18 µg/kg/day and was accompanied with delayed ossification at dose 54 µg/kg/day. The \nobserved exposure levels in the rat are below the clinical exposure range.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n\n\n\n13 \n \n\n6.1 List of excipients \n \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \nCompatibility studies have shown potential for adsorption of dexmedetomidine to some types of \nnatural rubber. Although dexmedetomidine is dosed to effect, it is advisable to use components with \nsynthetic or coated natural rubber gaskets. \n \n6.3 Shelf life \n \n2 years \n \nAfter dilution \nChemical and physical in-use stability has been demonstrated for 72 hours at 25°C and 2° to 8°C. \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to the use are the responsibility of the user and \nwould not normally be longer than 24 hours at 2° to 8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. Keep the vials in \nthe outer carton in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3 \n \n6.5 Nature and contents of container  \n \n2, 6 or 10 ml Type I glass vials (with filling volumes of 2, 4 and 10 ml), rubber stopper and aluminium \nflip off white seal (for 2ml and 4 ml) and red seal (for 10ml). \n \nPack sizes \n1 x 2 ml vial \n4 x 2 ml vials \n5 x 2 ml vials \n25 x 2 ml vials \n1 x 4 ml vial \n4 x 4 ml vials \n5 x 4 ml vials \n1 x 10 ml vial \n4 x 10 ml vials \n5 x 10 ml vials \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nVials are intended for single patient use only. \n \nPreparation of solution \n \n\n\n\n14 \n \n\nDexmedetomidine Accord can be diluted in glucose 50 mg/ml (5%), Ringers, mannitol or sodium \nchloride 9 mg/ml (0.9%) solution for injection to achieve the required concentration of either \n4 micrograms/ml or 8 micrograms/ml prior to administration. Please see below in tabulated form the \nvolumes needed to prepare the infusion.   \n \nIn case the required concentration is 4 micrograms/ml: \n \n\nVolume of \nDexmedetomidine Accord \n\n100 micrograms/ml \nconcentrate for solution for \n\ninfusion \n\nVolume of diluent  Total volume of infusion \n\n2 ml 48 ml 50 ml \n\n4 ml 96 ml 100 ml \n\n10 ml 240 ml 250 ml \n\n20 ml 480 ml 500 ml \n \nIn case the required concentration is 8 micrograms/ml: \n \n\nVolume of \nDexmedetomidine Accord \n\n100 micrograms/ml \nconcentrate for solution for \n\ninfusion \n\nVolume of diluent  Total volume of infusion \n\n4 ml 46 ml 50 ml \n\n8 ml 92 ml 100 ml \n\n20 ml 230 ml 250 ml \n\n40 ml 460 ml 500 ml \n \nThe solution should be shaken gently to mix well.  \n \nDexmedetomidine Accord should be inspected visually for particulate matter and discoloration prior to \nadministration.  \n \nDexmedetomidine Accord has been shown to be compatible when administered with the following \nintravenous fluids and medicinal products: \n \nLactated Ringers, 5% glucose solution, sodium chloride 9 mg/ml (0.9%) solution for injection, \nmannitol 200 mg/ml (20%), thiopental sodium, etomidate, vecuronium bromide, pancuronium \nbromide, succinylcholine, atracurium besylate, mivacurium chloride, rocuronium bromide, \nglycopyrrolate bromide, phenylephrine HCl, atropine sulfate, dopamine, noradrenaline, dobutamine, \nmidazolam, morphine sulfate, fentanyl citrate, and a plasma-substitute.  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center,  \n\n\n\n15 \n \n\nMoll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona, Spain \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \n200 micrograms/2 ml \nEU/1/19/1418/001-004 \n \n400 micrograms/4 ml \nEU/1/19/1418/005-007 \n \n1000 micrograms/10 ml \nEU/1/19/1418/008-010 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13th February 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n16 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\n  C. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n17 \n \n\nA. MANUFACTURER (S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \n\nAccord Healthcare Limited \nSage House  \n319, Pinner Road \nNorth Harrow \nMiddlesex HA1 4HF \nUnited Kingdom \n \nAccord Healthcare Polska Sp.z.o.o. \nUl. Lutomierska 50,  \n95-200, Pabianice, Poland \n \nLaboratori Fundació Dau \nC/ C, 12-14 Pol. Ind. \nZona Franca, Barcelona, 08040, Spain \n \nAccord Healthcare B.V. \nWinthontlaan 200, 3526KV Utrecht \nNetherlands \n\n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports  \nThe requirements for submission of periodic safety update reports  for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n\n- Risk Management Plan (RMP) \n \nThe MAHshall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed \nsubsequent updates of the RMP.  \n \nAn updated RMP should be submitted: \n \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n18 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n19 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n20 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDexmedetomidine Accord 100 micrograms/ml concentrate for solution for infusion \ndexmedetomidine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml of concentrate contains dexmedetomidine hydrochloride equivalent to 100.0 micrograms \ndexmedetomidine. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains sodium chloride,water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n \n \n1 x 2 ml vial \n4 x 2 ml vials \n5 x 2 ml vials \n25 x 2 ml vials \n1 x 4 ml vial \n4 x 4 ml vials \n5 x 4 ml vials \n1 x 10 ml vial \n4 x 10 ml vials \n5 x 10 ml vials \n \n200 micrograms/2 ml  \n400 micrograms/4 ml \n1000 micrograms/10 ml \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use after dilution. \nUse immediately after dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n\n\n\n21 \n \n\n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vials in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center,  \nMoll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona, Spain \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n200 micrograms/2 ml \nEU/1/19/1418/001-004 \n \n400 micrograms/4 ml \nEU/1/19/1418/005-007 \n \n1000 micrograms/10 ml \nEU/1/19/1418/008-010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\n22 \n \n\nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC :{number}  \nSN :{number}  \nNN :{number}  \n\n\n\n23 \n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIALS \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nDexmedetomidine Accord 100 micrograms/ml sterile concentrate \ndexmedetomidine \nIntravenous use (IV) \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n200 mcg/ 2 ml \n400 mcg/ 4 ml \n1000 mcg/ 10 ml \n \n \n6. OTHER \n\n\n\n24 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n25 \n \n\n \nPackage leaflet: Information for the user \n\n \nDexmedetomidine Accord 100 micrograms/ml concentrate for solution for infusion \n\ndexmedetomidine \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Dexmedetomidine Accord is and what it is used for \n2. What you need to know before you are given Dexmedetomidine Accord \n3. How to use Dexmedetomidine Accord \n4. Possible side effects \n5.  How to store Dexmedetomidine Accord \n6. Contents of the pack and other information \n \n \n1. What Dexmedetomidine Accord is and what it is used for \n \nDexmedetomidine Accord contains an active substance called dexmedetomidine which belongs to a \nmedicine group called sedatives. It is used to provide sedation (a state of calm, drowsiness or sleep) \nfor adult patients in hospital intensive care settings or awake sedation during different diagnostic or \nsurgical procedures.   \n \n \n2. What you need to know before you are given Dexmedetomidine Accord \n \nYou must not be given Dexmedetomidine Accord \n \n- if you are allergic to dexmedetomidine or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n- if you have some disorders of heart rhythm (heart block grade 2 or 3). \n- if you have very low blood pressure which does not respond to treatment. \n- if you have recently had a stroke or other serious condition affecting blood supply to the brain. \n \nWarnings and precautions \n \nBefore you have this medicine, tell your doctor or nurse if any of the following apply as \nDexmedetomidine Accord should be used cautiously: \n \n- if you have an abnormally slow heart rate (either due to illness or high levels of physical fitness) \n\nas it may increase the risk for cardiac arrest \n- if you have low blood pressure \n- if you have low blood volume, for example after bleeding \n- if you have certain heart disorders  \n- if you are elderly \n- if you have a neurological disorder (for instance head or spinal cord injury or stroke) \n- if you have severe liver problems \n- if you have ever developed a serious fever after some medicines, especially anaesthetics \n \nOther medicines and Dexmedetomidine Accord \n\n\n\n26 \n \n\n \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines. \n \nThe following medicines may enhance the effect of Dexmedetomidine Accord:  \n- medicines that help you sleep or cause sedation (e.g. midazolam, propofol) \n- strong pain medicines (e.g. opioids such as morphine, codeine) \n- anaesthetic medicines (e.g. sevoflurane, isoflurane) \n \nIf you are using medicines which lower your blood pressure and heart rate, co-administration with \nDexmedetomidine Accord may enhance this effect. Dexmedetomidine Accord should not be used with \nmedicines that cause temporary paralysis. \n \nPregnancy and breast-feeding \n \nDexmedetomidine Accord should not be used during pregnancy or breast-feeding unless clearly \nnecessary.  \nAsk your doctor for advice before having this medicine  \n \nDriving and using machines \n \n Dexmedetomidine Accord has major impact on the ability to drive and use machines. After you have \nbeen given Dexmedetomidine Accord you must not drive, operate machinery, or work in dangerous \nsituations until the effects are completely gone. Ask your doctor when you can start doing these \nactivities again and when you can go back to this kind of work.  \n \nExcipients \n \nDexmedetomidine Accord contains less than 1 mmol sodium (23 mg) per ml, that is to say essentially \n‘sodium-free’. \n \n \n3. How to use Dexmedetomidine Accord \n \nHospital intensive care \nDexmedetomidine Accord is administered to you by a doctor or nurse in hospital intensive care.  \n \nProcedural sedation/awake sedation \nDexmedetomidine Accord is administered to you by a doctor or a nurse prior to and/or during \ndiagnostic or surgical procedures requiring sedation, i.e. procedural/awake sedation.  \n \nYour doctor will decide on a suitable dose for you. The amount of Dexmedetomidine Accord depends \non your age, size, general condition of health, the level of sedation needed and how you respond to the \nmedicine. Your doctor may change your dose if needed and will monitor your heart and blood \npressure during the treatment.  \n \nDexmedetomidine Accord is diluted and it is given to you as an infusion (drip) into your veins. \n \nAfter sedation/wake-up \n \n- The doctor will keep you under medical supervision for some hours after the sedation to make \n\nsure that you feel well. \n- You should not go home unaccompanied. \n- Medicines to help you sleep, cause sedation or strong painkillers may not be appropriate for \n\nsome time after you have been given Dexmedetomidine Accord. Talk to your doctor about the \nuse of these medicines and about the use of alcohol.  \n\n\n\n27 \n \n\n \nIf you have been given more Dexmedetomidine Accord than you should \n \nIf you are given too much Dexmedetomidine Accord, your blood pressure may go up or down, your \nheartbeat may slow down, you may breathe more slowly and you may feel more drowsy. Your doctor \nwill know how to treat you based on your condition.  \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4.  Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common (affects more than 1 user in 10)  \n- slow heart rate \n- low or high blood pressure \n- change in breathing pattern or stopping breathing. \n \nCommon (affects 1 to 10 users in 100) \n- chest pain or heart attack \n- fast heart rate \n- low or high blood sugar \n- nausea, vomiting or dry mouth \n- restlessness  \n- high temperature \n- symptoms after stopping the medicine. \n \nUncommon (affects 1 to 10 users in 1,000) \n- reduced heart function, cardiac arrest \n- swelling of the stomach \n- thirst \n- a condition where there is too much acid in the body \n- low albumin level in blood \n- shortness of breath \n- hallucinations \n- the medicine is not effective enough. \n \nNot known (frequency cannot be estimated from the available data)    \n- increased need to pass urine. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store  Dexmedetomidine Accord \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n28 \n \n\nThis medicine does not require any special temperature storage conditions. Keep the vials in the outer \ncarton in order to protect from light. \n \nAfter dilution \nChemical and physical in-use stability has been demonstrated for 72 hours at 25°C and 2° to 8°C. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to the use are the responsibility of the user and \nwould not normally be longer than 24 hours at 2° to 8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n \nDo not use this medicine if you notice discoloration or visible particles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Dexmedetomidine Accord contains  \n \n- The active substance is dexmedetomidine. Each ml of concentrate contains dexmedetomidine \n\nhydrochloride equivalent to 100.0 micrograms dexmedetomidine. \n- The other ingredients are sodium chloride and water for injections. \n \nEach 2 ml vial contains 200 micrograms of dexmedetomidine (as hydrochloride). \nEach 4 ml vial contains 400 micrograms of dexmedetomidine (as hydrochloride). \nEach 10 ml vial contains 1000 micrograms of dexmedetomidine (as hydrochloride). \n \nThe concentration of the final solution after dilution should be either 4 micrograms/ml or \n8 micrograms/ml. \n \nWhat Dexmedetomidine Accord looks like and contents of the pack \n \nConcentrate for solution for infusion (sterile concentrate).  \nThe concentrate is a clear, colourless solution. \n \nContainers \n2, 6 or 10 ml glass vials \n \nPack sizes \n1 x 2 ml vial \n4 x 2 ml vials \n5 x 2 ml vials \n25 x 2 ml vials \n1 x 4 ml vial \n4 x 4 ml vials \n5 x 4 ml vials \n1 x 10 ml vial \n4 x 10 ml vials \n5 x 10 ml vials \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \n\n\n\n29 \n \n\nMarketing Authorisation Holder: \nAccord Healthcare S.L.U.  \nWorld Trade Center,  \nMoll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona, Spain \n \nManufacturer: \nAccord Healthcare Limited,  \nSage House, 319 Pinner Road, North Harrow,  \nMiddlesex, HA1 4HF,  \nUnited Kingdom \n \nOr \nAccord Healthcare Polska Sp.z o.o. \nul. Lutomierska 50,  \n95-200 Pabianice \nPoland \n \nOr \nLaboratori Fundació Dau \nC/ C, 12-14 Pol. Ind. \nZona Franca, Barcelona, 08040,  \nSpain \n \nOr \nAccord Healthcare B.V. \nWinthontlaan 200, 3526KV Utrecht \nNetherlands \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\n30 \n \n\n \n-------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nDexmedetomidine Accord 100 micrograms/ml concentrate for solution for infusion \n \nMethod of administration  \n\nDexmedetomidine Accord should be administered by healthcare professionals skilled in the \nmanagement of patients requiring intensive care or in the anaesthetic management of patients in the \noperating room. It must be administered only as a diluted intravenous infusion using a controlled \ninfusion device \n \nPreparation of solution \n \nDexmedetomidine Accord can be diluted in glucose 50 mg/ml (5%), Ringers, mannitol or sodium \nchloride 9 mg/ml (0.9%) solution for injection to achieve the required concentration of either 4 \nmicrograms/ml or 8 micrograms/ml prior to administration. Please see below in tabulated form the \nvolumes needed to prepare the infusion.  \n \nIn the case the required concentration is 4 micrograms/ml: \n \n\nVolume of \n Dexmedetomidine \n\nAccord \n100 micrograms/ml \n\nconcentrate for solution for \ninfusion \n\nVolume of diluent  Total volume of infusion \n\n2 ml 48 ml 50 ml \n\n4 ml 96 ml 100 ml \n\n10 ml 240 ml 250 ml \n\n20 ml 480 ml 500 ml \n \nIn the case the required concentration is 8 micrograms/ml: \n \n\nVolume of \n Dexmedetomidine \n\nAccord 100 micrograms/ml \nconcentrate for solution for \n\ninfusion \n\nVolume of diluent  Total volume of infusion \n\n4 ml 46 ml 50 ml \n\n8 ml 92 ml 100 ml \n\n20 ml 230 ml 250 ml \n\n40 ml 460 ml 500 ml \n \nThe solution should be shaken gently to mix well. \n \nDexmedetomidine Accord should be inspected visually for particulate matter and discoloration prior to \nadministration.  \n \n\n\n\n31 \n \n\nDexmedetomidine Accord has been shown to be compatible when administered with the following \nintravenous fluids and medicinal products: \n \nLactated Ringers, 5% glucose solution, sodium chloride 9 mg/ml (0.9%) solution for injection, \nmannitol 200 mg/ml (20%), thiopental sodium, etomidate, vecuronium bromide, pancuronium \nbromide, succinylcholine, atracurium besylate, mivacurium chloride, rocuronium bromide, \nglycopyrrolate bromide, phenylephrine HCl, atropine sulfate, dopamine, noradrenaline, dobutamine, \nmidazolam, morphine sulfate, fentanyl citrate, and a plasma-substitute. \n \nCompatibility studies have shown potential for adsorption of dexmedetomidine to some types of \nnatural rubber. Although dexmedetomidine is dosed to effect, it is advisable to use components with \nsynthetic or coated natural rubber gaskets.  \n \nShelf life \n \nChemical and physical in-use stability has been demonstrated for  72 hours at 25°C and 2° to 8°C. \n  \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to the use are the responsibility of the user and \nwould not normally be longer than 24 hours at 2° to 8°C, unless dilution has taken place in controlled \nand validated aseptic conditions. \n\n\n\n32 \n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER (S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what dexmedetomidine accord is and what it is used for", "Section_Content": "dexmedetomidine accord contains an active substance called dexmedetomidine which belongs to a medicine group called sedatives. it is used to provide sedation (a state of calm, drowsiness or sleep) for adult patients in hospital intensive care settings or awake sedation during different diagnostic or surgical procedures.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 15, "Score": 0.9731470346450806, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 59, "EndOffset": 74, "Score": 0.9897878170013428, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sedatives", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 125}, {"Id": 5, "BeginOffset": 149, "EndOffset": 157, "Score": 0.3847302198410034, "Text": "sedation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 170, "EndOffset": 174, "Score": 0.9668799638748169, "Text": "calm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.6909705996513367}, {"Name": "SYMPTOM", "Score": 0.41950950026512146}]}, {"Id": 3, "BeginOffset": 176, "EndOffset": 186, "Score": 0.9877931475639343, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6894865036010742}]}, {"Id": 4, "BeginOffset": 190, "EndOffset": 195, "Score": 0.5284807085990906, "Text": "sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "intensive care settings", "Type": "TREATMENT", "BeginOffset": 228, "EndOffset": 251}, {"Text": "awake sedation", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 269}, {"Id": 8, "BeginOffset": 301, "EndOffset": 320, "Score": 0.7029642462730408, "Text": "surgical procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given dexmedetomidine accord", "Section_Content": "you must not be given dexmedetomidine accord - if you are allergic to dexmedetomidine or any of the other ingredients of this medicine (listed in section 6). - if you have some disorders of heart rhythm (heart block grade 2 or 3). - if you have very low blood pressure which does not respond to treatment. - if you have recently had a stroke or other serious condition affecting blood supply to the brain. warnings and precautions before you have this medicine, tell your doctor or nurse if any of the following apply as dexmedetomidine accord should be used cautiously: - if you have an abnormally slow heart rate (either due to illness or high levels of physical fitness) as it may increase the risk for cardiac arrest - if you have low blood pressure - if you have low blood volume, for example after bleeding - if you have certain heart disorders - if you are elderly - if you have a neurological disorder (for instance head or spinal cord injury or stroke) - if you have severe liver problems - if you have ever developed a serious fever after some medicines, especially anaesthetics other medicines and dexmedetomidine accord 26 tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. the following medicines may enhance the effect of dexmedetomidine accord: - medicines that help you sleep or cause sedation (e.g. midazolam, propofol) - strong pain medicines (e.g. opioids such as morphine, codeine) - anaesthetic medicines (e.g. sevoflurane, isoflurane) if you are using medicines which lower your blood pressure and heart rate, co-administration with dexmedetomidine accord may enhance this effect. dexmedetomidine accord should not be used with medicines that cause temporary paralysis. pregnancy and breast-feeding dexmedetomidine accord should not be used during pregnancy or breast-feeding unless clearly necessary. ask your doctor for advice before having this medicine driving and using machines dexmedetomidine accord has major impact on the ability to drive and use machines. after you have been given dexmedetomidine accord you must not drive, operate machinery, or work in dangerous situations until the effects are completely gone. ask your doctor when you can start doing these activities again and when you can go back to this kind of work. excipients dexmedetomidine accord contains less than 1 mmol sodium (23 mg) per ml, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 22, "EndOffset": 44}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 58, "EndOffset": 66}, {"Id": 10, "BeginOffset": 70, "EndOffset": 85, "Score": 0.9874017834663391, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 134}, {"Text": "some disorders of heart rhythm (heart block grade", "Type": "PROBLEM", "BeginOffset": 172, "EndOffset": 221}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 223}, {"Text": "very low blood pressure", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 268}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 304}, {"Id": 59, "BeginOffset": 320, "EndOffset": 328, "Score": 0.9999897480010986, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9887121915817261, "RelationshipScore": 0.8425787687301636, "RelationshipType": "OVERLAP", "Id": 30, "BeginOffset": 335, "EndOffset": 341, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8784635066986084}]}]}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 341}, {"Text": "other serious condition", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 368}, {"Text": "blood supply to the brain", "Type": "PROBLEM", "BeginOffset": 379, "EndOffset": 404}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 419, "EndOffset": 430}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 460}, {"Id": 11, "BeginOffset": 521, "EndOffset": 536, "Score": 0.9898411631584167, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an abnormally slow heart rate", "Type": "PROBLEM", "BeginOffset": 585, "EndOffset": 614}, {"Id": 32, "BeginOffset": 630, "EndOffset": 637, "Score": 0.4535137116909027, "Text": "illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 641, "EndOffset": 672, "Score": 0.6845177412033081, "Text": "high levels of physical fitness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6476850509643555}]}, {"Id": 34, "BeginOffset": 706, "EndOffset": 720, "Score": 0.9680272936820984, "Text": "cardiac arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9278600215911865}]}, {"Id": 35, "BeginOffset": 735, "EndOffset": 753, "Score": 0.7852411866188049, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6259663105010986}]}, {"Id": 36, "BeginOffset": 768, "EndOffset": 784, "Score": 0.820955753326416, "Text": "low blood volume", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5788732767105103}]}, {"Id": 37, "BeginOffset": 804, "EndOffset": 812, "Score": 0.9333744645118713, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5895388126373291}]}, {"Text": "certain heart disorders", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 850}, {"Text": "a neurological disorder", "Type": "PROBLEM", "BeginOffset": 886, "EndOffset": 909}, {"Text": "instance head or spinal cord injury", "Type": "PROBLEM", "BeginOffset": 915, "EndOffset": 950}, {"Id": 42, "BeginOffset": 954, "EndOffset": 960, "Score": 0.9902517795562744, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9679988026618958}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 997}, {"Text": "a serious fever", "Type": "PROBLEM", "BeginOffset": 1027, "EndOffset": 1042}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1049, "EndOffset": 1063}, {"Text": "anaesthetics other medicines", "Type": "TREATMENT", "BeginOffset": 1076, "EndOffset": 1104}, {"Id": 12, "BeginOffset": 1109, "EndOffset": 1124, "Score": 0.9761331081390381, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "26", "Type": "NUMBER", "BeginOffset": 1132, "EndOffset": 1134}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1214, "EndOffset": 1233}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1235, "EndOffset": 1258}, {"Id": 13, "BeginOffset": 1285, "EndOffset": 1300, "Score": 0.9680757522583008, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1320}, {"Text": "sedation", "Type": "TREATMENT", "BeginOffset": 1350, "EndOffset": 1358}, {"Id": 14, "BeginOffset": 1365, "EndOffset": 1374, "Score": 0.9983988404273987, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1376, "EndOffset": 1384, "Score": 0.999390721321106, "Text": "propofol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "strong pain medicines", "Type": "TREATMENT", "BeginOffset": 1388, "EndOffset": 1409}, {"Id": 54, "BeginOffset": 1416, "EndOffset": 1423, "Score": 0.8804235458374023, "Text": "opioids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1432, "EndOffset": 1440, "Score": 0.9982470273971558, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1442, "EndOffset": 1449, "Score": 0.9988143444061279, "Text": "codeine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7210193872451782}]}, {"Id": 19, "BeginOffset": 1453, "EndOffset": 1474, "Score": 0.631881058216095, "Text": "anaesthetic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1481, "EndOffset": 1492, "Score": 0.9909234642982483, "Text": "sevoflurane", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1494, "EndOffset": 1504, "Score": 0.9912407994270325, "Text": "isoflurane", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1523, "EndOffset": 1532}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1545, "EndOffset": 1564}, {"Id": 56, "BeginOffset": 1569, "EndOffset": 1579, "Score": 0.4397622346878052, "Text": "heart rate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1581, "EndOffset": 1598, "Score": 0.3362364172935486, "Text": "co-administration", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1604, "EndOffset": 1619, "Score": 0.9838788509368896, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 1652, "EndOffset": 1674}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1699, "EndOffset": 1708}, {"Text": "temporary paralysis", "Type": "PROBLEM", "BeginOffset": 1720, "EndOffset": 1739}, {"Id": 47, "BeginOffset": 1741, "EndOffset": 1750, "Score": 0.9895973801612854, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.939973771572113}]}, {"Text": "breast-feeding dexmedetomidine", "Type": "TREATMENT", "BeginOffset": 1755, "EndOffset": 1785}, {"Id": 48, "BeginOffset": 1819, "EndOffset": 1828, "Score": 0.9268646240234375, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9164033532142639}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1832, "EndOffset": 1846}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1914, "EndOffset": 1927}, {"Id": 58, "BeginOffset": 1946, "EndOffset": 1970, "Score": 0.47306957840919495, "Text": "machines dexmedetomidine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 2063, "EndOffset": 2078, "Score": 0.9839330911636353, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "excipients dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 2307, "EndOffset": 2340}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2360, "EndOffset": 2373}]}, "Section_3": {"Title": "3. how to use dexmedetomidine accord", "Section_Content": "hospital intensive care dexmedetomidine accord is administered to you by a doctor or nurse in hospital intensive care. procedural sedation/awake sedation dexmedetomidine accord is administered to you by a doctor or a nurse prior to and/or during diagnostic or surgical procedures requiring sedation, i.e. procedural/awake sedation. your doctor will decide on a suitable dose for you. the amount of dexmedetomidine accord depends on your age, size, general condition of health, the level of sedation needed and how you respond to the medicine. your doctor may change your dose if needed and will monitor your heart and blood pressure during the treatment. dexmedetomidine accord is diluted and it is given to you as an infusion (drip) into your veins. after sedation/wake-up - the doctor will keep you under medical supervision for some hours after the sedation to make sure that you feel well. - you should not go home unaccompanied. - medicines to help you sleep, cause sedation or strong painkillers may not be appropriate for some time after you have been given dexmedetomidine accord. talk to your doctor about the use of these medicines and about the use of alcohol. if you have been given more dexmedetomidine accord than you should if you are given too much dexmedetomidine accord, your blood pressure may go up or down, your heartbeat may slow down, you may breathe more slowly and you may feel more drowsy. your doctor will know how to treat you based on your condition. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "hospital intensive care dexmedetomidine", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 39}, {"Id": 14, "BeginOffset": 103, "EndOffset": 117, "Score": 0.4005199670791626, "Text": "intensive care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "procedural sedation", "Type": "TREATMENT", "BeginOffset": 119, "EndOffset": 138}, {"Text": "awake sedation dexmedetomidine", "Type": "TREATMENT", "BeginOffset": 139, "EndOffset": 169}, {"Id": 15, "BeginOffset": 260, "EndOffset": 279, "Score": 0.8121760487556458, "Text": "surgical procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 290, "EndOffset": 298, "Score": 0.9480464458465576, "Text": "sedation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "procedural/awake sedation", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 330}, {"Id": 4, "BeginOffset": 398, "EndOffset": 413, "Score": 0.8459630608558655, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 490, "EndOffset": 498, "Score": 0.4763803780078888, "Text": "sedation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 541}, {"Text": "your heart", "Type": "TEST", "BeginOffset": 603, "EndOffset": 613}, {"Id": 19, "BeginOffset": 618, "EndOffset": 632, "Score": 0.6781324744224548, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 640, "EndOffset": 653}, {"Id": 5, "BeginOffset": 655, "EndOffset": 670, "Score": 0.9516550302505493, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an infusion (drip", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 732}, {"Id": 1, "BeginOffset": 744, "EndOffset": 749, "Score": 0.9308905005455017, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sedation", "Type": "TREATMENT", "BeginOffset": 757, "EndOffset": 765}, {"Text": "the sedation", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 860}, {"Id": 9, "BeginOffset": 883, "EndOffset": 892, "Score": 0.41793039441108704, "Text": "feel well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8333706259727478}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 945}, {"Id": 10, "BeginOffset": 971, "EndOffset": 979, "Score": 0.28044605255126953, "Text": "sedation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "strong painkillers", "Type": "TREATMENT", "BeginOffset": 983, "EndOffset": 1001}, {"Text": "dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 1065, "EndOffset": 1087}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1126, "EndOffset": 1141}, {"Text": "dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 1200, "EndOffset": 1222}, {"Text": "much dexmedetomidine", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1280}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1289, "EndOffset": 1308}, {"Id": 12, "BeginOffset": 1408, "EndOffset": 1414, "Score": 0.9428634643554688, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.837698221206665}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1528, "EndOffset": 1541}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. very common (affects more than 1 user in 10) - slow heart rate - low or high blood pressure - change in breathing pattern or stopping breathing. common (affects 1 to 10 users in 100) - chest pain or heart attack - fast heart rate - low or high blood sugar - nausea, vomiting or dry mouth - restlessness - high temperature - symptoms after stopping the medicine. uncommon (affects 1 to 10 users in 1,000) - reduced heart function, cardiac arrest - swelling of the stomach - thirst - a condition where there is too much acid in the body - low albumin level in blood - shortness of breath - hallucinations - the medicine is not effective enough. not known (frequency cannot be estimated from the available data) - increased need to pass urine. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 8, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9611726999282837, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7945483326911926}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 135}, {"Id": 9, "BeginOffset": 144, "EndOffset": 183, "Score": 0.41825684905052185, "Text": "heart rate - low or high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6985185742378235}]}, {"Text": "change in breathing pattern", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 213}, {"Text": "stopping breathing", "Type": "PROBLEM", "BeginOffset": 217, "EndOffset": 235}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 253, "EndOffset": 254}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 258, "EndOffset": 260}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 273}, {"Id": 12, "BeginOffset": 277, "EndOffset": 287, "Score": 0.5927634239196777, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8985006809234619}]}, {"Id": 13, "BeginOffset": 291, "EndOffset": 303, "Score": 0.9257592558860779, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8171576857566833}]}, {"Id": 14, "BeginOffset": 306, "EndOffset": 347, "Score": 0.6723920106887817, "Text": "fast heart rate - low or high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737366437911987}]}, {"Id": 15, "BeginOffset": 350, "EndOffset": 356, "Score": 0.9976529479026794, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738811254501343}]}, {"Id": 16, "BeginOffset": 358, "EndOffset": 366, "Score": 0.9964513778686523, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779126644134521}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 370, "EndOffset": 379}, {"Id": 18, "BeginOffset": 382, "EndOffset": 394, "Score": 0.9454105496406555, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9300149083137512}]}, {"Id": 19, "BeginOffset": 397, "EndOffset": 424, "Score": 0.3912290334701538, "Text": "high temperature - symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8908963799476624}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 452}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 472, "EndOffset": 473}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 477, "EndOffset": 479}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 494}, {"Text": "reduced heart function", "Type": "PROBLEM", "BeginOffset": 498, "EndOffset": 520}, {"Id": 21, "BeginOffset": 522, "EndOffset": 536, "Score": 0.8971683979034424, "Text": "cardiac arrest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4027385413646698}]}, {"Text": "swelling of the stomach", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 562}, {"Id": 23, "BeginOffset": 565, "EndOffset": 571, "Score": 0.5377910733222961, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.470277339220047}]}, {"Text": "too much acid in the body", "Type": "PROBLEM", "BeginOffset": 601, "EndOffset": 626}, {"Id": 24, "BeginOffset": 629, "EndOffset": 655, "Score": 0.3895474970340729, "Text": "low albumin level in blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6520958542823792}]}, {"Id": 25, "BeginOffset": 658, "EndOffset": 677, "Score": 0.9821975827217102, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.872276782989502}]}, {"Id": 26, "BeginOffset": 680, "EndOffset": 694, "Score": 0.9724946022033691, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8752846121788025}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 697, "EndOffset": 709}, {"Text": "increased need to pass urine", "Type": "PROBLEM", "BeginOffset": 803, "EndOffset": 831}, {"Id": 27, "BeginOffset": 846, "EndOffset": 858, "Score": 0.9405714869499207, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8526989221572876}]}, {"Id": 28, "BeginOffset": 874, "EndOffset": 886, "Score": 0.9323534965515137, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7973037958145142}]}, {"Id": 29, "BeginOffset": 945, "EndOffset": 957, "Score": 0.9600001573562622, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7161979079246521}]}, {"Id": 30, "BeginOffset": 1006, "EndOffset": 1018, "Score": 0.8612167835235596, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7252764105796814}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.45229026675224304, "RelationshipScore": 0.8119709491729736, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1072, "EndOffset": 1080, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1072, "EndOffset": 1080, "Score": 0.45229026675224304, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 1097, "EndOffset": 1109, "Score": 0.7637428045272827, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7452701330184937}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1165, "EndOffset": 1178}]}, "Section_5": {"Title": "5. how to store dexmedetomidine accord", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. this medicine does not require any special temperature storage conditions. keep the vials in the outer carton in order to protect from light. after dilution chemical and physical in-use stability has been demonstrated for 72 hours at 25 and 2° to 8. from a microbiological point of view, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to the use are the responsibility of the user and would not normally be longer than 24 hours at 2° to 8, unless dilution has taken place in controlled and validated aseptic conditions. do not use this medicine if you notice discoloration or visible particles. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the vials", "Type": "TREATMENT", "BeginOffset": 237, "EndOffset": 246}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 250, "EndOffset": 266}, {"Text": "dilution chemical", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 322}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 381}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 398, "EndOffset": 399}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 404, "EndOffset": 406}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 636, "EndOffset": 638}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 648, "EndOffset": 649}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 654, "EndOffset": 656}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 748, "EndOffset": 761}, {"Id": 0, "BeginOffset": 776, "EndOffset": 789, "Score": 0.6918653845787048, "Text": "discoloration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4021543860435486}]}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 793, "EndOffset": 810}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what dexmedetomidine accord contains - the active substance is dexmedetomidine. each ml of concentrate contains dexmedetomidine hydrochloride equivalent to 100.0 micrograms dexmedetomidine. - the other ingredients are sodium chloride and water for injections. each 2 ml vial contains 200 micrograms of dexmedetomidine (as hydrochloride). each 4 ml vial contains 400 micrograms of dexmedetomidine (as hydrochloride). each 10 ml vial contains 1000 micrograms of dexmedetomidine (as hydrochloride). the concentration of the final solution after dilution should be either 4 micrograms/ml or 8 micrograms/ml. what dexmedetomidine accord looks like and contents of the pack concentrate for solution for infusion (sterile concentrate). the concentrate is a clear, colourless solution. containers 2, 6 or 10 ml glass vials pack sizes 1 x 2 ml vial 4 x 2 ml vials 5 x 2 ml vials 25 x 2 ml vials 1 x 4 ml vial 4 x 4 ml vials 5 x 4 ml vials 1 x 10 ml vial 4 x 10 ml vials 5 x 10 ml vials not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "dexmedetomidine accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "dexmedetomidine accord", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 27}, {"Id": 1, "BeginOffset": 63, "EndOffset": 78, "Score": 0.9965147972106934, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 91, "EndOffset": 141, "Score": 0.6772838830947876, "Text": "concentrate contains dexmedetomidine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3431601822376251, "RelationshipScore": 0.9999831914901733, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 80, "EndOffset": 87, "Text": "each ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100.0", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 161}, {"Id": 5, "BeginOffset": 173, "EndOffset": 188, "Score": 0.998643696308136, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9120966792106628, "RelationshipScore": 0.9927749633789062, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 156, "EndOffset": 172, "Text": "100.0 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 218, "EndOffset": 233, "Score": 0.9898949265480042, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40127766132354736, "RelationshipScore": 0.9989737272262573, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 248, "EndOffset": 258, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9743353128433228, "RelationshipScore": 0.9986053109169006, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 265, "EndOffset": 269, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 248, "EndOffset": 258}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 266}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 284, "EndOffset": 287}, {"Id": 10, "BeginOffset": 302, "EndOffset": 317, "Score": 0.9946134686470032, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9428827166557312, "RelationshipScore": 0.9882408976554871, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 284, "EndOffset": 298, "Text": "200 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8452467322349548, "RelationshipScore": 0.9955548644065857, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 343, "EndOffset": 347, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.18132998049259186, "RelationshipScore": 0.9889968633651733, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 348, "EndOffset": 361, "Text": "vial contains", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 322, "EndOffset": 335, "Score": 0.9708306789398193, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8452467322349548, "RelationshipScore": 0.9997257590293884, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 343, "EndOffset": 347, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.18132998049259186, "RelationshipScore": 0.9875078797340393, "RelationshipType": "ROUTE_OR_MODE", "Id": 13, "BeginOffset": 348, "EndOffset": 361, "Text": "vial contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 343, "EndOffset": 344}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 365}, {"Id": 15, "BeginOffset": 380, "EndOffset": 395, "Score": 0.9942223429679871, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9126352071762085, "RelationshipScore": 0.8821874856948853, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 362, "EndOffset": 376, "Text": "400 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7240822315216064, "RelationshipScore": 0.9786009192466736, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 421, "EndOffset": 426, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.17080183327198029, "RelationshipScore": 0.9523437023162842, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 427, "EndOffset": 440, "Text": "vial contains", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 400, "EndOffset": 413, "Score": 0.9716992974281311, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7240822315216064, "RelationshipScore": 0.9985353946685791, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 421, "EndOffset": 426, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.17080183327198029, "RelationshipScore": 0.9911984801292419, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 427, "EndOffset": 440, "Text": "vial contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 423}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 445}, {"Id": 20, "BeginOffset": 460, "EndOffset": 475, "Score": 0.9963009357452393, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9453826546669006, "RelationshipScore": 0.9993009567260742, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 441, "EndOffset": 456, "Text": "1000 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 480, "EndOffset": 493, "Score": 0.9766196608543396, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9252805113792419, "RelationshipScore": 0.9971837401390076, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 568, "EndOffset": 583, "Text": "4 micrograms/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7339776158332825, "RelationshipScore": 0.9841043949127197, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 587, "EndOffset": 602, "Text": "8 micrograms/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the final solution after dilution", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 550}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 569}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 588}, {"Id": 24, "BeginOffset": 609, "EndOffset": 624, "Score": 0.9887698888778687, "Text": "dexmedetomidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "infusion (sterile concentrate", "Type": "TREATMENT", "BeginOffset": 697, "EndOffset": 726}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 789, "EndOffset": 790}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 793}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 797, "EndOffset": 799}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 826, "EndOffset": 827}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 830, "EndOffset": 831}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 840, "EndOffset": 841}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 845}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 855, "EndOffset": 856}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 859, "EndOffset": 860}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 870, "EndOffset": 872}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 876}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 886, "EndOffset": 887}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 890, "EndOffset": 891}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 900, "EndOffset": 901}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 905}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 916}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 919, "EndOffset": 920}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 930, "EndOffset": 931}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 934, "EndOffset": 936}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 946}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 949, "EndOffset": 951}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 965, "EndOffset": 967}]}}