{"ID": "2A7A0C89A364DC0B753C7D17D67A5A91", "URL": "https://www.ema.europa.eu/documents/product-information/zontivity-epar-product-information_en.pdf", "Product_Name": "Zontivity", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZontivity 2 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach film-coated tablet contains 2.08 mg of vorapaxar (as vorapaxar sulfate).\n\nExcipient(s) with known effect:\nEach film-coated tablet contains 66.12 mg of lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet.\n\nThe film-coated tablets are yellow, oval-shaped, size 8.48 mm x 4.76 mm, with “351” on one side and \nthe MSD logo on the other side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nZontivity is indicated for the reduction of atherothrombotic events in adult patients with \n\n- a history of myocardial infarction (MI), co-administered with acetylsalicylic acid (ASA) and, \nwhere appropriate, clopidogrel; or\n\n- symptomatic peripheral arterial disease (PAD), co-administered with acetylsalicylic acid (ASA) \nor, where appropriate, clopidogrel.\n\n4.2 Posology and method of administration\n\nPosology\n\nMI\nThe recommended dose of Zontivity is 2.08 mg to be taken once daily. Zontivity should be initiated at \nleast 2 weeks after a MI and preferably within the first 12 months from the acute event (see \nsection 5.1). A delayed onset of action (at least 7 days) should be expected when starting therapy with \nZontivity. There are limited data on the efficacy and safety of Zontivity beyond 24 months. Continued \ntherapy after this time must be based on a re-evaluation of the benefits and risks for the individual of \nfurther therapy.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3\n\nPAD\nThe recommended dose of Zontivity is 2.08 mg to be taken once daily. For patients being started on \nZontivity due to symptomatic PAD, therapy may be initiated at any time. \n\nIf a dose is missed:\nA patient who misses a dose of Zontivity should skip the missed dose if it is within 12 hours of the \nnext scheduled dose and take the next dose at the regular scheduled time.\n\nCoadministration with other antiplatelet medicinal products\n\nMI\nPatients taking Zontivity should also take acetylsalicylic acid with or without clopidogrel according to \ntheir indications or standard of care. There is limited clinical experience with prasugrel and no \nexperience with ticagrelor in the Phase 3 studies. Therefore, vorapaxar should not be used with \nprasugrel or ticagrelor. Vorapaxar should not be initiated in patients taking prasugrel or ticagrelor and \nin case of need for additional therapy with these agents, vorapaxar should be stopped.\n\nPAD\nPatients taking Zontivity should also take acetylsalicylic acid or clopidogrel according to their \nindications or standard of care.\n\nElderly\nNo dose adjustment is necessary in the elderly (see sections 4.4 and 5.2).\n\nRenal impairment\nNo dose adjustment is required in patients with renal impairment (see section 5.2). However, reduced \nrenal function is a risk factor for bleeding and should be considered before initiating Zontivity. There \nis limited therapeutic experience in patients with severe renal impairment or end stage renal disease.\nTherefore, Zontivity should be used with caution in such patients.\n\nHepatic impairment\nReduced hepatic function is a risk factor for bleeding and should be considered before initiating \nZontivity. No dose adjustment is required in patients with mild hepatic impairment. Zontivity should \nbe used with caution in patients with moderate hepatic impairment. Because of the limited therapeutic \nexperience and the increased inherent risk of bleeding in patients with severe hepatic impairment, \nZontivity is contraindicated in such patients (see sections 4.3, 4.4, and 5.2).\n\nPaediatric population\nThe safety and efficacy of Zontivity in children aged less than 18 years have not yet been established. \nNo data are available.\n\nMethod of administration\nOral use. The tablet may be taken with or without food.\n\n4.3 Contraindications\n\n Patients with a history of stroke or transient ischaemic attack (TIA) (see section 5.1).\n Patients with a history of intracranial haemorrhage (ICH).\n Patients with any active pathological bleeding (see sections 4.4 and 4.8).\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see \n\nsection 4.4).\n Severe hepatic impairment.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4\n\n4.4 Special warnings and precautions for use\n\nGeneral risk of bleeding\nZontivity increases the risk of bleeding, including ICH and sometimes fatal bleeding. When \nadministered in addition to standard care, generally acetylsalicylic acid and a thienopyridine, \ncompared with standard care alone, Zontivity increased the risk of GUSTO (Global utilization of \nstreptokinase and tpa for occluded arteries) moderate or severe bleeding (see section 4.8).\n\nZontivity increases the risk of bleeding in proportion to the patient’s underlying bleeding risk. The \nunderlying risk of bleeding (e.g., recent trauma, recent surgery, recent or recurrent gastrointestinal \nbleeding, or active peptic ulcer disease) should be considered before initiating Zontivity. General risk \nfactors for bleeding include older age (however, no dose adjustment is necessary in the elderly (see \nsection 5.2)), low body weight, and reduced renal or hepatic function. In these subgroups, Zontivity \nshould only be prescribed after careful assessment of individual potential risks and benefits and the \nneed for co-medication that may further increase the risk of bleeding. A history of bleeding disorders \nand use of certain concomitant medicinal products (e.g., anticoagulant and fibrinolytic therapy, and \nchronic nonsteroidal anti-inflammatory drugs (NSAIDS), selective serotonin reuptake inhibitors, \nserotonin norepinephrine reuptake inhibitors) may also increase the risk of bleeding in patients taking \nZontivity.\n\nThere is limited experience with the concomitant use of vorapaxar with warfarin or other oral \nanticoagulants. The combination of vorapaxar with warfarin or other oral anticoagulants may increase \nthe risk of bleeding and should be avoided.\n\nIn patients treated with vorapaxar the concomitant use of heparin (including low molecular weight \nheparin (LMWH)) might be associated with an increased risk of bleeding and caution is advised.\n\nBleeding should be suspected in any patient who is hypotensive and has recently undergone coronary \nangiography, percutaneous coronary intervention (PCI), coronary artery bypass graft surgery (CABG), \nor other surgical procedures, even if the patient does not have any signs of bleeding.\n\nPatients with low body weight (<60 kg)\nIn general, a body weight <60 kg is a risk factor for bleeding. In TRA 2°P - TIMI 50, in vorapaxar-\ntreated patients, including those with history of stroke, a higher rate of ICH was observed in patients \nweighing <60 kg compared to patients weighing ≥60 kg. Zontivity should be used with caution in \npatients with a body weight <60 kg.\n\nSurgery\nPatients should be advised to inform physicians and dentists that they are taking Zontivity before any \nsurgery is scheduled and before any new medicinal product is taken.\n\nIn the TRA 2ºP-TIMI 50 trial, although CABG-related TIMI major bleeding was observed in patients \ntaking vorapaxar (see section 4.8), patients who continued therapy with vorapaxar while undergoing \nCABG did not show an increased risk of major bleeding compared to placebo. There is less \ninformation about other types of surgery but the overall evidence does not suggest an excessive risk of \nmajor bleeding. Patients undergoing urgent CABG, PCI, non CABG surgery, or other invasive \nprocedures while on Zontivity may remain on Zontivity. However, if a patient is to undergo elective \nsurgery, if clinically feasible, Zontivity should be discontinued at least 30 days prior to surgery.\n\nWithholding Zontivity for a brief period will not be useful in preventing or managing an acute \nbleeding event because of its long half-life (see section 5.2). There is no known treatment to reverse \nthe antiplatelet effect of Zontivity. Based on results of pre-clinical studies that investigated bleeding \nwhile on vorapaxar on the background of acetylsalicylic acid and clopidogrel, it may be possible to \nrestore hemostasis by administering exogenous platelets. (See section 5.3.)\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5\n\nSevere hepatic impairment\nSevere hepatic impairment increases the risk of bleeding; therefore, the use of Zontivity in these \npatients is contraindicated (see sections 4.2 and 5.2).\n\nSevere renal impairment\nReduced renal function is a risk factor for bleeding and should be considered before initiating \nZontivity. There is limited therapeutic experience in patients with severe renal impairment or end \nstage renal disease. Therefore, Zontivity should be used with caution in such patients.\n\nDiscontinuation of Zontivity\nInterruption of Zontivity treatment should be avoided. If Zontivity must be temporarily discontinued, \nrestart it as soon as possible. Patients who experience a stroke, TIA, or ICH while on Zontivity should \nhave therapy discontinued permanently (see sections 4.8 and 5.1). Patients experiencing acute \ncoronary syndrome (ACS) while on Zontivity can remain on Zontivity. \n\nLactose\nZontivity contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency, or glucose-galactose malabsorption should not take this medicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nEffects of other medicinal products on vorapaxar\nVorapaxar is eliminated primarily by metabolism, with significant contribution by CYP3A. Vorapaxar \nis also a substrate of CYP2J2; therefore, there is a potential for potent inhibitors of CYP2J2 to result in \nincreases in vorapaxar exposure.\n\nStrong CYP3A inhibitors\nCo-administration of ketoconazole (400 mg once-daily) with vorapaxar significantly increased the \nvorapaxar mean Cmax and AUC by 93% and 96%, respectively. Concomitant use of Zontivity with \nstrong inhibitors of CYP3A (e.g., ketoconazole, itraconazole, posaconazole, clarithromycin, \nnefazodone, ritonavir, saquinavir, nelfinavir, indinavir, boceprevir, telaprevir, telithromycin and \nconivaptan) should be avoided. \n\nPhase 3 data suggest that co-administration of a weak or moderate CYP3A inhibitor with vorapaxar \ndoes not increase bleeding risk or alter the efficacy of vorapaxar. No dose adjustment for vorapaxar is \nrequired in patients taking weak to moderate inhibitors of CYP3A.\n\nStrong CYP3A inducers\nCo-administration of rifampin (600 mg once-daily) with vorapaxar substantially decreased the \nvorapaxar mean Cmax and AUC by 39% and 55%, respectively. Concomitant use of Zontivity with \nstrong (potent) inducers of CYP3A (e.g., rifampin, carbamazepine and phenytoin) should be avoided. \n\nMedicinal products that increase gastric pH\nNo clinically relevant differences in vorapaxar pharmacokinetics were observed following daily \nco-administration of an aluminium hydroxide/magnesium carbonate antacid or pantoprazole (a proton \npump inhibitor).\n\nEffects of vorapaxar on other medicinal products\nDigoxin\nVorapaxar is a weak inhibitor of the intestinal P-glycoprotein (P-gp) transporter. Co-administration of \nvorapaxar (40 mg) and digoxin (0.5 mg single-dose) increased digoxin Cmax and AUC by 54% and 5%, \nrespectively. No dosage adjustment of digoxin or Zontivity is recommended. Patients receiving \ndigoxin should be monitored as clinically indicated. \n\nCYP2C8 substrates\nCo-administration with vorapaxar did not alter the single-dose pharmacokinetics of rosiglitazone \n(8 mg), a CYP2C8 substrate not marketed in the EU.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6\n\nAnticoagulants\nWhen Zontivity was co-administered with warfarin, there were no alterations in the pharmacokinetics \nor pharmacodynamics of warfarin. Clinical experience involving co-administration of oral \nanticoagulants with vorapaxar is limited, and there is no experience with oral Factor Xa or Factor IIa \ninhibitors in the vorapaxar Phase 3 program. The coadministration of Zontivity with anticoagulants \ne.g., warfarin and new oral anticoagulants (NOACs), should be avoided. (See section 4.4.)\n\nIn patients treated with Zontivity the concomitant use of heparin (including LMWH) might be \nassociated with an increased risk of bleeding and caution is advised. (See section 4.4.)\n\nWhen Zontivity was co-administered with prasugrel, no clinically significant pharmacokinetic \ninteraction was demonstrated. There is limited experience with prasugrel and no experience with \nticagrelor in the vorapaxar Phase 3 studies. Vorapaxar should not be used with prasugrel or ticagrelor \n(see section 4.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no reliable data on the use of vorapaxar in pregnant women. No relevant effects were \nobserved in animals (see section 5.3). Zontivity should be used during pregnancy only if the potential \nbenefit to the mother justifies the potential risk to the foetus.\n\nBreast-feeding\nIt is not known whether vorapaxar is excreted in human breast milk. Studies in rats have shown \nvorapaxar and/or its metabolites are excreted in milk. Due to the unknown potential for adverse \nreactions in breast-feeding infants from Zontivity, discontinue breast-feeding or discontinue Zontivity; \ntaking into account the importance of the medicinal product to the mother.\n\nFertility\nThere are no data on fertility in humans administered Zontivity. No effects on fertility were observed \nin animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nZontivity has no or negligible influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most common adverse reaction reported during treatment is bleeding. Among the common \nbleeding events, epistaxis is the most frequent.\n\nAdverse reactions were evaluated in 19,632 patients treated with Zontivity [13,186 patients, including \n2,187 patients treated for more than 3 years, in the TRA 2°P TIMI 50 (Thrombin Receptor Antagonist \nin Secondary Prevention of Atherothrombotic Ischemic Events) study and 6,446 patients in the \nTRACER (Thrombin Receptor Antagonist for Clinical Event Reduction in Acute Coronary Syndrome) \nstudy]. The adverse reactions of bleeding in Table 1 are summarized for the TRA 2°P TIMI 50 study. \nNon-bleeding adverse reactions in Table 1 are summarized for both the TRA 2°P TIMI 50 and \nTRACER studies. (See Table 1.)\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7\n\nTabulated list of Adverse Reactions\n\nAdverse reactions are classified according to frequency and System Organ Class. Frequencies are \ndefined as:\nVery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); \nrare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the \navailable data).\n\nTable 1: Tabulated List of Adverse Reactions\n\nSystem Organ Class Common Uncommon\nBlood and lymphatic system disorders Anaemia\nEye disorders Conjunctival haemorrhage, \n\ndiplopia\nVascular disorders Haematoma Haemorrhage\nRespiratory, thoracic and mediastinal \ndisorders\n\nEpistaxis\n\nGastrointestinal disorders Gastritis, Gastrointestinal \nhaemorrhage, Gingival \nbleeding, Melaena, Rectal \nhaemorrhage\n\nSkin and subcutaneous tissue \ndisorders\n\nIncreased tendency to bruise Ecchymosis, Skin \nhaemorrhage\n\nRenal and urinary disorders Haematuria\nInjury, poisoning, and procedural \ncomplications\n\nContusion Wound haemorrhage\n\nDescription of selected adverse reactions\n\nThe adverse reactions in the vorapaxar-treated (n=10,059) and placebo-treated (n=10,049) post-MI or \nPAD patients with no history of stroke or TIA are shown below.\n\nBleeding\n\nBleeding category definitions:\n\nGUSTO severe: fatal, intracranial, or bleeding with hemodynamic compromise requiring intervention;\nGUSTO moderate: bleeding requiring transfusion of whole blood or packed red blood cells without \nhemodynamic compromise. \n\nTIMI Major: Clinically apparent with >50 g/L decrease in haemoglobin or intracranial haemorrhage.\n\nTIMI Minor: Clinically apparent with 30-50 g/L decrease in haemoglobin.\n\nThe results for the bleeding endpoints in the post-MI or PAD patients with no history of stroke or TIA \nare shown in Table 2.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8\n\nTable 2: Non-CABG-Related Bleeds in Post-MI or PAD Patients with No History of Stroke or \nTIA\n\nPlacebo\n(n= 10,049)\n\nZontivity\n(n=10,059)\n\nHazard Ratio†,‡\n\n(95% CI) p-value‡\n\nEndpoints Patients with \nevents\n(%) K-M %*\n\nPatients \nwith events\n(%) K-M \n\n%*\n\nGUSTO Bleeding Categories\nSevere\n\nModerate\n\n105(1.0%)\n\n138 (1.4%)\n\n1.3%\n\n1.6%\n\n115 (1.1%)\n\n229 (2.3%)\n\n1.3%\n\n2.6%\n\n1.09 (0.84-1.43)\n\n1.67 (1.35-2.07)\n\n0.503\n\n<0.001\nTIMI Bleeding Categories\n\nMajor\n\nMinor\n\nICH\n\nFatal Bleeding\n\n183 (1.8%)\n\n80 (0.8%)\n\n39 (0.4%)\n\n20 (0.2%)\n\n2.1%\n\n0.9%\n\n0.5%\n\n0.3%\n\n219 (2.2%)\n\n150 (1.5%)\n\n49 (0.5%)\n\n19 (0.2%)\n\n2.5%\n\n1.7%\n\n0.6%\n\n0.3%\n\n1.20 (0.99-1.46)\n\n1.88 (1.44-2.47)\n\n1.25 (0.82-1.91)\n\n0.95 (0.51-1.78)\n\n0.069\n\n<0.001\n\n0.294\n\n0.872\n\n* K-M estimate at 1,080 days\n† Hazard ratio is Zontivity group versus placebo group\n‡ Hazard ratio and p-value were calculated based on Cox PH model with covariates treatment and stratification \n\nfactors (qualifying atherosclerotic disease and planned thienopyridine use)\n\nThe effect of Zontivity on GUSTO severe or moderate bleeding relative to placebo was shown to be \nconsistent across the subgroups examined.\n\nIn TRA 2°P - TIMI 50, 367 post-MI or PAD patients with no history of stroke or TIA underwent \nCABG surgery. The percentages of patients who underwent CABG surgery and had CABG-related \nbleeds are shown in Table 3. Rates were similar for Zontivity and placebo.\n\nTable 3: CABG-Related Bleeds \n\nPost-MI or PAD Patients with No History of Stroke or TIA\n\nPlacebo\n(n=196)\n\nZontivity\n(n=171)\n\nEndpoints Patients with events (%) Patients with events (%)\nTIMI Bleeding Category\n\nMajor 10 (5.1%) 11 (6.4%)\n\nOverall Population\n\nPlacebo\n(n=230)\n\nZontivity\n(n=189)\n\nTIMI Bleeding Category\nMajor 13 (5.7%) 12 (6.3%)\n\nBleeding events were treated in the same manner as for other antiplatelet agents including addressing \nthe source of bleeding while providing supportive care.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9\n\nMedicinal product discontinuation\nFor post-MI or PAD patients with no history of stroke or TIA, the rate of study drug discontinuation \nbecause of adverse reactions was 6.8% for Zontivity and 6.9% for placebo. Bleeding was the most \ncommon adverse reaction leading to study drug discontinuation for both treatments (3.0% for \nZontivity and 1.8% for placebo).\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nPlatelet inhibition with vorapaxar is gradual and reversible. Treatment of presumed overdose should \naddress signs and symptoms.\n\nAs vorapaxar is highly protein-bound, haemodialysis is unlikely to be effective in the treatment of an \noverdose.\n\nIn humans, vorapaxar has been administered in single doses up to 120 mg and daily doses of 5 mg for \nup to 4 weeks without observation of dose-associated adverse events or identification of a specific \nrisk.\n\nPlatelet transfusion may be considered as supportive therapy should bleeding occur (see section 5.3).\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antithrombotic agents, platelet aggregation inhibitors excluding heparin, \nATC code: B01AC26.\n\nMechanism of action\nVorapaxar is a selective and reversible inhibitor of the PAR-1 receptors on platelets that are activated \nby thrombin.\n\nPharmacodynamic effects\nVorapaxar inhibits thrombin-induced platelet aggregation in in vitro studies. In addition, vorapaxar \ninhibits thrombin receptor agonist peptide (TRAP)-induced platelet aggregation without affecting \ncoagulation parameters. Vorapaxar does not inhibit platelet aggregation induced by other agonists \nsuch as adenosine diphosphate (ADP), collagen or a thromboxane mimetic.\n\nAt a dose of 2.5 mg of vorapaxar sulfate (equivalent to 2.08 mg vorapaxar) daily, vorapaxar \nconsistently achieves ≥80% inhibition of TRAP-induced platelet aggregation within one week of \ninitiation of treatment. The duration of platelet inhibition is dose and concentration dependent. \nInhibition of TRAP-induced platelet aggregation at a level of ≥80% may last for 2 to 4 weeks after \ndiscontinuation of daily doses of vorapaxar sulfate 2.5 mg. The duration of these pharmacodynamic \neffects is consistent with the drug’s elimination half-life.\n\nConsistent with its selective molecular target (PAR-1), vorapaxar has no effect on ADP-induced \nplatelet aggregation in healthy subjects and patient populations. \n\nIn healthy volunteer studies, no changes in platelet P-selectin and soluble CD40 ligand (sCD40L) \nexpression or coagulation test parameters (TT, PT, aPTT, ACT, ECT) occurred after single or multiple \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10\n\ndose (28 days) administration of vorapaxar. No meaningful changes in P-selectin, sCD40L and \nhs-CRP concentrations were observed in patients treated with vorapaxar in the Phase 2/3 clinical trials.\n\nEvaluation of Zontivity on QTc interval\nThe effect of vorapaxar on the QTc interval was evaluated in a thorough QT study and in other \nstudies. Vorapaxar had no effect on the QTc interval at single doses up to 120 mg.\n\nClinical efficacy and safety\nZontivity has been shown to reduce the rate of a combined endpoint of cardiovascular death, MI, \nstroke, and urgent coronary revascularization (UCR).\n\nThe clinical evidence for the effect of Zontivity in patients with a history of myocardial infarction, \ndefined as a spontaneous MI ≥2 weeks but 12 months prior, is derived from TRA 2°P - TIMI 50 \n(Thrombin Receptor Antagonist in Secondary Prevention of Atherothrombotic Ischemic Events). TRA \n2°P - TIMI 50 was a multicenter, randomized, double-blind, placebo-controlled study conducted in \npatients who had evidence or a history of atherosclerosis involving the coronary, cerebral, or \nperipheral vascular systems. Patients were randomized to receive daily treatment with 2.5 mg \nvorapaxar sulfate (n=13,225) or placebo (n=13,224) in addition to other standard therapy. The study’s \nprimary endpoint was the composite of cardiovascular death, MI, stroke, and UCR. The composite of \ncardiovascular death, MI, and stroke were assessed as secondary endpoint. The median duration of \ntreatment with vorapaxar was 823 days (interquartile range: 645-1016 days).\n\nThe findings for the primary efficacy composite endpoint show a 3-year Kaplan-Meier (K-M) event \nrate of 11.2% in the Zontivity group compared with that of 12.4% in the placebo group (Hazard Ratio \n[HR]: 0.88; 95% Confidence Interval [CI], 0.82 to 0.95; p=0.001) and demonstrated superiority of \nZontivity over placebo in preventing CV death, MI, stroke, or UCR. \n\nThe findings for the key secondary efficacy endpoint, a 3-year K-M event rate of 9.3% in the Zontivity\ngroup compared with that of 10.5% in placebo group (HR: 0.87; 95% CI, 0.80 to 0.94; p <0.001).\n\nAlthough the TRA 2°P - TIMI 50 trial was not designed to evaluate the relative benefit of Zontivity in \nindividual patient subgroups, the benefit was most apparent in patients who were enrolled on the basis \nof a recent MI as indicated by a history of spontaneous MI ≥2 weeks but 12 months prior (post-MI or \nPAD patient population) with no history of stroke or TIA. Of these patients, 10,080 received Zontivity\n(8,458 post-MI and 1,622 PAD) and 10,090 received placebo (8,439 post-MI and 1,651 PAD) in \naddition to standard of care, including antiplatelet therapy with acetylsalicylic acid and thienopyridine. \nOf the patients with MI without a history of stroke or TIA, 21% were receiving acetylsalicylic acid\nwithout thienopyridine, 1% was receiving a thienopyridine without acetylsalicylic acid, and 77% were \nreceiving both acetylsalicylic acid and a thienopyridine when they enrolled in the trial. Of the patients \nwith PAD without a history of stroke or TIA, 61% were receiving acetylsalicylic acid without \nthienopyridine, 8% were receiving a thienopyridine without acetylsalicylic acid, and 27% were \nreceiving both acetylsalicylic acid and a thienopyridine when they enrolled. In post-MI and PAD \npatients, the median duration of treatment with Zontivity in these patients was 2.5 years (up to \n4 years). This background therapy was to be continued during the trial at the treating physician's \ndiscretion, per standard of care.\n\nThe post-MI patient population with no history of stroke or TIA was 88% Caucasian, 20% female, and \n29% ≥65 years of age, with a median age of 58 years, and included patients with diabetes (21%) and \npatients with hypertension (62%). The median Body Mass Index was 28.\n\nThe PAD patient population with no history of stroke or TIA was 90% Caucasian, 29% female, and \n57% ≥65 years of age, with a median age of 66 years, and included patients with diabetes (35%) and \npatients with hypertension (82%). The median Body Mass Index was 27.\n\nIn the cohort of post-MI or PAD patients with no history of stroke or TIA, the findings for the primary \nand key secondary composite endpoints are consistent with the overall population (see Figure 1 and \nTable 4).\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n11\n\nAmong patients with a qualifying MI, Zontivity was initiated at least 2 weeks after the MI and within \nthe first 12 months from the acute event. Within that period the effect was similar regardless of the \ntime from qualifying MI to the start of therapy with Zontivity.\n\nThe treatment effect of vorapaxar on the primary and key secondary endpoints was shown to be \ndurable and persistent over the length of the TRA 2°P - TIMI 50 study.\n\nFigure 1: Time to First Occurrence of CV death, MI, Stroke or UCR in Post-MI or PAD \nPatients with No History of Stroke or TIA\n\n0 180 360 540 720 900 1080\n\nDays from Randomization\n\n0\n\n2\n\n4\n\n6\n\n8\n\n10\n\n12\n\n14\n\nIn\nci\n\nd\ne\nn\nce\n\n (\n%\n\n)\n\nZONTIVITY (Z) (  896 /10080)\nPlacebo (P)       (1073 /10090)\n\n                    HR      95% CI     p-value\n\n  (Z) vs (P)  0.83  (0.76, 0.90)   <.001\n\n11.8% (P)\n\n10.1% (Z)\n\n9745 9502 9261 7670 5394 2464\n\n9659 9351 9087 7556 5364 2467\n\nNo. at Risk:\n\nZONTIVITY (Z)\n\nPlacebo (P)\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12\n\nTable 4: Primary and Key Secondary Efficacy Endpoints in Post-MI or PAD Patients with No \nHistory of Stroke or TIA\n\nPlacebo\n(n=10,090)\n\nZontivity\n(n=10,080)\n\nHazard Ratio‡,§\n\n(95% CI) p-\nvalue§\n\nEndpoints Patients \nwith events*\n(%) K-M %†\n\nPatients \nwith \nevents*\n(%)\n\nK-M %†\n\nPrimary Efficacy \nEndpoint\n(CV \ndeath/MI/stroke/UCR)\n\n1,073\n(10.6%)\n\n11.8% 896 (8.9%) 10.1% 0.83 (0.76-0.90) <0.001\n\nCV Death\n\nMI\n\nStroke\n\nUCR\n\n154 (1.5%)\n\n531 (5.3%)\n\n123 (1.2%)\n\n265 (2.6%)\n\n129 (1.3%)\n\n450 (4.5%)\n\n91 (0.9%)\n\n226 (2.2%)\n\nKey Secondary \nEfficacy Endpoint\n(CV death / MI / \nstroke) §\n\n851 (8.4%) 9.5% 688 (6.8%) 7.9% 0.80 (0.73-0.89) <0.001\n\nCV Death\n\nMI\n\nStroke\n\n160 (1.6%)\n\n562 (5.6%)\n\n129 (1.3%)\n\n132 (1.3%)\n\n464 (4.6%)\n\n92 (0.9%)\n\n* Each patient was counted only once (first component event) in the component summary that contributed to the \nprimary efficacy endpoint\n† K-M estimate at 1,080 days\n‡ Hazard ratio is Zontivity group versus placebo group\n§ Cox proportional hazard model with covariates treatment and stratification factors (qualifying atherosclerotic \ndisease and planned thienopyridine use)\n\nIn the cohort of post-MI or PAD patients with no history of stroke or TIA, the net clinical outcome \nanalysis based on multiple occurrences of endpoints (CV Death/MI/Stroke/GUSTO Severe) is \nconstant over time at each of the censoring times examined (12, 18, 24, 30, and 36 months) at \ncumulative 6-month intervals. (See Table 5.)\n\nTable 5: Multiple Occurrences of Net Clinical Outcome (CV Death/MI/Stroke/GUSTO Severe*) \nin Post-MI or PAD Patients with No History of Stroke or TIA\n\nPlacebo\n   n=10,049\n\nZontivity\n   n=10,059\n\nHazard \nRatio†,‡\n\n(95% CI) p-value‡\n\nRandomization to 12 months\n\n   Total Events    474    401 0.83 (0.73 -\n0.95)\n\n0.008\n\n     Patients with only one Event    337    269       \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13\n\nPlacebo\n   n=10,049\n\nZontivity\n   n=10,059\n\nHazard \nRatio†,‡\n\n(95% CI) p-value‡\n\n     Patients with two Events     49     47       \n\n     Patients with ≥3 Events     11     12       \n\nRandomization to 18 months\n\n   Total Events    703    564 0.79 (0.71 -\n0.89)\n\n<0.001\n\n     Patients with only one Event    463    361       \n\n     Patients with two Events     82     67       \n\n     Patients with ≥3 Events     21     21       \n\nRandomization to 24 months\n\n   Total Events    903    741 0.81 (0.73 -\n0.89)\n\n<0.001\n\n     Patients with only one Event    554    456       \n\n     Patients with two Events    114     80       \n\n     Patients with ≥3 Events     34     38       \n\nRandomization to 30 months\n\n   Total Events   1,070    893 0.82 (0.75 -\n0.90)\n\n<0.001\n\n     Patients with only one Event    658    524       \n\n     Patients with two Events    121    102       \n\n     Patients with ≥3 Events     46     48       \n\nRandomization to 36 months\n\n   Total Events   1,166    987 0.83 (0.76 -\n0.91)\n\n<0.001\n\n     Patients with only one Event    700    569       \n\n     Patients with two Events    138    112       \n\n     Patients with ≥3 Events     52     55       \n\n* Includes all CV Death, MI, Stroke and GUSTO severe events up to each timepoint as indicated in the table.\n† Hazard Ratio is vorapaxar group versus placebo group.\n‡ Hazard Ratio and p-value were calculated based on Andersen-Gill model with covariates treatment and \nstratification factor (planned thienopyridine use).\n\nIn post-MI or PAD patients with no history of stroke or TIA, an analysis of multiple occurrences of \nadjudicated endpoints indicates that Zontivity was associated with a reduction in the incidence of \nrecurrent events.\n\nAmong post-MI or PAD patients without a history of stroke or TIA, Zontivity appeared to reduce the \nrate of definite stent thrombosis (HR 0.71 (0.51-0.99 for adjudicated “definite”) vs. placebo in subjects \nreceiving any stent before or during the study.\n\nPatients with a history of PAD but without a history of stroke or TIA randomized to vorapaxar had \nfewer peripheral revascularization procedures (15.4% v 19.3%, 3-year KM rates; HR 0.82 [0.71-0.94, \n95% CI]; P=0.005) and fewer hospitalizations for acute limb ischemia (2.0% v 3.3%; HR 0.59 [0.40 –\n0.86]; P=0.007) than patients randomized to placebo.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14\n\nThe treatment effect of Zontivity was consistent with the overall results across many subgroups, \nincluding sex; age; renal insufficiency; medical history of diabetes mellitus; tobacco use; concomitant \ntherapies at baseline including thienopyridine, acetylsalicylic acid, and statins.\n\nIn TRA 2°P - TIMI 50, among patients who entered the trial, those with a history of ischaemic stroke \nhad a higher 3 year K-M event rate for ICH on Zontivity plus standard care (2.7%) than on standard \ncare alone (0.9%). In post-MI or PAD patients with no history of stroke or TIA, the 3 year K-M event \nrates for ICH were 0.6% and 0.5% for Zontivity plus standard care and standard care alone, \nrespectively.\n\nIn the TRACER (Thrombin Receptor Antagonist for Clinical Event Reduction in Acute Coronary \nSyndrome) trial, comprising patients with a NSTEACS (non-ST segment elevation acute coronary \nsyndrome) who were largely antiplatelet naive, vorapaxar, with a loading dose of 40 mg and then \nmaintained at 2.5 mg/day in addition to standard of care, initiated within 24 hours of NSTEACS, did \nnot achieve its primary efficacy endpoint (cardiovascular death, MI, stroke, urgent coronary \nrevascularization, and recurrent ischemia with rehospitalisation) and there was an increased risk of \nGUSTO moderate or severe bleeding.\n\nPaediatric population\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nZontivity in one or more subsets of the paediatric population in prevention of arterial \nthromboembolism (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nAfter oral administration of a single vorapaxar sulfate 2.5 mg dose, vorapaxar is rapidly absorbed and \npeak concentrations occur at a median tmax of 1 hour (range: 1 to 2) under fasted conditions. The mean \nabsolute bioavailability of vorapaxar from the 2.5 mg dose of vorapaxar sulfate is 100%.\n\nIngestion of vorapaxar with a high-fat meal resulted in no meaningful change in AUC with a small \n(21%) decrease in Cmax and delayed tmax (45 minutes). Zontivity may be taken with or without food. \nCo-administration of an aluminium hydroxide/magnesium carbonate antacid or proton pump inhibitor \n(pantoprazole) did not affect vorapaxar AUC with only small decreases in Cmax. Therefore, Zontivity\nmay be administered without regard to co-administration of agents that increase gastric pH (antacid or \nproton pump inhibitor).\n\nDistribution\nThe mean volume of distribution of vorapaxar is approximately 424 litres. Vorapaxar and the major \ncirculating active metabolite, M20, are extensively bound (≥99%) to human plasma proteins. \nVorapaxar is highly bound to human serum albumin and does not preferentially distribute into red \nblood cells.\n\nBiotransformation\nVorapaxar is eliminated by metabolism, with CYP3A4 and CYP2J2 responsible for formation of M20, \nits major active circulating metabolite, and M19, the predominant metabolite identified in excreta. The \nsystemic exposure of M20 is ~20% of the exposure to vorapaxar.\n\nElimination\nThe primary route of elimination is through the faeces, with approximately 91.5% of radiolabeled dose \npredicted to be recovered in the faeces compared to 8.5% in the urine. Vorapaxar is eliminated \nprimarily in the form of metabolites, with no vorapaxar detected in urine. The apparent terminal \nhalf-life for vorapaxar is 187 hours (range 115-317 hours) and is similar for the active metabolite.\n\nLinearity/non-linearity\nVorapaxar exposure increases in an approximately dose-proportional manner following single doses of \n1 to 40 mg and multiple doses of 0.5 to 2.5 mg of vorapaxar sulfate. The systemic pharmacokinetics of \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15\n\nvorapaxar are linear with accumulation (6-fold) predictable from single- to multiple-dose data.\nSteady-state is achieved by 21 days following once-daily dosing.\n\nSpecific populations\nThe effects of renal (end-stage renal disease undergoing haemodialysis) and hepatic impairment on the \npharmacokinetics of vorapaxar were evaluated in specific pharmacokinetic studies and are\nsummarized below:\n\nRenal Impairment\nPharmacokinetics of vorapaxar are similar between patients with end-stage renal disease (ESRD) \nundergoing haemodialysis and healthy subjects. Based on population pharmacokinetic analysis using \ndata from healthy subjects and patients with atherosclerotic disease, vorapaxar mean AUC is estimated \nto be higher in patients with mild (17%) and moderate (34%) renal impairment compared to those with \nnormal renal function; these differences are not considered to be clinically relevant. No dose \nadjustment is necessary for patients with renal impairment, including subjects with ESRD. There is \nlimited therapeutic experience in patients with severe renal impairment or end stage renal disease. \nTherefore, Zontivity should be used with caution in such patients.\n\nHepatic Impairment\nPharmacokinetics of vorapaxar are similar between patients with mild (Child Pugh, 5 to 6 points) to \nmoderate (Child Pugh, 7 to 9 points) hepatic impairment and healthy patients. Reduced hepatic \nfunction is a risk factor for bleeding and should be considered before initiating Zontivity. No dose \nadjustment is required for patients with mild hepatic impairment. Zontivity should be used with \ncaution in patients with moderate hepatic impairment. Zontivity is contraindicated in patients with \nsevere hepatic impairment (Child Pugh, 10 to 15 points) (see sections 4.3 and 4.4).\n\nAge, gender, weight and race were included as factors assessed in the population pharmacokinetic \nmodel to evaluate vorapaxar pharmacokinetics in healthy subjects and patients:\n\nElderly\nPharmacokinetics of vorapaxar are similar between elderly, including those ≥75 years of age, and \nyounger patients. No dose adjustment is necessary (see section 4.4).\n\nGender\nThe mean estimated vorapaxar Cmax and AUC were 30% and 32% higher, respectively, in females \ncompared to males. These differences are not considered to be clinically relevant and no dose \nadjustment is necessary.\n\nWeight\nThe mean estimated vorapaxar Cmax and AUC were 35% and 33% higher, respectively, in patients with \na body weight of <60 kg compared to those weighing 60-100 kg. By comparison, vorapaxar exposure \n(AUC and Cmax) is estimated to be 19-21% lower in patients with a body weight of >100 kg compared \nto those weighing 60-100 kg. In general, a body weight <60 kg is a risk factor for bleeding. Zontivity \nshould be used with caution in patients with a body weight <60 kg.\n\nRace\nThe mean estimated vorapaxar Cmax and AUC were 24% and 22% higher in Asian patients compared \nto that of Caucasians. Vorapaxar exposure (AUC and Cmax) in patients of African descent is estimated \nto be 17-19% lower compared to that of Caucasians. These differences are not considered to be \nclinically relevant and no dose adjustment is necessary.\n\nDrug Interactions\nEffects of vorapaxar on other medicinal products\nIn vitro metabolism studies demonstrate that vorapaxar is unlikely to cause clinically significant \ninhibition of human CYP1A2, CYP2B6, CYP3A, CYP2C8, CYP2C9, CYP2C19, or CYP2D6. No \nclinically meaningful inhibition of CYP2B6, CYP3A, CYP2C19, or CYP2D6 by M20 is expected. In \naddition, no clinically meaningful inhibition of OATP1B1, OATP1B3, BCRP, OAT1, OAT3, and \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n16\n\nOCT2 by vorapaxar or M20 is anticipated. Based upon in vitro data, chronic administration of \nvorapaxar is unlikely to induce the metabolism of drugs metabolized by major CYP isoforms.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, genotoxicity, carcinogenic potential, and fertility.\n\nIn repeat dose oral toxicity studies in rodents and monkeys, the principal treatment-related findings \nwere urinary bladder and ureter hyperplasia in mice, hepatic vascular thrombi, lymphoid necrosis and \nretinal vacuolation in rats and phospholipidosis in all species. Phospholipidosis occurs at acceptable \nhuman to animal safety margins and was reversible. The clinical significance of this finding is \ncurrently unknown.\n\nNo defects were observed in embryo-foetal developmental studies in rats and rabbits at exposures \nsufficiently in excess of human exposure at the recommended human dose (RHD). Pre and postnatal \nstudies in rats only showed some inconsistent developmental effects at exposures sufficiently in excess \nof human exposure at the RHD of 2.08 mg vorapaxar. The overall no effect level for the pre- and \npostnatal development effects was 5 mg/kg/day (6.8-times [female animals] the human steady-state \nexposure at 2.5 mg/day).\n\nVorapaxar had no effects on fertility of male and female rats at exposures sufficiently in excess of \nhuman exposure at the RHD.\n\nVorapaxar was not mutagenic or genotoxic in a battery of in vitro and in vivo studies.\n\nVorapaxar did not increase bleeding time in non-human primates when administered alone at 1 mg/kg. \nBleeding time was prolonged slightly with administration of acetylsalicylic acid alone or in \ncombination with vorapaxar. Acetylsalicylic acid, vorapaxar, and clopidogrel in combination produced \nsignificant prolongation of bleeding time. Transfusion of human platelet rich plasma normalised \nbleeding times with partial recovery of ex vivo platelet aggregation induced with arachidonic acid, but \nnot induced with ADP or TRAP. Platelet poor plasma had no effect on bleeding times or platelet \naggregation. (See section 4.4.)\n\nNo vorapaxar-related tumours were observed in 2-year rat and mouse studies at oral doses up to \n30 mg/kg/day in rats and 15 mg/kg/day in mice (8.9 and 30 times the recommended therapeutic \nexposures in humans based on plasma exposure to vorapaxar for rats and mice, respectively).\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\nLactose monohydrate\nCellulose, microcrystalline (E460)\nCroscarmellose sodium (E468)\nPovidone (E1201)\nMagnesium stearate (E572)\n\nFilm coating\nLactose monohydrate \nHypromellose (E464)\nTitanium dioxide (E171)\nTriacetin (E1518)\nIron oxide yellow (E172)\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n2 years\n\n6.4 Special precautions for storage\n\nStore in the original package in order to protect from moisture.\nThis medicinal product does not require any special temperature storage conditions.\n\n6.5 Nature and contents of container\n\nPacks of 7, 28, 30 and 100 film-coated tablets in aluminium/aluminium blister cards.\nPacks of 10 and 50 film-coated tablets in aluminium/aluminium unit-dose blister cards.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme Ltd\nHertford Road, Hoddesdon\nHertfordshire EN11 9BU\nUnited Kingdom\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/976/001\nEU/1/14/976/002\nEU/1/14/976/003\nEU/1/14/976/004\nEU/1/14/976/005\nEU/1/14/976/006\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation:19 January 2015\n\n10. DATE OF THE REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nSchering-Plough Labo N.V.\nIndustriepark 30\nBE-2220 Heist-op-den-Berg\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21\n\nA. LABELLING\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOuter carton\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZontivity 2 mg film-coated tablets\nVorapaxar\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 2.08 mg vorapaxar (as vorapaxar sulfate).\n\n3. LIST OF EXCIPIENTS\n\nContains lactose.\nSee package leaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n7 film-coated tablets\n10 x 1 film-coated tablets\n28 film-coated tablets\n30 film-coated tablets\n50 x 1 film-coated tablets\n100 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original package in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nMerck Sharp & Dohme Ltd\nHertford Road, Hoddesdon\nHertfordshire EN11 9BU\nUnited Kingdom\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/976/001 7 film-coated tablets\nEU/1/14/976/002 10 x 1 film-coated tablets (unit-dose)\nEU/1/14/976/003 28 film-coated tablets\nEU/1/14/976/004 30 film-coated tablets\nEU/1/14/976/005 50 x 1 film-coated tablets (unit-dose)\nEU/1/14/976/006 100 film-coated tablets\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nZontivity\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZontivity 2 mg tablets\nVorapaxar\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBLISTER - unit dose\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nZontivity 2 mg tablets\nVorapaxar\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nMSD\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26\n\nB. PACKAGE LEAFLET\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27\n\nPackage leaflet: Information for the patient\n\nZontivity 2 mg film-coated tablets\nvorapaxar\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n• Keep this leaflet. You may need to read it again.\n• If you have any further questions, ask your doctor, pharmacist, or nurse.\n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n• If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Zontivity is and what it is used for\n2. What you need to know before you take Zontivity\n3. How to take Zontivity\n4. Possible side effects\n5. How to store Zontivity\n6. Contents of the pack and other information\n\n1. What Zontivity is and what it is used for\n\nWhat Zontivity is\nZontivity contains an active substance called vorapaxar, and it belongs to a group of medicines called \n‘anti-platelet medicines.’\n\nPlatelets are blood cells that help with normal blood clotting. Zontivity prevents platelets from sticking \ntogether. This reduces the chance of a blood clot forming and blocking the arteries, such as the arteries \nin the heart.\n\nWhat Zontivity is used for\nZontivity is used in adults who have had a heart attack or have a condition known as \"peripheral \narterial disease\" (also known as poor circulation in the legs).\n\nZontivity is used to lower your chance of:\n• having another heart attack or stroke\n• dying from a heart attack\n• needing an urgent operation to open blocked arteries in the heart.\n\nYour doctor will also give you instructions about acetylsalicylic acid or clopidogrel (other anti-platelet \nagents) that you may need to take with Zontivity.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28\n\n2. What you need to know before you take Zontivity\n\nDo not take Zontivity:\n• if you have ever had a stroke or ‘mini stroke’ (also called a ‘transient ischemic attack’ or TIA)\n• if you have had bleeding in the brain\n• if you have unusual bleeding now, such as bleeding in your brain, stomach or gut\n• if you are allergic to vorapaxar sulfate or any of the other ingredients of this medicine (listed in \n\nsection 6)\n• if you have severe liver disease\n\nDo not take Zontivity if any of the above apply to you. If you are not sure, talk to your doctor or \npharmacist before taking Zontivity.\n\nWarnings and precautions\nTalk to your doctor, pharmacist, or nurse before taking Zontivity if you:\n• have had bleeding problems in the past\n• have had any recent serious injury or surgery\n• plan to have surgery including dental surgery\n• have ever had stomach ulcers or small growths in your gut (‘colon polyps’)\n• have had recent bleeding from the stomach or gut\n• have active peptic ulcer disease\n• have liver or kidney problems\n• have a bodyweight of less than 60 kg\n• are over 75 years of age\n\nIf any of the above apply to you, or if you are not sure, talk to your doctor, pharmacist, or nurse before \ntaking Zontivity.\n\nTell all of your doctors and dentists that you are taking Zontivity. They should talk to the doctor who \nprescribed Zontivity for you before you have any surgery or invasive procedure. Your doctor may \nadvise stopping Zontivity before surgery.\n\nIf you have a stroke, ‘mini-stroke’, or bleeding in the brain while taking Zontivity, your doctor ought \nto stop your Zontivity. Follow your doctor's instructions about stopping Zontivity.\n\nIn general, use of anti-platelet medicines, older age, or a low body weight increase the risk of \nbleeding. Your doctor will decide if this medicine is appropriate for you.\n\nChildren and adolescents\nZontivity is not recommended for children and adolescents under 18 years of age. This is because it is \nnot known if Zontivity is safe and works in children and adolescents.\n\nOther medicines and Zontivity\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Zontivity may affect the way other medicines work, and other medicines may affect how \nZontivity works. Do not take Zontivity if you are currently being treated with prasugrel or ticagrelor\n(other anti-platelet agents). If your doctor prescribes you prasugrel or ticagrelor, you should stop \nZontivity and talk to your doctor.\n\nIt is especially important to tell your doctor if you take:\n• itraconazole, ketoconazole, posaconazole (used to treat fungal infections)\n• ritonavir, nelfinavir, indinavir, saquinavir (used to treat HIV-AIDS)\n• boceprevir, telaprevir (used to treat hepatitis C virus infections)\n• carbamazepine, phenytoin (anti-seizure medicines)\n• clarithromycin, telithromycin (used to treat infections)\n• rifampin (used to treat tuberculosis and some other infections)\n• nefazodone (used to treat depression)\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29\n\n• antacids and pantoprazole (used to treat upset stomach)\n• digoxin (used to treat heart failure)\n• warfarin, other oral anticoagulants, heparin, or low molecular weight heparin (blood thinner \n\nmedicines)\n\nAsk your doctor or pharmacist if you are not sure if your medicine is listed above.\n\nKnow the medicines you take. Keep a list of them to show your doctor and pharmacist when you get a \nnew medicine.\n\nPregnancy and breast-feeding\nIf you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor,\npharmacist, or nurse for advice before taking this medicine.\n\nIt is not known if Zontivity will harm your unborn baby. You and your doctor will decide if you will \ntake Zontivity.\n\nTell your doctor if you are breast-feeding. This is because it is not known if Zontivity passes into your \nbreast milk. You and your doctor will decide if you will take Zontivity or breast-feed. You should not \ndo both.\n\nDriving and using machines\nZontivity is not likely to affect your ability to drive or use machines.\n\nZontivity and lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, talk to your doctor, \npharmacist, or nurse before taking Zontivity.\n\n3. How to take Zontivity\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor\nor pharmacist if you are not sure.\n\nThe recommended dose is one tablet by mouth each day taken with or without food.\n\nIt may take at least 7 days for Zontivity to start working. Your doctor will determine if you should take \nZontivity for more than 24 months.\n\nYour doctor will determine if you should also take aspirin, clopidogrel, or both, while taking \nZontivity.\n\nIf you take more Zontivity than you should\nIf you take more Zontivity than you are supposed to, talk to a doctor or go to hospital straight away. \nTake the medicine pack with you. You may be at increased risk of bleeding.\n\nIf you forget to take Zontivity\n• If you forget a dose, take it as soon as you remember. However, if it is within 12 hours of the \n\nnext dose, skip the missed dose.\n• Do not take a double-dose (two doses at the same time) to make up for a forgotten dose.\n\nIf you stop taking Zontivity\n• Do not stop taking Zontivity without first talking to the doctor who prescribed it for you.\n• Take Zontivity on a regular basis and for as long as your doctor keeps prescribing it.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nCall your doctor straight away if you have any of these symptoms of a stroke, which is uncommon:\n• sudden numbness or weakness of your arm, leg or face, especially if only on one side of the \n\nbody\n• sudden confusion, difficulty speaking,or understanding others\n• sudden difficulty in walking or loss of balance or co-ordination\n• suddenly feeling dizzy or sudden severe headache with no known cause\n\nSevere bleeding is uncommon, but can be life threatening. Call your doctor straight away, if you have \nany of these signs or symptoms of bleeding while taking Zontivity:\n• bleeding that is severe or that you cannot control\n• unexpected bleeding or bleeding that lasts a long time\n• pink, red, or brown urine\n• vomiting blood or your vomit looks like ‘coffee grounds’\n• red or black stools (looks like tar)\n• coughing up blood or blood clots\n\nOther possible side effects\n\nCommon: may affect up to 1 in 10 people\n• nose bleeds\n• bruising\n\nUncommon: may affect up to 1 in 100 people\n• low red blood cell count (anaemia)\n• bleeding gums\n• bleeding in your eye\n• bleeding from cuts or wounds that is more than normal\n• double vision\n• inflammation of the stomach\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Zontivity\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP. The \nexpiry date refers to the last day of that month.\n\nStore in the original package in order to protect from moisture.\n\nThis medicinal product does not require any special temperature storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n31\n\n6. Contents of the pack and other information\n\nWhat Zontivity contains\n• The active substance is vorapaxar sulfate. Each tablet contains 2.08 mg of vorapaxar (as \n\nvorapaxar sulfate).\n• The other ingredients are:\n\nTablet core: lactose monohydrate; cellulose microcrystalline (E460); croscarmellose sodium\n(E468); povidone (E1201); magnesium stearate (E572).\n\nFilm-coating: lactose monohydrate; hypromellose (E464); titanium dioxide (E171); triacetin\n(E1518); iron oxide yellow (E172).\n\nWhat Zontivity looks like and contents of the pack\nTablets are yellow, oval-shaped, film-coated tablets, size 8.48 mm x 4.76 mm, with “351” on one side \nand the MSD logo on the other side.\n\nPack sizes\nPacks of 7, 28, 30 and 100 tablets in aluminium blister cards.\nPacks of 10 and 50 tablets in aluminium unit-dose blister cards.\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nMarketing Authorisation Holder Manufacturer\nMerck Sharp & Dohme Ltd S-P Labo NV\nHertford Road, Hoddesdon Industriepark 30\nHertfordshire B-2220 Heist-op-den-Berg\nEN11 9BU Belgium\nUnited Kingdom\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgique/België/Belgien\nMSD Belgium BVBA/SPRL\nTél/Tel: 0800 38 693 (+32(0)27766211)\ndpoc_belux@merck.com\n\nLietuva\nUAB Merck Sharp & Dohme\nTel.: +370 5 278 02 47\nmsd_lietuva@merck.com\n\nБългария\nМерк Шарп и Доум България ЕООД\nТел.: +359 2 819 3737\ninfo-msdbg@merck.com\n\nLuxembourg/Luxemburg\nMSD Belgium BVBA/SPRL\nTél/Tel: +32(0)27766211\ndpoc_belux@merck.com\n\nČeská republika\nMerck Sharp & Dohme s.r.o.\nTel.: +420 233 010 111\ndpoc_czechslovak@merck.com\n\nMagyarország\nMSD Pharma Hungary Kft.\nTel.: +361 888 53 00\nhungary_msd@merck.com\n\nDanmark\nMSD Danmark ApS\nTlf: +45 4482 4000\ndkmail@merck.com\n\nMalta\nMerck Sharp & Dohme Cyprus Limited\nTel: 8007 4433 (+356 99917558)\nmalta_info@merck.com\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n32\n\nDeutschland\nMSD SHARP & DOHME GMBH\nTel: 0800 673 673 673 (+49 (0) 89 4561 2612)\ne-mail@msd.de\n\nNederland\nMerck Sharp & Dohme BV\nTel: 0800 9999000 (+31 23 5153153)\nmedicalinfo.nl@merck.com\n\nEesti\nMerck Sharp & Dohme OÜ\nTel.: +372 6144 200\nmsdeesti@merck.com\n\nNorge\nMSD (Norge) AS\nTlf: +47 32 20 73 00\nmsdnorge@msd.no\n\nΕλλάδα\nMSD Α.Φ.Β.Ε.Ε.\nΤηλ: +30 210 98 97 300\ndpoc_greece@merck.com\n\nÖsterreich\nMerck Sharp & Dohme Ges.m.b.H.\nTel: +43 (0) 1 26 044\nmsd-medizin@merck.com\n\nEspaña\nMerck Sharp & Dohme de España, S.A.\nTel: +34 91 321 06 00\nmsd_info@merck.com\n\nPolska\nMSD Polska Sp. z o.o.\nTel.: +48 22 549 51 00\nmsdpolska@merck.com\n\nFrance\nMSD France\nTél: + 33 (0) 1 80 46 40 40\n\nPortugal\nMerck Sharp & Dohme, Lda\nTel: +351 21 4465700\nclic@merck.com\n\nHrvatska\nMerck Sharp & Dohme d.o.o.\nTel: + 385 1 6611 333\ncroatia_info@merck.com\n\nRomânia\nMerck Sharp & Dohme Romania S.R.L.\nTel: +40 21 529 29 00\nmsdromania@merck.com\n\nIreland\nMerck Sharp & Dohme Ireland (Human Health) \nLimited\nTel: +353 (0)1 299 8700\nmedinfo_ireland@merck.com\n\nSlovenija\nMerck Sharp & Dohme, inovativna zdravila \nd.o.o.\nTel: + 386 1 5204 201\nmsd_slovenia@merck.com\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nMerck Sharp & Dohme, s. r. o.\nTel.: +421 2 58282010\ndpoc_czechslovak@merck.com\n\nΙtalia\nMSD Italia S.r.l.\nTel: +39 06 361911\nmedicalinformation.it@merck.com\n\nSuomi/Finland\nMSD Finland Oy\nPuh/Tel: +358 (0) 9 804650\ninfo@msd.fi\n\nΚύπρος\nMerck Sharp & Dohme Cyprus Limited\nΤηλ: 800 00 673 (+357 22866700)\ncyprus_info@merck.com \n\nSverige\nMerck Sharp & Dohme (Sweden) AB\nTel: +46 77 5700488\nmedicinskinfo@merck.com\n\nLatvija\nSIA Merck Sharp & Dohme Latvija\nTel: +371 67364224\nmsd_lv@merck.com.\n\nUnited Kingdom\nMerck Sharp & Dohme Limited\nTel: +44 (0) 1992 467272\nmedicalinformationuk@merck.com\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what zontivity is and what it is used for", "Section_Content": "what zontivity is zontivity contains an active substance called vorapaxar, and it belongs to a group of medicines called 'anti-platelet medicines.' platelets are blood cells that help with normal blood clotting. zontivity prevents platelets from sticking together. this reduces the chance of a blood clot forming and blocking the arteries, such as the arteries in the heart. what zontivity is used for zontivity is used in adults who have had a heart attack or have a condition known as \"peripheral arterial disease\" (also known as poor circulation in the legs). zontivity is used to lower your chance of: having another heart attack or stroke dying from a heart attack needing an urgent operation to open blocked arteries in the heart. your doctor will also give you instructions about acetylsalicylic acid or clopidogrel (other anti-platelet agents) that you may need to take with zontivity.", "Entity_Recognition": [{"Text": "zontivity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 64, "EndOffset": 73, "Score": 0.7625806927680969, "Text": "vorapaxar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6556412577629089}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 113}, {"Text": "'anti-platelet medicines", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 145}, {"Id": 24, "BeginOffset": 148, "EndOffset": 157, "Score": 0.46271654963493347, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 162, "EndOffset": 173, "Score": 0.6942892074584961, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "normal blood clotting", "Type": "PROBLEM", "BeginOffset": 189, "EndOffset": 210}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 221}, {"Text": "platelets", "Type": "PROBLEM", "BeginOffset": 231, "EndOffset": 240}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 304}, {"Id": 0, "BeginOffset": 330, "EndOffset": 338, "Score": 0.7257830500602722, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 352, "EndOffset": 360, "Score": 0.7888196706771851, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 368, "EndOffset": 373, "Score": 0.994022786617279, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 457}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 477}, {"Text": "peripheral arterial disease\"", "Type": "PROBLEM", "BeginOffset": 488, "EndOffset": 516}, {"Text": "poor circulation in the legs", "Type": "PROBLEM", "BeginOffset": 532, "EndOffset": 560}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 572}, {"Text": "another heart attack", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 633}, {"Id": 21, "BeginOffset": 637, "EndOffset": 649, "Score": 0.6123294830322266, "Text": "stroke dying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.934208333492279}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 655, "EndOffset": 669}, {"Text": "an urgent operation", "Type": "TREATMENT", "BeginOffset": 678, "EndOffset": 697}, {"Id": 8, "BeginOffset": 714, "EndOffset": 722, "Score": 0.5225998759269714, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 730, "EndOffset": 735, "Score": 0.9936728477478027, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 787, "EndOffset": 807, "Score": 0.9933360815048218, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 811, "EndOffset": 822, "Score": 0.9990242719650269, "Text": "clopidogrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anti-platelet agents", "Type": "TREATMENT", "BeginOffset": 824, "EndOffset": 850}, {"Id": 14, "BeginOffset": 883, "EndOffset": 892, "Score": 0.4252617657184601, "Text": "zontivity", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take zontivity", "Section_Content": "do not take zontivity: if you have ever had a stroke or 'mini stroke' (also called a 'transient ischemic attack' or tia) if you have had bleeding in the brain if you have unusual bleeding now, such as bleeding in your brain, stomach or gut if you are allergic to vorapaxar sulfate or any of the other ingredients of this medicine (listed in section 6) if you have severe liver disease do not take zontivity if any of the above apply to you. if you are not sure, talk to your doctor or pharmacist before taking zontivity. warnings and precautions talk to your doctor, pharmacist, or nurse before taking zontivity if you: have had bleeding problems in the past have had any recent serious injury or surgery plan to have surgery including dental surgery have ever had stomach ulcers or small growths in your gut ('colon polyps') have had recent bleeding from the stomach or gut have active peptic ulcer disease have liver or kidney problems have a bodyweight of less than 60 kg are over 75 years of age if any of the above apply to you, or if you are not sure, talk to your doctor, pharmacist, or nurse before taking zontivity. tell all of your doctors and dentists that you are taking zontivity. they should talk to the doctor who prescribed zontivity for you before you have any surgery or invasive procedure. your doctor may advise stopping zontivity before surgery. if you have a stroke, 'mini-stroke', or bleeding in the brain while taking zontivity, your doctor ought to stop your zontivity. follow your doctor's instructions about stopping zontivity. in general, use of anti-platelet medicines, older age, or a low body weight increase the risk of bleeding. your doctor will decide if this medicine is appropriate for you. children and adolescents zontivity is not recommended for children and adolescents under 18 years of age. this is because it is not known if zontivity is safe and works in children and adolescents. other medicines and zontivity tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. zontivity may affect the way other medicines work, and other medicines may affect how zontivity works. do not take zontivity if you are currently being treated with prasugrel or ticagrelor (other anti-platelet agents). if your doctor prescribes you prasugrel or ticagrelor, you should stop zontivity and talk to your doctor. it is especially important to tell your doctor if you take: itraconazole, ketoconazole, posaconazole (used to treat fungal infections) ritonavir, nelfinavir, indinavir, saquinavir (used to treat hiv-aids) boceprevir, telaprevir (used to treat hepatitis c virus infections) carbamazepine, phenytoin (anti-seizure medicines) clarithromycin, telithromycin (used to treat infections) rifampin (used to treat tuberculosis and some other infections) nefazodone (used to treat depression) 29 antacids and pantoprazole (used to treat upset stomach) digoxin (used to treat heart failure) warfarin, other oral anticoagulants, heparin, or low molecular weight heparin (blood thinner medicines) ask your doctor or pharmacist if you are not sure if your medicine is listed above. know the medicines you take. keep a list of them to show your doctor and pharmacist when you get a new medicine. pregnancy and breast-feeding if you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor, pharmacist, or nurse for advice before taking this medicine. it is not known if zontivity will harm your unborn baby. you and your doctor will decide if you will take zontivity. tell your doctor if you are breast-feeding. this is because it is not known if zontivity passes into your breast milk. you and your doctor will decide if you will take zontivity or breast-feed. you should not do both. driving and using machines zontivity is not likely to affect your ability to drive or use machines. zontivity and lactose if you have been told by your doctor that you have an intolerance to some sugars, talk to your doctor, pharmacist, or nurse before taking zontivity.", "Entity_Recognition": [{"Text": "zontivity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 15, "BeginOffset": 57, "EndOffset": 68, "Score": 0.8658695816993713, "Text": "mini stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9499357342720032}]}, {"Text": "a 'transient ischemic attack'", "Type": "PROBLEM", "BeginOffset": 83, "EndOffset": 112}, {"Id": 18, "BeginOffset": 116, "EndOffset": 119, "Score": 0.9413014054298401, "Text": "tia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8734510540962219}], "Attributes": [{"Type": "ACUITY", "Score": 0.23728057742118835, "RelationshipScore": 0.9886053204536438, "RelationshipType": "ACUITY", "Id": 16, "BeginOffset": 86, "EndOffset": 95, "Text": "transient", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 137, "EndOffset": 158}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 171, "EndOffset": 187}, {"Text": "bleeding in your brain, stomach", "Type": "PROBLEM", "BeginOffset": 201, "EndOffset": 232}, {"Id": 3, "BeginOffset": 236, "EndOffset": 239, "Score": 0.8164048790931702, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 251, "EndOffset": 259}, {"Id": 13, "BeginOffset": 263, "EndOffset": 280, "Score": 0.8744906783103943, "Text": "vorapaxar sulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 316, "EndOffset": 329}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 350}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 364, "EndOffset": 384}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 519}, {"Text": "bleeding problems", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 646}, {"Id": 44, "BeginOffset": 647, "EndOffset": 658, "Score": 0.9999878406524658, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6553567051887512, "RelationshipScore": 0.7448081374168396, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 629, "EndOffset": 637, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6450436115264893}]}]}, {"Text": "any recent serious injury", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 693}, {"Id": 38, "BeginOffset": 697, "EndOffset": 704, "Score": 0.799184262752533, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 718, "EndOffset": 725, "Score": 0.9442793130874634, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 736, "EndOffset": 750, "Score": 0.8874840140342712, "Text": "dental surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 765, "EndOffset": 779, "Score": 0.9653208255767822, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41398003697395325}, {"Name": "DIAGNOSIS", "Score": 0.5978699326515198}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928662776947021, "RelationshipScore": 0.7037674188613892, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 805, "EndOffset": 808, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Text": "small growths in your gut ('colon polyps", "Type": "PROBLEM", "BeginOffset": 783, "EndOffset": 823}, {"Text": "recent bleeding from the stomach", "Type": "PROBLEM", "BeginOffset": 835, "EndOffset": 867}, {"Id": 9, "BeginOffset": 871, "EndOffset": 874, "Score": 0.976453423500061, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "active peptic ulcer disease", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 907}, {"Id": 31, "BeginOffset": 913, "EndOffset": 937, "Score": 0.36849817633628845, "Text": "liver or kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5230305790901184}]}, {"Id": 11, "BeginOffset": 922, "EndOffset": 928, "Score": 0.9929827451705933, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 969, "EndOffset": 971}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 984, "EndOffset": 986}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 1183, "EndOffset": 1192}, {"Text": "any surgery", "Type": "TREATMENT", "BeginOffset": 1274, "EndOffset": 1285}, {"Text": "invasive procedure", "Type": "TREATMENT", "BeginOffset": 1289, "EndOffset": 1307}, {"Id": 42, "BeginOffset": 1358, "EndOffset": 1365, "Score": 0.9589492678642273, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1379, "EndOffset": 1387}, {"Text": "'mini-stroke'", "Type": "PROBLEM", "BeginOffset": 1389, "EndOffset": 1402}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 1407, "EndOffset": 1428}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 1544, "EndOffset": 1553}, {"Id": 43, "BeginOffset": 1574, "EndOffset": 1597, "Score": 0.8692317605018616, "Text": "anti-platelet medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a low body weight", "Type": "PROBLEM", "BeginOffset": 1613, "EndOffset": 1630}, {"Id": 36, "BeginOffset": 1652, "EndOffset": 1660, "Score": 0.9896994233131409, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6385979652404785}]}, {"Id": 37, "BeginOffset": 1816, "EndOffset": 1818, "Score": 0.4606628119945526, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1925, "EndOffset": 1940}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2039, "EndOffset": 2058}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 2060, "EndOffset": 2069}, {"Id": 50, "BeginOffset": 2225, "EndOffset": 2234, "Score": 0.9873156547546387, "Text": "prasugrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 2238, "EndOffset": 2248, "Score": 0.9723083972930908, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other anti-platelet agents", "Type": "TREATMENT", "BeginOffset": 2250, "EndOffset": 2276}, {"Id": 53, "BeginOffset": 2309, "EndOffset": 2318, "Score": 0.9885985851287842, "Text": "prasugrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2322, "EndOffset": 2332, "Score": 0.9760840535163879, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.598926305770874}]}, {"Id": 55, "BeginOffset": 2445, "EndOffset": 2457, "Score": 0.9974266886711121, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2459, "EndOffset": 2471, "Score": 0.9993929862976074, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2473, "EndOffset": 2485, "Score": 0.9995349645614624, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2501, "EndOffset": 2518, "Score": 0.8844673037528992, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682759046554565}]}, {"Id": 58, "BeginOffset": 2520, "EndOffset": 2529, "Score": 0.9935477375984192, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2531, "EndOffset": 2541, "Score": 0.9857140779495239, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2543, "EndOffset": 2552, "Score": 0.9376934170722961, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2554, "EndOffset": 2564, "Score": 0.979573130607605, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv-aids", "Type": "TREATMENT", "BeginOffset": 2580, "EndOffset": 2588}, {"Id": 62, "BeginOffset": 2590, "EndOffset": 2600, "Score": 0.9264370799064636, "Text": "boceprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2602, "EndOffset": 2612, "Score": 0.953190803527832, "Text": "telaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2628, "EndOffset": 2656, "Score": 0.9027091264724731, "Text": "hepatitis c virus infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9812910556793213}]}, {"Id": 64, "BeginOffset": 2658, "EndOffset": 2671, "Score": 0.9994950294494629, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "phenytoin (anti-seizure medicines", "Type": "TREATMENT", "BeginOffset": 2673, "EndOffset": 2706}, {"Id": 67, "BeginOffset": 2708, "EndOffset": 2722, "Score": 0.9981403350830078, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2724, "EndOffset": 2737, "Score": 0.9980568289756775, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2753, "EndOffset": 2763, "Score": 0.9809324741363525, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9736545085906982}]}, {"Id": 69, "BeginOffset": 2765, "EndOffset": 2773, "Score": 0.9917781352996826, "Text": "rifampin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 2789, "EndOffset": 2801, "Score": 0.985065758228302, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9738189578056335}]}, {"Text": "some other infections", "Type": "PROBLEM", "BeginOffset": 2806, "EndOffset": 2827}, {"Id": 70, "BeginOffset": 2829, "EndOffset": 2839, "Score": 0.9948705434799194, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2855, "EndOffset": 2865, "Score": 0.9916464686393738, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9752435088157654}]}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 2867, "EndOffset": 2869}, {"Id": 71, "BeginOffset": 2870, "EndOffset": 2878, "Score": 0.9000763297080994, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2883, "EndOffset": 2895, "Score": 0.9998496770858765, "Text": "pantoprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2911, "EndOffset": 2924, "Score": 0.4223451316356659, "Text": "upset stomach", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5417891144752502}]}, {"Id": 73, "BeginOffset": 2926, "EndOffset": 2933, "Score": 0.9970636963844299, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2949, "EndOffset": 2962, "Score": 0.9564746618270874, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.986166775226593}]}, {"Id": 74, "BeginOffset": 2964, "EndOffset": 2972, "Score": 0.9997652173042297, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9374576210975647, "RelationshipScore": 0.9052931070327759, "RelationshipType": "ROUTE_OR_MODE", "Id": 75, "BeginOffset": 2980, "EndOffset": 2984, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other oral anticoagulants", "Type": "TREATMENT", "BeginOffset": 2974, "EndOffset": 2999}, {"Id": 77, "BeginOffset": 3001, "EndOffset": 3008, "Score": 0.9991955161094666, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9374576210975647, "RelationshipScore": 0.9709950685501099, "RelationshipType": "ROUTE_OR_MODE", "Id": 75, "BeginOffset": 2980, "EndOffset": 2984, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "low molecular weight heparin (blood thinner medicines", "Type": "TREATMENT", "BeginOffset": 3013, "EndOffset": 3066}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 3157, "EndOffset": 3170}, {"Text": "a new medicine", "Type": "TREATMENT", "BeginOffset": 3249, "EndOffset": 3263}, {"Id": 89, "BeginOffset": 3265, "EndOffset": 3274, "Score": 0.9650000929832458, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9324159622192383}]}, {"Id": 90, "BeginOffset": 3305, "EndOffset": 3313, "Score": 0.9959794282913208, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9599423408508301}]}, {"Id": 91, "BeginOffset": 3332, "EndOffset": 3340, "Score": 0.9949953556060791, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650879502296448}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3437, "EndOffset": 3450}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 3558, "EndOffset": 3567}, {"Id": 49, "BeginOffset": 3675, "EndOffset": 3681, "Score": 0.8991986513137817, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feed", "Type": "TREATMENT", "BeginOffset": 3750, "EndOffset": 3761}, {"Text": "machines zontivity", "Type": "TREATMENT", "BeginOffset": 3805, "EndOffset": 3823}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 3887, "EndOffset": 3896}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3901, "EndOffset": 3908}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 3960, "EndOffset": 3974}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 4047, "EndOffset": 4056}]}, "Section_3": {"Title": "3. how to take zontivity", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one tablet by mouth each day taken with or without food. it may take at least 7 days for zontivity to start working. your doctor will determine if you should take zontivity for more than 24 months. your doctor will determine if you should also take aspirin, clopidogrel, or both, while taking zontivity. if you take more zontivity than you should if you take more zontivity than you are supposed to, talk to a doctor or go to hospital straight away. take the medicine pack with you. you may be at increased risk of bleeding. if you forget to take zontivity if you forget a dose, take it as soon as you remember. however, if it is within 12 hours of the next dose, skip the missed dose. do not take a double-dose (two doses at the same time) to make up for a forgotten dose. if you stop taking zontivity do not stop taking zontivity without first talking to the doctor who prescribed it for you. take zontivity on a regular basis and for as long as your doctor keeps prescribing it. if you have any further questions on the use of this medicine, ask your doctor, pharmacist, or nurse.", "Entity_Recognition": [{"Text": "zontivity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 238}, {"Text": "zontivity", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 331}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 348}, {"Id": 3, "BeginOffset": 408, "EndOffset": 415, "Score": 0.9995531439781189, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 417, "EndOffset": 428, "Score": 0.9993477463722229, "Text": "clopidogrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 452, "EndOffset": 461, "Score": 0.6742808222770691, "Text": "zontivity", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 674, "EndOffset": 682, "Score": 0.9870650768280029, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5838761329650879}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 796, "EndOffset": 798}, {"Text": "a double-dose", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 870}, {"Id": 6, "BeginOffset": 952, "EndOffset": 961, "Score": 0.47427961230278015, "Text": "zontivity", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 981, "EndOffset": 990, "Score": 0.5247482657432556, "Text": "zontivity", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1059, "EndOffset": 1068, "Score": 0.4864605963230133, "Text": "zontivity", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1189, "EndOffset": 1202}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. call your doctor straight away if you have any of these symptoms of a stroke, which is uncommon: sudden numbness or weakness of your arm, leg or face, especially if only on one side of the body sudden confusion, difficulty speaking,or understanding others sudden difficulty in walking or loss of balance or co-ordination suddenly feeling dizzy or sudden severe headache with no known cause severe bleeding is uncommon, but can be life threatening. call your doctor straight away, if you have any of these signs or symptoms of bleeding while taking zontivity: bleeding that is severe or that you cannot control unexpected bleeding or bleeding that lasts a long time pink, red, or brown urine vomiting blood or your vomit looks like 'coffee grounds' red or black stools (looks like tar) coughing up blood or blood clots other possible side effects common: may affect up to 1 in 10 people nose bleeds bruising uncommon: may affect up to 1 in 100 people low red blood cell count (anaemia) bleeding gums bleeding in your eye bleeding from cuts or wounds that is more than normal double vision inflammation of the stomach reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "zontivity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9647284150123596, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7895819544792175}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 156}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 160, "EndOffset": 168}, {"Text": "sudden numbness", "Type": "PROBLEM", "BeginOffset": 189, "EndOffset": 204}, {"Text": "weakness of your arm, leg or face", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 241}, {"Id": 3, "BeginOffset": 281, "EndOffset": 285, "Score": 0.9627931714057922, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sudden confusion", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 302}, {"Id": 15, "BeginOffset": 304, "EndOffset": 323, "Score": 0.9639293551445007, "Text": "difficulty speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578866362571716}]}, {"Text": "sudden difficulty in walking", "Type": "PROBLEM", "BeginOffset": 348, "EndOffset": 376}, {"Id": 18, "BeginOffset": 380, "EndOffset": 395, "Score": 0.9784965515136719, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9117738008499146}]}, {"Id": 19, "BeginOffset": 422, "EndOffset": 435, "Score": 0.35504329204559326, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766959547996521}]}, {"Text": "sudden severe headache", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 461}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 482, "EndOffset": 497}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 614}, {"Id": 23, "BeginOffset": 618, "EndOffset": 626, "Score": 0.9885087609291077, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.953549861907959}]}, {"Id": 24, "BeginOffset": 651, "EndOffset": 659, "Score": 0.9822647571563721, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336649775505066}]}, {"Text": "unexpected bleeding", "Type": "PROBLEM", "BeginOffset": 702, "EndOffset": 721}, {"Id": 26, "BeginOffset": 725, "EndOffset": 733, "Score": 0.9960119724273682, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654175639152527}]}, {"Text": "red, or brown urine vomiting blood", "Type": "PROBLEM", "BeginOffset": 763, "EndOffset": 797}, {"Text": "your vomit", "Type": "PROBLEM", "BeginOffset": 801, "EndOffset": 811}, {"Id": 31, "BeginOffset": 847, "EndOffset": 859, "Score": 0.49828746914863586, "Text": "black stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425152540206909}]}, {"Text": "coughing up blood", "Type": "PROBLEM", "BeginOffset": 877, "EndOffset": 894}, {"Id": 33, "BeginOffset": 898, "EndOffset": 909, "Score": 0.7051419615745544, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9543221592903137}]}, {"Id": 34, "BeginOffset": 925, "EndOffset": 937, "Score": 0.8873031139373779, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9134178757667542}]}, {"Id": 35, "BeginOffset": 950, "EndOffset": 956, "Score": 0.23771411180496216, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 963, "EndOffset": 964}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 968, "EndOffset": 970}, {"Text": "nose bleeds bruising", "Type": "PROBLEM", "BeginOffset": 978, "EndOffset": 998}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1027}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1034}, {"Id": 38, "BeginOffset": 1046, "EndOffset": 1066, "Score": 0.3885623514652252, "Text": "red blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7597318887710571}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1076}, {"Text": "bleeding gums", "Type": "PROBLEM", "BeginOffset": 1077, "EndOffset": 1090}, {"Id": 41, "BeginOffset": 1091, "EndOffset": 1099, "Score": 0.9897210001945496, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935291588306427}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9865468740463257, "RelationshipScore": 0.9869958758354187, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1086, "EndOffset": 1090, "Text": "gums", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your eye bleeding from cuts", "Type": "PROBLEM", "BeginOffset": 1103, "EndOffset": 1130}, {"Id": 44, "BeginOffset": 1134, "EndOffset": 1140, "Score": 0.9962891340255737, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7536617517471313}]}, {"Text": "double vision inflammation of the stomach", "Type": "PROBLEM", "BeginOffset": 1166, "EndOffset": 1207}, {"Id": 47, "BeginOffset": 1221, "EndOffset": 1233, "Score": 0.7532019019126892, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8208653926849365}]}, {"Id": 48, "BeginOffset": 1249, "EndOffset": 1261, "Score": 0.8778815865516663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8174542188644409}]}, {"Id": 49, "BeginOffset": 1332, "EndOffset": 1344, "Score": 0.949655294418335, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7200621366500854}]}, {"Id": 50, "BeginOffset": 1393, "EndOffset": 1405, "Score": 0.8579434156417847, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7328503131866455}]}, {"Id": 8, "BeginOffset": 1459, "EndOffset": 1467, "Score": 0.5154592394828796, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1468, "EndOffset": 1470, "Score": 0.37118497490882874, "Text": "v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5154592394828796, "RelationshipScore": 0.998823344707489, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1459, "EndOffset": 1467, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1484, "EndOffset": 1496, "Score": 0.8980399370193481, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7878648042678833}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1553, "EndOffset": 1566}]}, "Section_5": {"Title": "5. how to store zontivity", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister after exp. the expiry date refers to the last day of that month. store in the original package in order to protect from moisture. this medicinal product does not require any special temperature storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what zontivity contains the active substance is vorapaxar sulfate. each tablet contains 2.08 mg of vorapaxar (as vorapaxar sulfate). the other ingredients are: tablet core: lactose monohydrate; cellulose microcrystalline (e460); croscarmellose sodium (e468); povidone (e1201); magnesium stearate (e572). film-coating: lactose monohydrate; hypromellose (e464); titanium dioxide (e171); triacetin (e1518); iron oxide yellow (e172). what zontivity looks like and contents of the pack tablets are yellow, oval-shaped, film-coated tablets, size 8.48 mm x 4.76 mm, with \"351\" on one side and the msd logo on the other side. pack sizes packs of 7, 28, 30 and 100 tablets in aluminium blister cards. packs of 10 and 50 tablets in aluminium unit-dose blister cards. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "zontivity", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 65, "Score": 0.8801214098930359, "Text": "vorapaxar sulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.23910413682460785, "RelationshipScore": 0.9995970129966736, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 67, "EndOffset": 78, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2.08", "Type": "NUMBER", "BeginOffset": 88, "EndOffset": 92}, {"Id": 3, "BeginOffset": 99, "EndOffset": 108, "Score": 0.7267357707023621, "Text": "vorapaxar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.967812180519104, "RelationshipScore": 0.9999926090240479, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 88, "EndOffset": 95, "Text": "2.08 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "vorapaxar sulfate)", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 131}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 173, "EndOffset": 192}, {"Id": 5, "BeginOffset": 194, "EndOffset": 220, "Score": 0.7737194895744324, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 229, "EndOffset": 250, "Score": 0.9868128895759583, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 259, "EndOffset": 267, "Score": 0.8892423510551453, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 277, "EndOffset": 295, "Score": 0.9937601685523987, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 304, "EndOffset": 308}, {"Id": 9, "BeginOffset": 318, "EndOffset": 337, "Score": 0.6113450527191162, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 339, "EndOffset": 351, "Score": 0.9835441708564758, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 360, "EndOffset": 376, "Score": 0.9985363483428955, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 385, "EndOffset": 394, "Score": 0.9191703796386719, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 404, "EndOffset": 421}, {"Text": "the pack tablets", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 488}, {"Text": "film", "Type": "TEST", "BeginOffset": 514, "EndOffset": 518}, {"Text": "8.48", "Type": "NUMBER", "BeginOffset": 540, "EndOffset": 544}, {"Text": "4.76", "Type": "NUMBER", "BeginOffset": 550, "EndOffset": 554}, {"Text": "pack sizes packs", "Type": "TREATMENT", "BeginOffset": 618, "EndOffset": 634}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 638, "EndOffset": 639}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 643}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 645, "EndOffset": 647}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 655}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 701, "EndOffset": 703}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 708, "EndOffset": 710}, {"Text": "aluminium unit-dose blister cards", "Type": "TREATMENT", "BeginOffset": 722, "EndOffset": 755}]}}