{"ID": "2AB60CCEEAD053BF5DB41678A4A2D63B", "URL": "https://www.ema.europa.eu/documents/product-information/luxturna-epar-product-information_en.pdf", "Product_Name": "Luxturna", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nLuxturna 5 x 1012 vector genomes/mL concentrate and solvent for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\n2.1 General description \n\n \n\nVoretigene neparvovec is a gene transfer vector that employs an adeno-associated viral vector \n\nserotype 2 (AAV2) capsid as a delivery vehicle for the human retinal pigment epithelium 65 kDa \n\nprotein (hRPE65) cDNA to the retina. Voretigene neparvovec is derived from naturally occurring \n\nAAV using recombinant DNA techniques. \n\n \n\n2.2 Qualitative and quantitative composition \n\n \n\nEach mL of concentrate contains 5 x 1012 vector genomes (vg). \n\n \n\nEach single-dose 2 mL vial of Luxturna contains 0.5 extractable mL of concentrate which requires a \n\n1:10 dilution prior to administration, see section 6.6. \n\n \n\nAfter dilution each dose of Luxturna contains 1.5 x 1011 vg in a deliverable volume of 0.3 mL. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nConcentrate and solvent for solution for injection. \n\n \n\nFollowing thaw from their frozen state, both the concentrate and the solvent are clear, colourless \n\nliquids with a pH of 7.3. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLuxturna is indicated for the treatment of adult and paediatric patients with vision loss due to inherited \n\nretinal dystrophy caused by confirmed biallelic RPE65 mutations and who have sufficient viable \n\nretinal cells. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTreatment should be initiated and administered by a retinal surgeon experienced in performing \n\nmacular surgery. \n\n \n\n\n\n \n\n3 \n\nPosology \n\n \n\nPatients will receive a single dose of 1.5 x 1011 vg voretigene neparvovec in each eye. Each dose will \n\nbe delivered into the subretinal space in a total volume of 0.3 mL. The individual administration \n\nprocedure to each eye is performed on separate days within a close interval, but no fewer than 6 days \n\napart. \n\n \n\nImmunomodulatory regimen \n\nPrior to initiation of the immunomodulatory regimen and prior to administration of Luxturna, the \n\npatient must be checked for symptoms of active infectious disease of any nature, and in case of such \n\ninfection the start of treatment must be postponed until after the patient has recovered. \n\n \n\nStarting 3 days prior to the administration of Luxturna to the first eye, it is recommended that an \n\nimmunomodulatory regimen is initiated following the schedule below (Table 1). Initiation of the \n\nimmunomodulatory regimen for the second eye should follow the same schedule and supersede \n\ncompletion of the immunomodulatory regimen of the first eye. \n\n \n\nTable 1 Pre- and post-operative immunomodulatory regimen for each eye \n \n\nPre-operative \n3 days prior to Luxturna \n\nadministration \n\nPrednisone (or equivalent) \n\n1 mg/kg/day \n\n(maximum of 40 mg/day) \n\nPost-operative \n\n4 days \n\n(including the day of \n\nadministration) \n\nPrednisone (or equivalent) \n\n1 mg/kg/day \n\n(maximum of 40 mg/day) \n\nFollowed by 5 days \n\nPrednisone (or equivalent) \n\n0.5 mg/kg/day \n\n(maximum of 20 mg/day) \n\nFollowed by 5 days of one dose \n\nevery other day \n\nPrednisone (or equivalent) \n\n0.5 mg/kg every other day \n\n(maximum of 20 mg/day) \n\n \n\nSpecial populations \n\nElderly \n\nThe safety and efficacy of voretigene neparvovec in patients ≥65 years old have not been established. \n\nHowever, no adjustment in dosage is necessary for elderly patients. \n\n \n\nHepatic and renal impairment \n\nThe safety and efficacy of voretigene neparvovec have not been established in patients with hepatic or \n\nrenal impairment. No dose adjustment is required in these patients (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of voretigene neparvovec in children aged up to 4 years have not been \n\nestablished. No data are available. No adjustment in dosage is necessary for paediatric patients. \n\n \n\nMethod of administration \n\n \n\nSubretinal use. \n\n \n\nLuxturna is a sterile concentrate solution for subretinal injection that requires thawing and dilution \n\nprior to administration (see section 6.6). \n\n \n\nThis medicinal product must not be administered by intravitreal injection. \n\n \n\nLuxturna is a single-use vial for a single administration in one eye only. The product is administered \n\nas a subretinal injection after vitrectomy in each eye. It should not be administered in the immediate \n\nvicinity of the fovea to maintain foveal integrity (see section 4.4). \n\n\n\n \n\n4 \n\n \n\nThe administration of voretigene neparvovec should be carried out in the surgical suite under \n\ncontrolled aseptic conditions. Adequate anaesthesia should be given to the patient prior to the \n\nprocedure. The pupil of the eye to be injected must be dilated and a broad-spectrum microbicide \n\nshould be topically administered prior to the surgery according to standard medical practice. \n\n \n\nPrecaution to be taken before manipulating or administering the medicinal product \n\nThis medicinal product contains genetically modified organisms. Personal protective equipment (to \n\ninclude laboratory coat, safety glasses and gloves) should be worn while preparing or administering \n\nvoretigene neparvovec (see section 6.6). \n\n \n\nFor instructions for preparation, accidental exposure to and disposal of Luxturna, see section 6.6. \n\n \n\nAdministration \n\nFollow the steps below to administer voretigene neparvovec to patients: \n\n Diluted Luxturna should be inspected visually prior to administration. If particulates, \n\ncloudiness, or discoloration are visible, the medicinal product must not be used. \n\n Connect the syringe containing the diluted product to the tubing and microcannula. The product \n\nis slowly injected through the tubing and microcannula to eliminate any air bubbles in the \n\nsystem. \n\n The volume of product available for injection is confirmed in the syringe, by aligning the \n\nplunger tip with the line that marks 0.3 mL. \n\n After vitrectomy is completed, Luxturna is administered by subretinal injection using a \n\nsubretinal injection cannula introduced via pars plana (Figure 1A). \n\n Under direct visualisation, the tip of the subretinal injection cannula is placed in contact with \n\nthe retinal surface. The recommended site of injection should be located along the superior \n\nvascular arcade, at least 2 mm distal to the centre of the fovea (Figure 1B). A small amount of \n\nthe product is slowly injected until an initial subretinal bleb is observed, and then the remaining \n\nvolume is slowly injected until the total 0.3 mL is delivered. \n\n \n\nFigure 1A Subretinal injection cannula introduced via pars plana \n \n\n \n \n\n\n\n \n\n5 \n\nFigure 1B Tip of the subretinal injection cannula placed within the recommended site of \n\ninjection (surgeon’s view) \n \n\n \n \n\n At the completion of the injection, the subretinal injection cannula is removed from the eye. \n\n After injection, any unused product must be discarded. The back-up syringe may not be \n\nretained. Refer to local biosafety guidelines applicable for disposal of the product. \n\n Fluid-air exchange is performed, carefully avoiding fluid drainage near the retinotomy created \n\nfor the subretinal injection. \n\n Supine head positioning is initiated immediately in the post-operative period and upon \n\ndischarge should be maintained by the patient for 24 hours. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance(s) or to any of the excipients listed in section 6.1. \n\nOcular or periocular infection. \n\nActive intraocular inflammation. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nProper aseptic techniques should always be used for the preparation and administration of Luxturna. \n\n \n\nThe following adverse reactions have been observed with the administration procedure: \n\n Eye inflammation (including endophthalmitis), retinal tear and retinal detachment. Patients \n\nshould be instructed to report any symptoms suggestive of endophthalmitis or retinal \n\ndetachment without delay and should be managed appropriately. \n\n Retinal disorder (foveal thinning, loss of foveal function), macular hole, maculopathy (epiretinal \n\nmembrane, macular pucker) and eye disorder (foveal dehiscence). \n\n Increase in intraocular pressure. Intraocular pressure should be monitored prior to and following \n\nadministration of the medicinal product and managed appropriately. Patients should be \n\ninstructed to avoid air travel or other travel to high elevations until the air bubble formed as a \n\nresult of administration of Luxturna has completely dissipated from the eye. A time period of up \n\nto one week or more following injection may be required before dissipation of the air bubble; \n\nthis should be verified on ophthalmic examination. A rapid increase in altitude while the air \n\nbubble is still present can cause a rise in eye pressure and irreversible vision loss. \n\n \n\nTemporary visual disturbances, such as blurred vision and photophobia, may occur during the weeks \n\nthat follow the treatment. Patients should be instructed to contact their healthcare professional if visual \n\ndisturbances persist. Patients should avoid swimming because of an increased risk of infection in the \n\neye. Patients should avoid strenuous physical activity because of an increased risk of injury to the eye. \n\nPatients may resume swimming and strenuous activity, after a minimum of one to two weeks, on the \n\nadvice of their healthcare professional. \n\n\n\n \n\n6 \n\n \n\nShedding \n\n \n\nTransient and low-level vector shedding may occur in patient tears (see section 5.2). \n\nPatients/caregivers should be advised to handle waste material generated from dressings, tears and \n\nnasal secretion appropriately, which may include storage of waste material in sealed bags prior to \n\ndisposal. These handling precautions should be followed for 14 days after administration of voretigene \n\nneparvovec. It is recommended that patients/caregivers wear gloves for dressing changes and waste \n\ndisposal, especially in case of underlying pregnancy, breast-feeding and immunodeficiency of \n\ncaregivers. \n\n \n\nPatients treated with Luxturna should not donate blood, organs, tissues and cells for transplantation. \n\n \n\nImmunogenicity \n\n \n\nTo reduce the potential for immunogenicity patients should receive systemic corticosteroids before \n\nand after the subretinal injection of voretigene neparvovec to each eye (see section 4.2). The \n\ncorticosteroids may decrease the potential immune reaction to either vector capsid (adeno-associated \n\nvirus serotype 2 [AAV2] vector) or transgene product (retinal pigment epithelial 65 kDa protein \n\n[RPE65]). \n\n \n\nSodium content \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially \n\n‘sodium-free’. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nThere are no known clinically significant interactions. No interaction studies have been performed. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nBased on non-clinical studies and clinical data from trials of AAV2 vectors, and considering the \n\nsubretinal route of administration of Luxturna, inadvertent germ-line transmission with AAV vectors \n\nis highly unlikely. \n\n \n\nPregnancy \n\n \n\nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of voretigene \n\nneparvovec in pregnant women. Animal studies do not indicate direct or indirect harmful effects with \n\nrespect to reproductive toxicity (see section 5.3). \n\n \n\nAs a precautionary measure, it is preferable to avoid the use of voretigene neparvovec during \n\npregnancy. \n\n \n\nBreast-feeding \n\n \n\nLuxturna has not been studied in breast-feeding women. It is unknown whether voretigene neparvovec \n\nis excreted in human milk. A risk to the newborns/infants cannot be excluded. A decision must be \n\nmade whether to discontinue breast-feeding or to discontinue/abstain from voretigene neparvovec \n\ntherapy taking into account the benefit of breast-feeding for the child and the benefit of therapy for the \n\nwoman. \n\n \n\nFertility \n\n \n\nNo clinical data on the effect of the medicinal product on fertility are available. Effects on male and \n\nfemale fertility have not been evaluated in animal studies. \n\n\n\n \n\n7 \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nVoretigene neparvovec has minor influence on the ability to drive and use machines. Patients may \n\nexperience temporary visual disturbances after receiving subretinal injection of Luxturna. Patients \n\nshould not drive or use heavy machines until visual function has recovered sufficiently, as advised by \n\ntheir ophthalmologist. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThere were three non-serious adverse reactions of retinal deposits in three of 41 (7%) subjects that \n\nwere considered to be related to voretigene neparvovec. All three of these events were a transient \n\nappearance of asymptomatic subretinal precipitates inferior to the retinal injection site, 1-6 days after \n\ninjection and resolved without sequelae. \n\n \n\nSerious adverse reactions related to the administration procedure were reported in three subjects \n\nduring the clinical programme. One of 41 (2%) subjects reported a serious event of intraocular \n\npressure increased (secondary to administration of depo-steroid) that was associated with treatment for \n\nendophthalmitis related to the administration procedure and resulted in optic atrophy, and one of 41 \n\n(2%) subjects reported a serious event of retinal disorder (loss of foveal function) that was assessed as \n\nrelated to the administration procedure. One of 41 (2%) subjects reported a serious event of retinal \n\ndetachment that was assessed as related to the administration procedure. \n\n \n\nThe most common adverse reactions (incidence ≥5%) related to the administration procedure were \n\nconjunctival hyperaemia, cataract, increased intraocular pressure, retinal tear, dellen, macular hole, \n\nsubretinal deposits, eye inflammation, eye irritation, eye pain and maculopathy (wrinkling on the \n\nsurface of the macula). \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe adverse reactions are listed by system organ class and frequency using the following convention: \n\nvery common (≥1/10), common ≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n\n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n\n \n\nTable 2 Adverse reactions related to voretigene neparvovec \n \n\nSystem organ class / \n\nFrequency \nAdverse reactions \n\nEye disorders \n\nCommon Retinal deposits \n\n \n\n\n\n \n\n8 \n\nTable 3 Adverse reactions related to administration procedure \n \n\nSystem organ class / \n\nFrequency \nAdverse reactions \n\nPsychiatric disorders \n\nCommon Anxiety \n\nNervous system disorders \n\nCommon Headache, dizziness \n\nEye disorders \n\nVery common Conjunctival hyperaemia, cataract \n\nCommon \n\nRetinal tear, dellen, macular hole, eye inflammation, eye irritation, eye \n\npain, maculopathy, choroidal haemorrhage, conjunctival cyst, eye \n\ndisorder, eye swelling, foreign body sensation in eyes, macular \n\ndegeneration, endophthalmitis, retinal detachment, retinal disorder, \n\nretinal haemorrhage \n\nNot known Vitreous opacities* \n\nGastrointestinal disorders \n\nCommon Nausea, vomiting, abdominal pain upper, lip pain \n\nSkin and subcutaneous disorders \n\nCommon Rash, swelling face \n\nInvestigations \n\nVery common Intraocular pressure increased \n\nCommon Electrocardiogram T wave inversion \n\nInjury, poisoning and procedural complications \n\nCommon Endotracheal intubation complication, wound dehiscence \n\n*This adverse reaction has been reported spontaneously during post-marketing experience. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nThere is no clinical experience with overdose of voretigene neparvovec. Symptomatic and supportive \n\ntreatment, as deemed necessary by the treating physician, is advised in case of overdose. \n\n \n\n \n\n  \n\n\n\n \n\n9 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Ophthalmologicals, other ophthalmologicals, ATC code: S01XA27. \n\n \n\nMechanism of action \n\n \n\nThe retinal pigment epithelium-specific 65 kilodalton protein (RPE65) is located in the retinal pigment \n\nepithelial cells and converts all-trans-retinol to 11-cis-retinol, which subsequently forms the \n\nchromophore, 11-cis-retinal, during the visual (retinoid) cycle. These steps are critical in the biological \n\nconversion of a photon of light into an electrical signal within the retina. Mutations in the RPE65 gene \n\nlead to reduced or absent RPE65 all-trans-retinyl isomerase activity, blocking the visual cycle and \n\nresulting in vision loss. Over time, accumulation of toxic precursors leads to the death of retinal \n\npigment epithelial cells, and subsequently to progressive photoreceptor cell death. Individuals with \n\nbiallelic RPE65 mutation-associated retinal dystrophy exhibit vision loss, including impaired visual \n\nfunction parameters such as visual acuity and visual fields often during childhood or adolescence; this \n\nloss of vision ultimately progresses to complete blindness. \n\n \n\nInjection of voretigene neparvovec into the subretinal space results in transduction of retinal pigment \n\nepithelial cells with a cDNA encoding normal human RPE65 protein (gene augmentation therapy), \n\nproviding the potential to restore the visual cycle. \n\n \n\nClinical efficacy and safety \n\n \n\nThe long-term safety and efficacy of Luxturna were assessed in a Phase 1 safety and dose escalation \n\nstudy (101), in which 12 subjects received unilateral subretinal injections of voretigene neparvovec; a \n\nfollow-on study (102) in which voretigene neparvovec was administered to the contralateral eye in 11 \n\nof the 12 subjects who participated in the dose escalation study; a one-year, open-label Phase 3 \n\ncontrolled study (301) in which 31 subjects were randomised at two sites; and the continuation of the \n\nPhase 3 study, in which the 9 control subjects crossed over and received the intervention. A total of \n\n41 subjects (81 eyes injected [one Phase 1 subject did not meet eligibility criteria for a second \n\ninjection]) participated in the clinical programme. All participants had a clinical diagnosis of Leber \n\ncongenital amaurosis, and some may have also had prior or additional clinical diagnoses, including \n\nretinitis pigmentosa. Confirmed biallelic RPE65 mutations and the presence of sufficient viable retinal \n\ncells (an area of retina within the posterior pole of >100 micron thickness, as estimated by optical \n\ncoherence tomography [OCT]) were established for all participants. \n\n \n\nPhase 3 study \n\nStudy 301 was an open-label, randomised, controlled study. 31 subjects were enrolled, 13 males and \n\n18 females. The average age was 15 years (range 4 to 44 years), including 64% paediatric subjects \n\n(n=20, age from 4 to 17 years) and 36% adults (n=11). All subjects had a diagnosis of Leber’s \n\ncongenital amaurosis owing to RPE65 mutations confirmed by genetic analysis in a certified \n\nlaboratory. \n\n \n\n21 subjects were randomised to receive subretinal injection of voretigene neparvovec. Visual acuity \n\n(LogMAR) of the first eye of these subjects at baseline was 1.18 (0.14), mean (SE). One subject \n\ndiscontinued from the study prior to treatment. 10 subjects were randomised to the control \n\n(non-intervention) group. Visual acuity (LogMAR) of the first eye of these subjects at baseline was \n\n1.29 (0.21), mean (SE). One subject in the control group withdrew consent and was discontinued from \n\nthe study. The nine subjects who were randomised to the control group were crossed over to receive \n\nsubretinal injection of voretigene neparvovec after one year of observation. Each eye was administered \n\na single subretinal injection of 1.5 x 1011 vg voretigene neparvovec in a total volume of 300 μL. The \n\ninterval between injection to the eyes for each subject was from 6 to 18 days. \n\n \n\n\n\n \n\n10 \n\nThe primary endpoint of the Phase 3 study measured the mean change from baseline to one year in \n\nbinocular multi-luminance mobility testing (MLMT) between the intervention and control groups. The \n\nMLMT was designed to measure changes in functional vision, specifically the ability of a subject to \n\nnavigate a course accurately and at a reasonable pace at different levels of environmental illumination. \n\nThis ability depends on the subject’s visual acuity, visual field and the extent of nyctalopia (decreased \n\nability to perceive and/or see in dim light), each of which are functions specifically affected by the \n\nretinal disease associated with RPE65 mutations. In the Phase 3 study, the MLMT used seven levels of \n\nillumination ranging from 400 lux to 1 lux (corresponding to, for example, a brightly lit office down to \n\na moonless summer night). The testing of each subject was videotaped and assessed by independent \n\ngraders. A positive change score reflects passing the MLMT at a lower light level and a lux score of 6 \n\nreflects the maximum possible MLMT improvement. Three secondary endpoints were also tested: \n\nfull-field light sensitivity threshold (FST) testing using white light; the change in MLMT score for the \n\nfirst assigned eye; and visual acuity (VA) testing. \n\n \n\nAt baseline, subjects achieved pass marks on the mobility test at between 4 and 400 ambient lux. \n\n \n\nTable 4 Changes in MLMT score: year 1, compared to baseline (ITT population: n=21 \n\nintervention, n=10 control) \n \n\nChange in MLMT score \n\nDifference \n\n(95% CI) \n\nIntervention-Control \n\np-value \n\nusing binocular vision 1.6 (0.72, 2.41) 0.001 \n\nusing assigned first eye only 1.7 (0.89, 2.52) 0.001 \n\nusing assigned second eye only 2.0 (1.14, 2.85) <0.001 \n\n \n\nThe monocular MLMT change score significantly improved in the treatment group and was similar to \n\nthe binocular MLMT results (see Table 4). \n\n \n\n  \n\n\n\n \n\n11 \n\nFigure 2 shows the effect of the medicinal product over the three-year period in the voretigene \n\nneparvovec treatment group, as well as the effect in the control group after crossing over to receive \n\nsubretinal injection of voretigene neparvovec. Significant differences in binocular MLMT \n\nperformance were observed for the voretigene neparvovec treatment group at day 30 and were \n\nmaintained over the remaining follow-up visits throughout the three-year period, compared to no \n\nchange in the control group. However, after crossing-over to receive subretinal injection of voretigene \n\nneparvovec, the subjects in the control group showed a similar response to the voretigene neparvovec \n\nas compared to the subjects in the voretigene neparvovec treatment group. \n\n \n\nFigure 2 Change in MLMT score using binocular vision versus time before / after exposure to \n\nvoretigene neparvovec \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\nEach box represents the middle 50% of distribution of MLMT score change. Vertical dotted lines represent \n\nadditional 25% above and below the box. The horizontal bar within each box represents the median. The dot \n\nwithin each box represents the mean. The solid line connects the mean MLMT score changes over visits for the \n\ntreatment group. The dotted line connects the mean MLMT score change over visits for the control group, \n\nincluding five visits during the first year without receiving voretigene neparvovec. The control group was \n\nadministered voretigene neparvovec after 1 year of observation. \n\nBL: baseline; \n\nD30, D90, D180: 30, 90 and 180 days after start of study; \n\nY1, Y2, Y3: one, two and three years after start of study; \n\nXBL; XD30; XD90; XD180: baseline, 30, 90 and 180 days after start of study for control crossover group; \n\nXY1; XY2: one and two years after start of study for control crossover group. \n\n \n\nBL D30 D90 D180 Y1 Y2 Y3 \nXBL XD30 XD90 XD180 XY1 XY2 \n\n\n\n \n\n12 \n\nResults of full-field light sensitivity testing at the first study year: white light [Log10(cd.s/m2)] are \n\nshown in Table 5 below. \n\n \n\nTable 5 Full-field light sensitivity testing \n \n\nFull-field light sensitivity testing – First assigned eye (ITT) \n\n Intervention, N = 21 \n\nBaseline Year 1 Change \n\nN 20 20 19 \n\nMean (SE) -1.23 (0.10) -3.44 (0.30) -2.21 (0.30) \n\n \n\n Control, N = 10 \n\nN 9 9 9 \n\nMean (SE) -1.65 (0.14) -1.54 (0.44) 0.12 (0.45) \n\n Difference (95% CI) (Intervention-Control) \n\n-2.33 (-3.44, -1.22), p<0.001 \n\nFull-field light sensitivity testing – Second assigned eye (ITT) \n\n Intervention, N = 21 \n\nBaseline Year 1 Change \n\nN 20 20 19 \n\nMean (SE) -1.35 (0.09) -3.28 (0.29) -1.93 (0.31) \n\n \n\n Control, N = 10 \n\nN 9 9 9 \n\nMean (SE) -1.64 (0.14) -1.69 (0.44) 0.04 (0.46) \n\n Difference (95% CI) (Intervention-Control) \n\n-1.89 (-3.03, -0.75), p=0.002 \n\nFull-field light sensitivity testing - Averaged across both eyes (ITT) \n\nDifference (95% CI) (Intervention-Control): -2.11 (-3.19, -1.04), p<0.001 \n\n \n\nImprovement in full-field light sensitivity was maintained for up to 3 years after exposure to \n\nvoretigene neparvovec. \n\n \n\nAt one year after exposure to voretigene neparvovec, improvement in visual acuity of at least \n\n0.3 LogMAR occurred in 11/20 (55%) of the first-treated eyes and 4/20 (20%) of the second-treated \n\neyes in the intervention group; no one in the control group displayed such an improvement of visual \n\nacuity in either the first or second eye. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nVoretigene neparvovec is expected to be taken up by cells through heparin sulphate proteoglycan \n\nreceptors and be degraded by endogenous proteins and DNA catabolic pathways. \n\n \n\nNonclinical biodistribution \n\n \n\nBiodistribution of Luxturna was evaluated at three months following subretinal administration in \n\nnon-human primates. The highest levels of vector DNA sequences were detected in intraocular fluids \n\n(anterior chamber fluid and vitreous) of vector-injected eyes. Low levels of vector DNA sequences \n\nwere detected in the optic nerve of the vector-injected eye, optic chiasm, spleen and liver, and \n\nsporadically in the stomach and lymph nodes. In one animal administered with Luxturna at \n\n7.5 x 1011 vg (5 times the recommended per eye dose), vector DNA sequences were detected in colon, \n\nduodenum and trachea. Vector DNA sequences were not detected in gonads. \n\n \n\n\n\n \n\n13 \n\nClinical pharmacokinetics and shedding \n\n \n\nThe vector shedding and biodistribution were evaluated in tears from both eyes, serum and whole \n\nblood of subjects in the Phase 3 clinical study. In 13/29 (45%) subjects receiving bilateral \n\nadministrations, Luxturna vector DNA sequences were detected in tear samples; most of these subjects \n\nwere negative after the day 1 post-injection visit, however, four of these subjects had positive tear \n\nsamples beyond the first day, one subject up to day 14 post-second eye injection. Vector DNA \n\nsequences were detected in serum in 3/29 (10%) subjects, including two with positive tear samples, \n\nand only up to day 3 following each injection. Overall, transient and low levels of vector DNA were \n\ndetected in tear and occasional serum samples from 14/29 (48%) of subjects in the Phase 3 study. \n\n \n\nPharmacokinetics in special populations \n\n \n\nNo pharmacokinetic studies with voretigene neparvovec have been conducted in special populations. \n\n \n\nHepatic and renal impairment \n\nLuxturna is injected directly into the eye. Liver and kidney function, cytochrome P450 polymorphisms \n\nand ageing are not expected to influence the clinical efficacy or safety of the product. Therefore, no \n\nadjustment in dosage is necessary for patients with hepatic or renal impairment. \n\n \n\n5.3 Preclinical safety data \n \n\nOcular histopathology of dog and non-human primate eyes exposed to voretigene neparvovec showed \n\nonly mild changes, which were mostly related to healing from surgical injury. In an earlier toxicology \n\nstudy, a similar AAV2 vector administered subretinally in dogs at a dose of 10 times the \n\nrecommended dose resulted in focal retinal toxicity and inflammatory cell infiltrates histologically in \n\nregions exposed to the vector. Other findings from voretigene neparvovec non-clinical studies \n\nincluded occasional and isolated inflammatory cells in the retina, with no apparent retinal \n\ndegeneration. Following a single vector administration, dogs developed antibodies to the AAV2 vector \n\ncapsid which were absent in naïve non-human primates. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nConcentrate \n\n \n\nSodium chloride \n\nSodium dihydrogen phosphate monohydrate (for pH adjustment) \n\nDisodium hydrogen phosphate dihydrate (for pH adjustment) \n\nPoloxamer 188 \n\nWater for injections \n\n \n\nSolvent \n\n \n\nSodium chloride \n\nSodium dihydrogen phosphate monohydrate (for pH adjustment) \n\nDisodium hydrogen phosphate dihydrate (for pH adjustment) \n\nPoloxamer 188 \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n\n\n \n\n14 \n\n6.3 Shelf life \n \n\nUnopened frozen vials \n\n \n\n2 years \n\n \n\nAfter thawing and dilution \n\n \n\nOnce thawed, the medicinal product should not be re-frozen and be left at room temperature (below \n\n25 °C). \n\n \n\nFollowing dilution under aseptic conditions, the solution must be used immediately; if not used \n\nimmediately, the storage time at room temperature (below 25 °C) should be no longer than 4 hours. \n\n \n\n6.4 Special precautions for storage \n\n \n\nConcentrate and solvent must be stored and transported frozen at ≤-65 ºC. \n\n \n\nFor storage conditions after thawing and dilution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\n0.5 mL extractable volume of concentrate in 2 mL cyclic olefin polymer vial with a chlorobutyl rubber \n\nstopper sealed in place with an aluminium flip-off seal. \n\n \n\n1.7 mL extractable volume of solvent in a 2 mL cyclic olefin polymer vial with a chlorobutyl rubber \n\nstopper sealed in place with an aluminium flip-off seal. \n\n \n\nEach foil pouch includes a carton containing 1 vial of concentrate and 2 vials of solvent. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nEach carton containing 1 vial of concentrate and 2 vials of solvent is for single use only. \n\n \n\nLuxturna should be inspected visually prior to administration. If particulates, cloudiness, or \n\ndiscoloration are visible, the single-dose vial must not be used. \n\n \n\nAccidental exposure must be avoided. Local biosafety guidelines for preparation, administration and \n\nhandling of voretigene neparvovec should be followed. \n\n Personal protective equipment (to include laboratory coat, safety glasses and gloves) should be \n\nworn while preparing or administering voretigene neparvovec. \n\n Accidental exposure to voretigene neparvovec, including contact with skin, eyes and mucous \n\nmembranes, is to be avoided. Any exposed wounds should be covered before handling. \n\n All spills of voretigene neparvovec must be treated with a virucidal agent such as 1% sodium \n\nhypochlorite and blot using absorbent materials. \n\n All materials that may have come in contact with voretigene neparvovec (e.g. vial, syringe, \n\nneedle, cotton gauze, gloves, masks or dressings) must be disposed of in accordance with local \n\nbiosafety guidelines. \n\n \n\nAccidental exposure \n\n \n\n In the event of an accidental occupational exposure (e.g. through a splash to the eyes or mucous \n\nmembranes), flush with clean water for at least 5 minutes. \n\n In the event of exposure to broken skin or needlestick injury, clean the affected area thoroughly \n\nwith soap and water and/or a disinfectant. \n\n \n\n\n\n \n\n15 \n\nThis medicinal product contains genetically modified organisms. Unused medicinal product must be \n\ndisposed of in compliance with the local biosafety guidelines. \n\n \n\nPreparation \n\n \n\nPreparation of Luxturna should be performed within 4 hours of beginning the administration \n\nprocedure, in accordance with the following recommended procedure performed under aseptic \n\nconditions. \n\n \n\nThaw one single-dose vial of concentrate and two vials of solvent at room temperature. Gently invert \n\nthe vials five times to mix the contents. \n\n \n\nInspect for any visual particulates or any anomalies. Any anomalies or appearance of visual \n\nparticulates should be reported to the Marketing Authorisation Holder and product should not be used. \n\n \n\nTransfer 2.7 mL of solvent taken from the two thawed vials and dispense into a sterile 10 mL empty \n\nglass vial using a 3 mL syringe. \n\n \n\nFor dilution, draw 0.3 mL of thawed concentrate into a 1 mL syringe and add it to the 10 mL sterile \n\nvial containing the solvent. Gently invert the vial at least five times for proper mixing. Inspect for any \n\nvisual particulates. The diluted solution should be clear to slightly opalescent. Label the 10 mL glass \n\nvial containing the diluted concentrate as follows: ‘Diluted Luxturna’. \n\n \n\nDo not prepare syringe if the vial shows any damage or if any visual particulates are observed. Prepare \n\nthe syringes for injection by drawing 0.8 mL of the diluted solution into a sterile 1 mL syringe. Repeat \n\nthe same procedure to prepare a backup syringe. The product-filled syringes should then be transferred \n\nin a designated transport container to the surgical suite. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1331/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n22 November 2018 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n \n\n17 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nSpark Therapeutics Inc. \n\n3737 Market Street, Suite 1300 \n\nPhiladelphia \n\nPA19104 \n\nUnited States \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n\n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are \n\nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \n\nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\n\nportal. \n\n \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this product \n\nwithin 6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n \n\n18 \n\n Additional risk minimisation measures \n\n \n\nPrior to launch of LUXTURNA in each Member State the Marketing Authorisation Holder (MAH) \n\nmust agree about the content and format of the educational programme, including communication \n\nmedia, distribution modalities, and any other aspects of the programme, with the National Competent \n\nAuthority (NCA). \n\n \n\nThe MAH shall ensure that in each Member State (MS) where LUXTURNA is marketed, the product \n\nis distributed through treatment centres where qualified staff (i.e. vitreoretinal surgeons and \n\npharmacists) have participated in the mandatory educational program about use of the product and \n\npharmacy training, in order to ensure LUXTURNA correct use so as to minimise the risks associated \n\nwith its administration and/or the administration procedure (increased intraocular pressure, retinal tear, \n\nmacular disorders, cataract, intraocular inflammation and/or infection related to the procedure and \n\nretinal detachment, third party transmission). \n\n \n\nCriteria for Study sites/treatment centres should include: \n\n1. Presence of a specialist ophthalmologist with expertise in care and treatment of patients with \n\ninherited retinal dystrophy (IRD); \n\n2. Presence  of or affiliation with a retinal surgeon experienced in sub-retinal surgery and capable \n\nof administrating LUXTURNA; \n\n3. Presence of a clinical pharmacy capable of handling and preparing AAV vector-based gene \n\ntherapy products; \n\n \n\nTraining and instructions for safe handling and disposal of affected materials for 14 days following \n\nproduct administration should also be provided along with information regarding exclusion from \n\ndonation of blood, organs, tissues, and cells for transplantation after LUXTURNA administration. \n\n \n\nThe qualified staff (i.e. vitreoretinal surgeons and pharmacists) at the treatment centres should be \n\nprovided with educational materials including: \n\n Summary of Product Characteristics (SmPC); \n\n Surgical education for LUXTURNA administration, including description of materials and \n\nprocedures needed to perform LUXTURNA subretinal injection \n\nor \n\n Pharmacy training manual, including information on LUXTURNA preparation and storage; \n\n \n\nPatients and their caregivers should be provided with the patient information pack, including: \n\n Patient Information Leaflet (PIL), which should also be available in alternative formats \n\n(including large print and as audio file); \n\n A patient card \n\no Highlights the importance of follow-up visits and reporting side effects to the patient’s \n\nphysician. \n\no Inform healthcare professionals that the patient has received gene therapy, and the \n\nimportance of reporting adverse events. \n\no Contact information for adverse event reporting. \n\no Patient card will be available in alternative formats including large print and as an audio \n\nfile. Information on how to obtain the special formats will be provided in the patient card. \n\n \n\n\n\n \n\n19 \n\n Obligation to conduct post-authorisation measures \n\n \n\nThe MAH shall complete, within the stated timeframe, the below measures: \n\n \n\nDescription Due date \n\nSPKRPE-EUPASS: Non-interventional PASS: In order to further characterise \n\nthe safety including long-term safety of Luxturna, the applicant should \n\nconduct and submit a study based on data from a disease registry in patients \n\nvision loss due to inherited retinal dystrophy caused by confirmed biallelic \n\nRPE65 mutations. \n\n30 June 2030 \n\nAAV2-hRPE65v2-LTFU-01: In order to further evaluate the long-term \n\nefficacy and safety outcomes of Luxturna in adult and paediatric patients with \n\nvision loss due to inherited retinal dystrophy caused by confirmed biallelic \n\nRPE65 mutations, the applicant should submit the long-term efficacy and \n\nsafety follow-up of trial participants who received Luxturna in the clinical \n\nprogramme (15-year follow-up). \n\n31 December \n\n2031 \n\n \n\n  \n\n\n\n \n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n22 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nPOUCH \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLuxturna 5 x 1012 vector genomes/mL concentrate and solvent for solution for injection \n\nvoretigene neparvovec \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach mL of concentrate contains 5 x 1012 vector genomes of voretigene neparvovec. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: sodium chloride, sodium dihydrogen phosphate monohydrate, disodium hydrogen \n\nphosphate dihydrate, poloxamer 188, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate and solvent for solution for injection \n\n \n\n1 vial concentrate \n\n2 vials solvent \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor single administration by subretinal injection into one (1) eye. \n\nDilute before use. \n\nRead the package leaflet before use. \n\nSubretinal use after dilution. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n23 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport frozen at ≤-65 ºC. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDiscard unused product. \n\nThis medicine contains genetically modified organisms. \n\nUnused medicine must be disposed of in compliance with the local biosafety guidelines. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1331/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n \n\n24 \n\n \n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLuxturna 5 x 1012 vector genomes/mL concentrate and solvent for solution for injection \n\nvoretigene neparvovec \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach mL of concentrate contains 5 x 1012 vector genomes of voretigene neparvovec. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nExcipients: sodium chloride, sodium dihydrogen phosphate monohydrate, disodium hydrogen \n\nphosphate dihydrate, poloxamer 188, water for injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate and solvent for solution for injection \n\n \n\n1 vial concentrate \n\n2 vials solvent \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor single administration by subretinal injection into one (1) eye. \n\nDilute before use. \n\nRead the package leaflet before use. \n\nSubretinal use after dilution. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n \n\n25 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore and transport frozen at ≤-65 ºC. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDiscard unused product. \n\nThis medicine contains genetically modified organisms. \n\nUnused medicine must be disposed of in compliance with the local biosafety guidelines. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1331/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n  \n\n\n\n \n\n26 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL (CONCENTRATE) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLuxturna 5 x 1012 vector genomes/mL concentrate for solution for injection \n\nvoretigene neparvovec \n\nSubretinal use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\nSingle-dose vial, 0.5 mL extractable volume \n\n \n\n \n\n6. OTHER \n\n \n\nDilute before use. \n\nDiscard unused product. \n\nStore at ≤-65 ºC. \n\n  \n\n\n\n \n\n27 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL (SOLVENT) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSolvent for Luxturna \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1.7 mL extractable volume \n\n \n\n \n\n6. OTHER \n\n \n\nStore at ≤-65 ºC. \n\n  \n\n\n\n \n\n28 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n29 \n\nPackage leaflet: Information for the patient \n\n \n\nLuxturna 5 x 1012 vector genomes/mL concentrate and solvent for solution for injection \n\nvoretigene neparvovec \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or nurse. \n\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet: \n\n \n\n1. What Luxturna is and what it is used for \n\n2. What you need to know before you are given Luxturna \n\n3. How Luxturna is given to you \n\n4. Possible side effects \n\n5. How Luxturna is stored \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Luxturna is and what it is used for \n\n \n\nLuxturna is a gene therapy product that contains the active substance voretigene neparvovec. \n\n \n\nLuxturna is used for the treatment of adults and children with vision loss due to inherited retinal \n\ndystrophy caused by mutations in the RPE65 gene. These mutations prevent the body from producing \n\na protein needed for vision and so lead to loss of sight and eventual blindness. \n\n \n\nThe active substance in Luxturna, voretigene neparvovec, is a modified virus that contains a working \n\ncopy of the RPE65 gene. After injection it delivers this gene into the cells of the retina, the layer at the \n\nback of the eye that detects light. This enables the retina to produce the proteins needed for vision. The \n\nvirus used to deliver the gene does not cause disease in humans. \n\n \n\nLuxturna will be given to you only if genetic testing shows that your vision loss is caused by \n\nmutations in the RPE65 gene. \n\n \n\n \n\n2. What you need to know before you are given Luxturna \n\n \n\nYou will not be given Luxturna \n\n- if you are allergic to voretigene neparvovec or any of the other ingredients of this medicine \n\n(listed in section 6) \n\n- if you have an eye infection \n\n- if you have eye inflammation \n\n \n\nIf any of the above applies to you, or if you are unsure of any of the above, please talk to your doctor \n\nbefore you receive Luxturna. \n\n \n\n\n\n \n\n30 \n\nWarnings and precautions \n\nBefore receiving treatment with Luxturna: \n\n Tell your doctor if you have signs of an eye infection or eye inflammation, for example if you \n\nhave eye redness, sensitivity to light, eye swelling or eye pain. \n\n Tell your doctor if you have an active infection of any sort. Your doctor may delay your \n\ntreatment until your infection is gone because this medicine may make it more difficult for you \n\nto fight an infection. See also section 3. \n\n \n\nAfter receiving Luxturna: \n\n Get immediate care from your doctor if your eye or eyes become red, painful, sensitive to light, \n\nyou see flashes or floaters in your vision, or if you notice any worsening or blurred vision. \n\n You should avoid air travel or other travel to high elevations until advised by your doctor. \n\nDuring treatment with this medicine, the doctor inserts an air bubble in the eye, which is slowly \n\nabsorbed by your body. Until the bubble is fully absorbed, air travel or other travel to high \n\nelevations may make the bubble expand and lead to eye damage, including vision loss. Please \n\ntalk to your doctor before travelling. \n\n You should avoid swimming because of an increased risk of infection in the eye. Please talk to \n\nyour doctor before going to swim after receiving treatment with Luxturna. \n\n You should avoid strenuous physical activity because of an increased risk of injury to the eye. \n\nPlease talk to your doctor before beginning to engage in strenuous physical activity after \n\nreceiving Luxturna. \n\n Some people develop cataracts. A cataract is clouding of the natural lens inside the eye that can \n\nmake it harder to see clearly. The development or worsening of cataracts is a known \n\ncomplication of the eye surgery that will be required before you receive Luxturna. There is an \n\nadditional risk of cataract if the lens inside the eye is damaged by the needle used to inject the \n\nmedicine into the back of the eye. \n\n You may have temporary visual disturbances, such as light sensitivity, and blurred vision. Tell \n\nyour doctor about any visual disturbances that you experience. Your doctor may be able to help \n\nreduce any discomfort caused by these temporary disturbances. \n\n Some medicine may be present in your tears. You and your caregiver should place any used \n\ndressings and waste material with tears and nasal secretions in sealed bags before disposing of \n\nthem. You should follow these precautions for 14 days. \n\n You and your caregiver, especially if pregnant, breast-feeding or with a suppressed immune \n\nsystem, should wear gloves during dressing changes and when disposing of the dressings and \n\nother waste material. Follow these precautions for 14 days after the treatment. \n\n You will not be able to donate blood, organs, tissues and cells for transplantation after you have \n\nbeen treated with Luxturna. This is because Luxturna is a gene therapy product. \n\n \n\nChildren and adolescents \n\nLuxturna has not been studied in children under four years of age. \n\n \n\nOther medicines and Luxturna \n\nPlease tell your doctor if you are taking, have recently taken or might take any other medicines. \n\n \n\nPregnancy and breast-feeding and fertility \n\nIf you are pregnant or breast-feeding, think you might be pregnant, or are planning to have a baby, ask \n\nyour doctor or nurse for advice before being treated with Luxturna. \n\n \n\nThe effects of this medicine on pregnancy and the unborn child are not known. As a precaution, you \n\nshould not receive Luxturna while you are pregnant. \n\n \n\nLuxturna has not been studied in breast-feeding women. It is not known whether it passes into breast \n\nmilk. Ask your doctor whether you should stop breast-feeding after receiving Luxturna. \n\n \n\nThere is no information on the effect of Luxturna on male or female fertility. \n\n \n\n\n\n \n\n31 \n\nDriving and using machines \n\nYou may have temporary visual disturbances after receiving Luxturna. Do not drive or use heavy \n\nmachines until your vision has recovered. Talk to your doctor before resuming these activities. \n\n \n\nImportant information about some of the ingredients of Luxturna \n\nLuxturna contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium-free’. \n\n \n\n \n\n3. How Luxturna is given to you \n\n \n\nLuxturna will be given to you in an operating room by surgeons experienced in performing eye \n\nsurgery. \n\n \n\nLuxturna is given under anaesthesia. Your doctor will talk to you about the anaesthesia and how it will \n\nbe given to you. \n\n \n\nYour doctor will carry out eye surgery to remove the clear gel inside the eye, and then inject Luxturna \n\ndirectly under your retina, the thin light-sensing layer at the back of that eye. This will be repeated on \n\nyour other eye at least 6 days afterwards. You will need to stay for post-operative observation for a \n\nfew hours after each procedure to monitor your recovery and watch for any side effects from the \n\nsurgery or the anaesthesia. \n\n \n\nBefore Luxturna treatment is started, your doctor may prescribe a medicine that will suppress your \n\nimmune system (the body’s natural defences) so that it will not try to fight the Luxturna when it is \n\ngiven. It is important that you take this medicine according to the instructions given. Do not stop \n\ntaking the medicine without first talking to your doctor. \n\n \n\nIf you are given more Luxturna than you should be \n\nAs this medicine is given to you by a doctor, it is unlikely that you will be given too much. If it does \n\noccur, your doctor will treat the symptoms as necessary. Tell your doctor or nurse if you have any \n\nvisual problems. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nThe following side effects may happen with Luxturna: \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Deposits under the retina \n\n \n\nThe following side effects may happen with the injection procedure: \n\n \n\nVery common (may affect more than 1 in 10 people) \n\n Redness of the eye \n\n Cataract (clouding of the lens) \n\n Increased pressure in the eye \n\n \n\n  \n\n\n\n \n\n32 \n\nCommon (may affect up to 1 in 10 people) \n\n Break in the retina \n\n Eye pain \n\n Eye swelling \n\n Detachment of the retina \n\n Nausea (feeling sick), vomiting, abdominal (belly) pain, lip pain \n\n Change of the electrical activity of the heart \n\n Headache, dizziness \n\n Rash, facial swelling \n\n Anxiety \n\n Problems associated with the placement of a breathing tube in the windpipe \n\n Breakdown of the surgical wound \n\n \n\nNot known (frequency cannot be estimated from the available data) \n\n Clouding in the gel-like substance inside the eye (vitreous opacities) \n\n \n\nDamage to the tissues of the eye may be accompanied by bleeding and swelling and an increased risk \n\nof infection. There is reduced vision in the days after surgery that usually improves; tell your doctor if \n\nvision does not return. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in  \n\nAppendix V. By reporting side effects, you can help provide more information on the safety of this \n\nmedicine. \n\n \n\n \n\n5. How Luxturna is stored \n\n \n\nLuxturna will be stored by the healthcare professionals at your healthcare facility. \n\nConcentrate and solvent must be stored and transported frozen at ≤-65 ºC. Once thawed, the medicine \n\nshould not be re-frozen and should be left at room temperature (below 25 °C). \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Luxturna contains \n\n- The active substance is voretigene neparvovec. Each mL of concentrate contains 5 x 1012 vector \n\ngenomes (vg). The concentrate (0.5 mL extractable volume in a single-dose 2 mL vial) requires \n\na 1:10 dilution prior to administration. \n\n- Each dose of diluted solution contains 1.5 x 1011 vector genomes of voretigene neparvovec in a \n\ndeliverable volume of 0.3 mL. \n\n- The other ingredients of the concentrate are sodium chloride (see end of section 2), sodium \n\ndihydrogen phosphate monohydrate (for pH adjustment), disodium hydrogen phosphate \n\ndihydrate (for pH adjustment), poloxamer 188 and water for injections. \n\n- The solvent contains sodium chloride (see end of section 2), sodium dihydrogen phosphate \n\nmonohydrate (for pH adjustment), disodium hydrogen phosphate dihydrate (for pH adjustment), \n\npoloxamer 188 and water for injections. \n\n \n\nWhat Luxturna looks like and contents of the pack \n\nLuxturna is a clear, colourless concentrate for solution for subretinal injection, supplied in a clear \n\nplastic vial. The solvent is a clear, colourless liquid supplied in a clear plastic vial. \n\n \n\nEach foil pouch includes a carton containing 1 vial of concentrate and 2 vials of solvent. \n\n \n\n\n\n \n\n33 \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\n\n\n \n\n34 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \nThis leaflet is available as an audio file and in a large print from the web site: \n\nhttp://www.voretigeneneparvovec.support \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\n \n\n------------------------------------------------------------------------------------------------------------------------ \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nInstructions for preparation, accidental exposure and disposal of Luxturna \n\n \n\nEach carton containing 1 vial of concentrate and 2 vials of solvent is for single use only. \n\n \n\nAccidental exposure must be avoided. Local biosafety guidelines for preparation, administration and \n\nhandling of Luxturna should be followed. \n\n- Personal protective equipment (to include laboratory coat, safety glasses and gloves) should be \n\nworn while preparing or administering voretigene neparvovec. \n\n- Accidental exposure to voretigene neparvovec, including contact with skin, eyes and mucous \n\nmembranes, is to be avoided. Any exposed wounds should be covered before handling. \n\n- Treat all Luxturna spills with a virucidal agent such as 1% sodium hypochlorite and blot using \n\nabsorbent materials. \n\n- All materials that may have come in contact with Luxturna (e.g. vial, syringe, needle, cotton \n\ngauze, gloves, masks or dressings) must be disposed of in accordance with local biosafety \n\nguidelines. \n\n \n\n  \n\n\n\n \n\n35 \n\nAccidental exposure \n\n \n\n- In the event of an accidental occupational exposure (e.g. through a splash to the eyes or mucous \n\nmembranes), flush with clean water for at least 5 minutes. \n\n- In the event of exposure to broken skin or needlestick injury, clean the affected area thoroughly \n\nwith soap and water and/or a disinfectant. \n\n \n\nThis medicine contains genetically modified organisms. Unused medicinal product must be disposed \n\nof in compliance with the local biosafety guidelines. \n\n \n\nPreparation \n\n \n\nPreparation of Luxturna should be performed, within 4 hours of beginning the administration \n\nprocedure, in accordance with the following recommended procedures performed under aseptic \n\nconditions. \n\n \n\nThaw one single-dose vial of concentrate and two single-use vials of solvent at room temperature. \n\nGently invert the thawed solvent vials five times to mix the contents. \n\n \n\nInspect for any visual particulates. Any anomalies or appearance of visual particulates should be \n\nreported to the Marketing Authorisation Holder and product should not be used. \n\n \n\nTransfer 2.7 mL of the solvent taken from the two thawed vials and dispense into a sterile 10 mL glass \n\nvial using a 3 mL syringe. \n\n \n\nFor dilution, transfer 0.3 mL of thawed concentrate into a 1 mL syringe and add it to the 10 mL sterile \n\nvial containing the solvent. Gently invert the 10 mL glass vial at least five times for proper mixing. \n\nLabel the 10 mL glass vial containing the diluted concentrate as follows: ‘Diluted Luxturna’. \n\n \n\nDo not prepare syringes for injection if the vials show any damage or if any visual particulates are \n\nobserved. Prepare the syringes for injection by drawing 0.8 mL of the diluted solution into each sterile \n\n1 mL syringe. The product filled syringes should then be transferred in a designated transport \n\ncontainer to the surgical suite. \n\n \n\nPosology \n\n \n\nTreatment should be initiated and administered by a retinal surgeon experienced in performing \n\nmacular surgery. \n\n \n\nLuxturna is a single-use vial for a single administration in one eye only. Each single dose of \n\n1.5 x 1011 vg will be delivered into the subretinal space in a total volume of 0.3 mL per eye. The \n\nindividual administration procedure to each eye should be performed on separate days within a close \n\ninterval, but no fewer than 6 days apart. \n\n \n\nImmunomodulatory regimen \n\nPrior to initiation of the immunomodulatory regimen and prior to administration of Luxturna, the \n\npatient must be checked for symptoms of active infectious disease of any nature, and in case of such \n\ninfection the start of treatment must be postponed until after the patient has recovered. \n\n \n\nStarting 3 days prior to the administration of Luxturna to the first eye, it is recommended that an \n\nimmunomodulatory regimen is initiated following the schedule below (Table 1). Initiation of the \n\nimmunomodulatory regimen for the second eye should follow the same schedule and supersede \n\ncompletion of the immunomodulatory regimen of the first eye. \n\n \n\n\n\n \n\n36 \n\nTable 1 Pre- and post-operative immunomodulatory regimen for each eye \n \n\nPre-operative \n3 days prior to Luxturna \n\nadministration \n\nPrednisone (or equivalent) \n\n1 mg/kg/day \n\n(maximum of 40 mg/day) \n\nPost-operative \n\n4 days \n\n(including the day of \n\nadministration) \n\nPrednisone (or equivalent) \n\n1 mg/kg/day \n\n(maximum of 40 mg/day) \n\nFollowed by 5 days \n\nPrednisone (or equivalent) \n\n0.5 mg/kg/day \n\n(maximum of 20 mg/day) \n\nFollowed by 5 days of one dose \n\nevery other day \n\nPrednisone (or equivalent) \n\n0.5 mg/kg every other day \n\n(maximum of 20 mg/day) \n\n \n\nSpecial populations \n\nElderly \n\nThe safety and efficacy of voretigene neparvovec in patients ≥65 years old have not been established. \n\nHowever, no adjustment in dosage is necessary for elderly patients. \n\n \n\nHepatic and renal impairment \n\nThe safety and efficacy of voretigene neparvovec have not been established in patients with hepatic or \n\nrenal impairment. No dose adjustment is required in these patients (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of voretigene neparvovec in children aged up to 4 years have not been \n\nestablished. No data are available. No adjustment in dosage is necessary for paediatric patients. \n\n \n\nMethod of administration \n\n \n\nSubretinal use. \n\n \n\nLuxturna is a concentrate for solution for subretinal injection that requires thawing and dilution prior \n\nto administration. \n\n \n\nThis medicinal product must not be administered by intravitreal injection. \n\n \n\nThe product is administered as a subretinal injection after vitrectomy in each eye. It should not be \n\nadministered in the immediate vicinity of the fovea to maintain foveal integrity. \n\n \n\nThe administration of voretigene neparvovec should be carried out in the surgical suite under \n\ncontrolled aseptic conditions. Adequate anaesthesia should be given prior to the procedure. The pupil \n\nof the eye to be injected must be dilated, and a broad-spectrum microbiocide should be topically \n\nadministered prior to the surgery according to standard medical practice. \n\n \n\nPrecaution to be taken before manipulating or administering the product \n\nPersonal protective equipment (to include laboratory coat, safety glasses and gloves) should be worn \n\nwhile preparing or administering voretigene neparvovec. \n\n \n\nIntraocular pressure should be monitored prior to and following administration of the product, and \n\nmanaged appropriately. \n\n \n\nFollowing the administration, patients should be instructed to report any symptoms suggestive of \n\nretinal detachment or endophthalmitis without delay and should be managed appropriately. \n\n \n\n\n\n \n\n37 \n\nFollow the steps below to administer Luxturna to patients: \n\n Diluted Luxturna should be inspected visually prior to administration. If particulates, \n\ncloudiness, or discoloration are visible, the product must not be used. \n\n Connect the syringe containing the diluted product to the extension tube and subretinal injection \n\ncannula. The product is slowly injected through the extension tube and subretinal injection \n\ncannula to eliminate any air bubbles. \n\n The volume of product available for injection is confirmed in the syringe, by aligning the \n\nplunger tip with the line that marks 0.3 mL. \n\n After vitrectomy is completed, Luxturna is administered by subretinal injection using a \n\ncommercially available subretinal injection cannula introduced via pars plana. \n\n Under direct visualisation, the tip of the subretinal injection cannula is placed in contact with \n\nthe retinal surface. The recommended site of injection is located along the superior vascular \n\narcade, at least 2 mm distal to the centre of the fovea. A small amount of the product is slowly \n\ninjected until an initial subretinal bleb is observed, and then, the remaining volume is slowly \n\ninjected until the total 0.3 mL is delivered (Figure 1). \n\n \n\nFigure 1 Tip of the subretinal injection cannula placed within recommended injection site \n\n(surgeon’s view) \n \n\n \n \n\n At the completion of the injection, the subretinal injection cannula is removed from the eye. \n\n Fluid-air exchange is performed, carefully avoiding fluid drainage near the retinotomy created \n\nfor the subretinal injection. \n\n Supine head positioning is initiated immediately in the post-operative period and, upon \n\ndischarge, patients should be advised to rest in a supine position as much as possible for \n\n24 hours. \n\nAfter injection, any unused product must be discarded. The back-up syringe may not be \n\nretained. Refer to local biosafety guidelines applicable for disposal of the product. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what luxturna is and what it is used for", "Section_Content": "luxturna is a gene therapy product that contains the active substance voretigene neparvovec. luxturna is used for the treatment of adults and children with vision loss due to inherited retinal dystrophy caused by mutations in the rpe65 gene. these mutations prevent the body from producing a protein needed for vision and so lead to loss of sight and eventual blindness. the active substance in luxturna, voretigene neparvovec, is a modified virus that contains a working copy of the rpe65 gene. after injection it delivers this gene into the cells of the retina, the layer at the back of the eye that detects light. this enables the retina to produce the proteins needed for vision. the virus used to deliver the gene does not cause disease in humans. luxturna will be given to you only if genetic testing shows that your vision loss is caused by mutations in the rpe65 gene.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a gene therapy product", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 34}, {"Id": 4, "BeginOffset": 93, "EndOffset": 101, "Score": 0.5898706912994385, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 156, "EndOffset": 167, "Score": 0.9160868525505066, "Text": "vision loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.652762234210968}]}, {"Text": "inherited retinal dystrophy", "Type": "PROBLEM", "BeginOffset": 175, "EndOffset": 202}, {"Id": 7, "BeginOffset": 213, "EndOffset": 240, "Score": 0.33834108710289, "Text": "mutations in the rpe65 gene", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6905276775360107}]}, {"Text": "these mutations", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 257}, {"Text": "vision", "Type": "PROBLEM", "BeginOffset": 311, "EndOffset": 317}, {"Id": 8, "BeginOffset": 333, "EndOffset": 346, "Score": 0.933920681476593, "Text": "loss of sight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4392322599887848}, {"Name": "DIAGNOSIS", "Score": 0.697676956653595}]}, {"Id": 9, "BeginOffset": 351, "EndOffset": 369, "Score": 0.5915157794952393, "Text": "eventual blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9202646613121033}]}, {"Text": "a modified virus", "Type": "PROBLEM", "BeginOffset": 431, "EndOffset": 447}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 502, "EndOffset": 511}, {"Id": 0, "BeginOffset": 556, "EndOffset": 562, "Score": 0.7056362628936768, "Text": "retina", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 593, "EndOffset": 596, "Score": 0.9830483198165894, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 634, "EndOffset": 640, "Score": 0.3166745901107788, "Text": "retina", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "vision", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 682}, {"Text": "the virus", "Type": "PROBLEM", "BeginOffset": 684, "EndOffset": 693}, {"Id": 10, "BeginOffset": 734, "EndOffset": 751, "Score": 0.3846748471260071, "Text": "disease in humans", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5043200254440308}, {"Name": "NEGATION", "Score": 0.6376084089279175}]}, {"Text": "luxturna", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 761}, {"Id": 14, "BeginOffset": 791, "EndOffset": 806, "Score": 0.9425218105316162, "Text": "genetic testing", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6641009449958801, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 15, "BeginOffset": 823, "EndOffset": 875, "Text": "vision loss is caused by mutations in the rpe65 gene", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your vision loss", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 834}, {"Id": 12, "BeginOffset": 848, "EndOffset": 875, "Score": 0.3475666046142578, "Text": "mutations in the rpe65 gene", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5383411049842834}]}]}, "Section_2": {"Title": "2. what you need to know before you are given luxturna", "Section_Content": "you will not be given luxturna - if you are allergic to voretigene neparvovec or any of the other ingredients of this medicine (listed in section 6) - if you have an eye infection - if you have eye inflammation if any of the above applies to you, or if you are unsure of any of the above, please talk to your doctor before you receive luxturna. warnings and precautions before receiving treatment with luxturna: tell your doctor if you have signs of an eye infection or eye inflammation, for example if you have eye redness, sensitivity to light, eye swelling or eye pain. tell your doctor if you have an active infection of any sort. your doctor may delay your treatment until your infection is gone because this medicine may make it more difficult for you to fight an infection. see also section 3. after receiving luxturna: get immediate care from your doctor if your eye or eyes become red, painful, sensitive to light, you see flashes or floaters in your vision, or if you notice any worsening or blurred vision. you should avoid air travel or other travel to high elevations until advised by your doctor. during treatment with this medicine, the doctor inserts an air bubble in the eye, which is slowly absorbed by your body. until the bubble is fully absorbed, air travel or other travel to high elevations may make the bubble expand and lead to eye damage, including vision loss. please talk to your doctor before travelling. you should avoid swimming because of an increased risk of infection in the eye. please talk to your doctor before going to swim after receiving treatment with luxturna. you should avoid strenuous physical activity because of an increased risk of injury to the eye. please talk to your doctor before beginning to engage in strenuous physical activity after receiving luxturna. some people develop cataracts. a cataract is clouding of the natural lens inside the eye that can make it harder to see clearly. the development or worsening of cataracts is a known complication of the eye surgery that will be required before you receive luxturna. there is an additional risk of cataract if the lens inside the eye is damaged by the needle used to inject the medicine into the back of the eye. you may have temporary visual disturbances, such as light sensitivity, and blurred vision. tell your doctor about any visual disturbances that you experience. your doctor may be able to help reduce any discomfort caused by these temporary disturbances. some medicine may be present in your tears. you and your caregiver should place any used dressings and waste material with tears and nasal secretions in sealed bags before disposing of them. you should follow these precautions for 14 days. you and your caregiver, especially if pregnant, breast-feeding or with a suppressed immune system, should wear gloves during dressing changes and when disposing of the dressings and other waste material. follow these precautions for 14 days after the treatment. you will not be able to donate blood, organs, tissues and cells for transplantation after you have been treated with luxturna. this is because luxturna is a gene therapy product. children and adolescents luxturna has not been studied in children under four years of age. other medicines and luxturna please tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding and fertility if you are pregnant or breast-feeding, think you might be pregnant, or are planning to have a baby, ask your doctor or nurse for advice before being treated with luxturna. the effects of this medicine on pregnancy and the unborn child are not known. as a precaution, you should not receive luxturna while you are pregnant. luxturna has not been studied in breast-feeding women. it is not known whether it passes into breast milk. ask your doctor whether you should stop breast-feeding after receiving luxturna. there is no information on the effect of luxturna on male or female fertility. driving and using machines you may have temporary visual disturbances after receiving luxturna. do not drive or use heavy machines until your vision has recovered. talk to your doctor before resuming these activities. important information about some of the ingredients of luxturna luxturna contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 17, "BeginOffset": 22, "EndOffset": 30, "Score": 0.9565567970275879, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43934622406959534}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Text": "voretigene neparvovec", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 77}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 126}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 147}, {"Text": "an eye infection", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 179}, {"Id": 24, "BeginOffset": 194, "EndOffset": 210, "Score": 0.8965277075767517, "Text": "eye inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44907817244529724}, {"Name": "DIAGNOSIS", "Score": 0.5149258375167847}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9174978733062744, "RelationshipScore": 0.9676863551139832, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 194, "EndOffset": 197, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 335, "EndOffset": 343, "Score": 0.9293955564498901, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 402, "EndOffset": 410, "Score": 0.8784036040306091, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an eye infection", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 466}, {"Id": 26, "BeginOffset": 470, "EndOffset": 486, "Score": 0.9453211426734924, "Text": "eye inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8177453279495239}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9692956209182739, "RelationshipScore": 0.6349145174026489, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 453, "EndOffset": 456, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 512, "EndOffset": 523, "Score": 0.8947542905807495, "Text": "eye redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684319496154785}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9620331525802612, "RelationshipScore": 0.8698650598526001, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 512, "EndOffset": 515, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 525, "EndOffset": 545, "Score": 0.9575468301773071, "Text": "sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8687009215354919}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9620331525802612, "RelationshipScore": 0.8784278035163879, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 512, "EndOffset": 515, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 547, "EndOffset": 559, "Score": 0.7634875774383545, "Text": "eye swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779183268547058}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9620331525802612, "RelationshipScore": 0.8237597346305847, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 512, "EndOffset": 515, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 563, "EndOffset": 571, "Score": 0.9739190340042114, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9476905465126038}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9703884124755859, "RelationshipScore": 0.4904136061668396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 547, "EndOffset": 550, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an active infection", "Type": "PROBLEM", "BeginOffset": 602, "EndOffset": 621}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 671}, {"Text": "your infection", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 692}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 767, "EndOffset": 779}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 798, "EndOffset": 800}, {"Id": 20, "BeginOffset": 817, "EndOffset": 825, "Score": 0.7724740505218506, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 871, "EndOffset": 874, "Score": 0.9616486430168152, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 878, "EndOffset": 882, "Score": 0.9506279230117798, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 890, "EndOffset": 893, "Score": 0.8988925218582153, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9152898788452148}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9616486430168152, "RelationshipScore": 0.9891096353530884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 871, "EndOffset": 874, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506279230117798, "RelationshipScore": 0.9984084963798523, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 878, "EndOffset": 882, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 895, "EndOffset": 902, "Score": 0.9725411534309387, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643549919128418}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9616486430168152, "RelationshipScore": 0.9863787889480591, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 871, "EndOffset": 874, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506279230117798, "RelationshipScore": 0.9953935146331787, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 878, "EndOffset": 882, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 904, "EndOffset": 922, "Score": 0.960506021976471, "Text": "sensitive to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8894319534301758}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9616486430168152, "RelationshipScore": 0.9691455364227295, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 871, "EndOffset": 874, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506279230117798, "RelationshipScore": 0.947280764579773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 878, "EndOffset": 882, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 932, "EndOffset": 939, "Score": 0.7313771843910217, "Text": "flashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8055817484855652}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9616486430168152, "RelationshipScore": 0.6656819581985474, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 871, "EndOffset": 874, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "floaters in your vision", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 966}, {"Text": "any worsening or blurred vision", "Type": "PROBLEM", "BeginOffset": 985, "EndOffset": 1016}, {"Text": "high elevations", "Type": "PROBLEM", "BeginOffset": 1065, "EndOffset": 1080}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1146}, {"Text": "an air bubble in the eye", "Type": "PROBLEM", "BeginOffset": 1167, "EndOffset": 1191}, {"Id": 10, "BeginOffset": 1226, "EndOffset": 1230, "Score": 0.6267894506454468, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "air travel", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1278}, {"Text": "high elevations", "Type": "PROBLEM", "BeginOffset": 1298, "EndOffset": 1313}, {"Id": 40, "BeginOffset": 1353, "EndOffset": 1363, "Score": 0.6672695875167847, "Text": "eye damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.672942578792572}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9517647624015808, "RelationshipScore": 0.6345905661582947, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1353, "EndOffset": 1356, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 41, "BeginOffset": 1375, "EndOffset": 1386, "Score": 0.9726755619049072, "Text": "vision loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7215654253959656}]}, {"Text": "infection in the eye", "Type": "PROBLEM", "BeginOffset": 1492, "EndOffset": 1512}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1578, "EndOffset": 1587}, {"Id": 21, "BeginOffset": 1593, "EndOffset": 1601, "Score": 0.7968512177467346, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "injury to the eye", "Type": "PROBLEM", "BeginOffset": 1680, "EndOffset": 1697}, {"Id": 22, "BeginOffset": 1800, "EndOffset": 1808, "Score": 0.40830522775650024, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1830, "EndOffset": 1839, "Score": 0.9877600073814392, "Text": "cataracts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6303479671478271}]}, {"Text": "a cataract", "Type": "PROBLEM", "BeginOffset": 1841, "EndOffset": 1851}, {"Id": 14, "BeginOffset": 1879, "EndOffset": 1883, "Score": 0.27882978320121765, "Text": "lens", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1895, "EndOffset": 1898, "Score": 0.9873766899108887, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "worsening of cataracts", "Type": "PROBLEM", "BeginOffset": 1958, "EndOffset": 1980}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 1984, "EndOffset": 2004}, {"Text": "the eye surgery", "Type": "TREATMENT", "BeginOffset": 2008, "EndOffset": 2023}, {"Id": 54, "BeginOffset": 2065, "EndOffset": 2073, "Score": 0.9439887404441833, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2106, "EndOffset": 2114, "Score": 0.9495450854301453, "Text": "cataract", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7197462916374207}]}, {"Id": 48, "BeginOffset": 2122, "EndOffset": 2126, "Score": 0.6199561953544617, "Text": "lens", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 2138, "EndOffset": 2141, "Score": 0.9903449416160583, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 2156, "EndOffset": 2166}, {"Id": 52, "BeginOffset": 2216, "EndOffset": 2219, "Score": 0.9904438853263855, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "temporary visual disturbances", "Type": "PROBLEM", "BeginOffset": 2234, "EndOffset": 2263}, {"Id": 65, "BeginOffset": 2273, "EndOffset": 2290, "Score": 0.8844534754753113, "Text": "light sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422942996025085}]}, {"Id": 66, "BeginOffset": 2296, "EndOffset": 2310, "Score": 0.9583098888397217, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9434302449226379}]}, {"Id": 67, "BeginOffset": 2339, "EndOffset": 2358, "Score": 0.9677934646606445, "Text": "visual disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421760439872742}]}, {"Text": "any discomfort", "Type": "PROBLEM", "BeginOffset": 2419, "EndOffset": 2433}, {"Text": "these temporary disturbances", "Type": "PROBLEM", "BeginOffset": 2444, "EndOffset": 2472}, {"Text": "some medicine", "Type": "TREATMENT", "BeginOffset": 2474, "EndOffset": 2487}, {"Text": "your tears", "Type": "PROBLEM", "BeginOffset": 2506, "EndOffset": 2516}, {"Text": "dressings and waste material", "Type": "TREATMENT", "BeginOffset": 2563, "EndOffset": 2591}, {"Text": "tears and nasal secretions", "Type": "PROBLEM", "BeginOffset": 2597, "EndOffset": 2623}, {"Text": "these precautions", "Type": "TREATMENT", "BeginOffset": 2683, "EndOffset": 2700}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2705, "EndOffset": 2707}, {"Id": 70, "BeginOffset": 2752, "EndOffset": 2760, "Score": 0.9921162724494934, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9422910213470459}]}, {"Text": "a suppressed immune system", "Type": "TREATMENT", "BeginOffset": 2785, "EndOffset": 2811}, {"Text": "gloves", "Type": "TREATMENT", "BeginOffset": 2825, "EndOffset": 2831}, {"Text": "dressing changes", "Type": "TREATMENT", "BeginOffset": 2839, "EndOffset": 2855}, {"Text": "the dressings", "Type": "TREATMENT", "BeginOffset": 2878, "EndOffset": 2891}, {"Text": "other waste material", "Type": "TREATMENT", "BeginOffset": 2896, "EndOffset": 2916}, {"Text": "these precautions", "Type": "TREATMENT", "BeginOffset": 2925, "EndOffset": 2942}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2947, "EndOffset": 2949}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2961, "EndOffset": 2974}, {"Id": 78, "BeginOffset": 3044, "EndOffset": 3059, "Score": 0.6609278917312622, "Text": "transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 3093, "EndOffset": 3101, "Score": 0.9163402318954468, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a gene therapy product", "Type": "TREATMENT", "BeginOffset": 3131, "EndOffset": 3153}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3247, "EndOffset": 3262}, {"Id": 56, "BeginOffset": 3267, "EndOffset": 3275, "Score": 0.8175399303436279, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3353, "EndOffset": 3372}, {"Id": 71, "BeginOffset": 3374, "EndOffset": 3383, "Score": 0.9321803450584412, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9170017242431641}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3388, "EndOffset": 3402}, {"Id": 72, "BeginOffset": 3428, "EndOffset": 3436, "Score": 0.9917048215866089, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523827433586121}]}, {"Id": 73, "BeginOffset": 3475, "EndOffset": 3483, "Score": 0.9965479969978333, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9557506442070007}]}, {"Id": 57, "BeginOffset": 3579, "EndOffset": 3587, "Score": 0.9579189419746399, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3604, "EndOffset": 3617}, {"Id": 74, "BeginOffset": 3621, "EndOffset": 3630, "Score": 0.9606683850288391, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418339729309082}]}, {"Text": "a precaution", "Type": "TREATMENT", "BeginOffset": 3670, "EndOffset": 3682}, {"Id": 58, "BeginOffset": 3707, "EndOffset": 3715, "Score": 0.9313222765922546, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4926856756210327}]}, {"Id": 75, "BeginOffset": 3730, "EndOffset": 3738, "Score": 0.9932830333709717, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952368974685669}]}, {"Id": 59, "BeginOffset": 3740, "EndOffset": 3748, "Score": 0.7866230607032776, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 3834, "EndOffset": 3840, "Score": 0.724013090133667, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 3918, "EndOffset": 3926, "Score": 0.9495179057121277, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 3969, "EndOffset": 3977, "Score": 0.9404101371765137, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "temporary visual disturbances", "Type": "PROBLEM", "BeginOffset": 4047, "EndOffset": 4076}, {"Id": 62, "BeginOffset": 4093, "EndOffset": 4101, "Score": 0.9728237986564636, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "heavy machines", "Type": "TREATMENT", "BeginOffset": 4123, "EndOffset": 4137}, {"Id": 83, "BeginOffset": 4280, "EndOffset": 4297, "Score": 0.6144295334815979, "Text": "luxturna luxturna", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4317, "EndOffset": 4330}]}, "Section_3": {"Title": "3. how luxturna is given to you", "Section_Content": "luxturna will be given to you in an operating room by surgeons experienced in performing eye surgery. luxturna is given under anaesthesia. your doctor will talk to you about the anaesthesia and how it will be given to you. your doctor will carry out eye surgery to remove the clear gel inside the eye, and then inject luxturna directly under your retina, the thin light-sensing layer at the back of that eye. this will be repeated on your other eye at least 6 days afterwards. you will need to stay for post-operative observation for a few hours after each procedure to monitor your recovery and watch for any side effects from the surgery or the anaesthesia. before luxturna treatment is started, your doctor may prescribe a medicine that will suppress your immune system (the body's natural defences) so that it will not try to fight the luxturna when it is given. it is important that you take this medicine according to the instructions given. do not stop taking the medicine without first talking to your doctor. if you are given more luxturna than you should be as this medicine is given to you by a doctor, it is unlikely that you will be given too much. if it does occur, your doctor will treat the symptoms as necessary. tell your doctor or nurse if you have any visual problems. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 8, "BeginOffset": 0, "EndOffset": 8, "Score": 0.8225491642951965, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 36, "EndOffset": 50, "Score": 0.44479602575302124, "Text": "operating room", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 16, "BeginOffset": 89, "EndOffset": 100, "Score": 0.7712832689285278, "Text": "eye surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 102, "EndOffset": 110, "Score": 0.8548207879066467, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 126, "EndOffset": 137, "Score": 0.9380584359169006, "Text": "anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 178, "EndOffset": 189, "Score": 0.9468026161193848, "Text": "anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 250, "EndOffset": 261, "Score": 0.7092821598052979, "Text": "eye surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 297, "EndOffset": 300, "Score": 0.9640973210334778, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 347, "EndOffset": 353, "Score": 0.9278069734573364, "Text": "retina", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 391, "EndOffset": 395, "Score": 0.23573307693004608, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 404, "EndOffset": 407, "Score": 0.8893094658851624, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 445, "EndOffset": 448, "Score": 0.7395009398460388, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 458, "EndOffset": 459}, {"Text": "each procedure", "Type": "TREATMENT", "BeginOffset": 552, "EndOffset": 566}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 622}, {"Text": "the surgery", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 639}, {"Text": "the anaesthesia", "Type": "TREATMENT", "BeginOffset": 643, "EndOffset": 658}, {"Id": 22, "BeginOffset": 667, "EndOffset": 685, "Score": 0.6296595335006714, "Text": "luxturna treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 734}, {"Id": 11, "BeginOffset": 840, "EndOffset": 848, "Score": 0.8659362196922302, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 897, "EndOffset": 910}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 967, "EndOffset": 979}, {"Id": 12, "BeginOffset": 1040, "EndOffset": 1048, "Score": 0.888214647769928, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1203, "EndOffset": 1215}, {"Id": 14, "BeginOffset": 1272, "EndOffset": 1287, "Score": 0.7148780226707458, "Text": "visual problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8229455351829529}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1350}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects may happen with luxturna: common (may affect up to 1 in 10 people) deposits under the retina the following side effects may happen with the injection procedure: very common (may affect more than 1 in 10 people) redness of the eye cataract (clouding of the lens) increased pressure in the eye 32 common (may affect up to 1 in 10 people) break in the retina eye pain eye swelling detachment of the retina nausea (feeling sick), vomiting, abdominal (belly) pain, lip pain change of the electrical activity of the heart headache, dizziness rash, facial swelling anxiety problems associated with the placement of a breathing tube in the windpipe breakdown of the surgical wound not known (frequency cannot be estimated from the available data) clouding in the gel-like substance inside the eye (vitreous opacities) damage to the tissues of the eye may be accompanied by bleeding and swelling and an increased risk of infection. there is reduced vision in the days after surgery that usually improves; tell your doctor if vision does not return. reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 15, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9658931493759155, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7894828915596008}]}, {"Id": 16, "BeginOffset": 106, "EndOffset": 118, "Score": 0.823482096195221, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8020902276039124}]}, {"Id": 17, "BeginOffset": 157, "EndOffset": 163, "Score": 0.24976502358913422, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 171}, {"Id": 58, "BeginOffset": 172, "EndOffset": 177, "Score": 0.4618839919567108, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.24976502358913422, "RelationshipScore": 0.6123961806297302, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 157, "EndOffset": 163, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 18, "BeginOffset": 186, "EndOffset": 194, "Score": 0.6900968551635742, "Text": "deposits", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 226, "EndOffset": 238, "Score": 0.7102125883102417, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6906963586807251}]}, {"Text": "the injection procedure", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 278}, {"Id": 20, "BeginOffset": 297, "EndOffset": 303, "Score": 0.33612963557243347, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 314, "EndOffset": 315}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 321}, {"Text": "redness of the eye cataract", "Type": "PROBLEM", "BeginOffset": 330, "EndOffset": 357}, {"Id": 23, "BeginOffset": 359, "EndOffset": 367, "Score": 0.4795738458633423, "Text": "clouding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8222339153289795, "RelationshipScore": 0.956201434135437, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 375, "EndOffset": 379, "Text": "lens", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 375, "EndOffset": 379, "Score": 0.8222339153289795, "Text": "lens", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 381, "EndOffset": 410}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 413}, {"Id": 25, "BeginOffset": 426, "EndOffset": 432, "Score": 0.30144283175468445, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8618454337120056, "RelationshipScore": 0.43420878052711487, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 407, "EndOffset": 410, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 440}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 444, "EndOffset": 446}, {"Text": "the retina eye pain", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 483}, {"Id": 28, "BeginOffset": 497, "EndOffset": 521, "Score": 0.8144786357879639, "Text": "detachment of the retina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6684678196907043}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7505325675010681, "RelationshipScore": 0.5338372588157654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 468, "EndOffset": 474, "Text": "retina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 530, "EndOffset": 542, "Score": 0.6738820672035217, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9483708739280701}]}, {"Id": 31, "BeginOffset": 545, "EndOffset": 553, "Score": 0.9921676516532898, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9636337161064148}]}, {"Text": "abdominal (belly) pain", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 577}, {"Id": 34, "BeginOffset": 579, "EndOffset": 587, "Score": 0.7458133101463318, "Text": "lip pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504496455192566}]}, {"Id": 35, "BeginOffset": 588, "EndOffset": 621, "Score": 0.9403523802757263, "Text": "change of the electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5486804246902466}]}, {"Text": "the heart headache", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 643}, {"Id": 37, "BeginOffset": 645, "EndOffset": 654, "Score": 0.9965006113052368, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9887747764587402}]}, {"Id": 38, "BeginOffset": 655, "EndOffset": 659, "Score": 0.9977421760559082, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9436892867088318}]}, {"Text": "facial swelling anxiety problems", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 693}, {"Text": "the placement", "Type": "TREATMENT", "BeginOffset": 710, "EndOffset": 723}, {"Text": "a breathing tube", "Type": "TREATMENT", "BeginOffset": 727, "EndOffset": 743}, {"Id": 10, "BeginOffset": 751, "EndOffset": 759, "Score": 0.9511120915412903, "Text": "windpipe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 760, "EndOffset": 769, "Score": 0.609019935131073, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9511120915412903, "RelationshipScore": 0.9708232283592224, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 751, "EndOffset": 759, "Text": "windpipe", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the surgical wound", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 791}, {"Text": "clouding in the gel", "Type": "PROBLEM", "BeginOffset": 858, "EndOffset": 877}, {"Id": 11, "BeginOffset": 904, "EndOffset": 907, "Score": 0.9623090624809265, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 909, "EndOffset": 927, "Score": 0.8119356632232666, "Text": "vitreous opacities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5545174479484558}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9623090624809265, "RelationshipScore": 0.9979947805404663, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 904, "EndOffset": 907, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damage to the tissues of the eye", "Type": "PROBLEM", "BeginOffset": 929, "EndOffset": 961}, {"Id": 46, "BeginOffset": 984, "EndOffset": 992, "Score": 0.9875521659851074, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9200310707092285}]}, {"Id": 47, "BeginOffset": 997, "EndOffset": 1005, "Score": 0.9974345564842224, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522765278816223}]}, {"Text": "an increased risk of infection", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1040}, {"Id": 49, "BeginOffset": 1051, "EndOffset": 1065, "Score": 0.6135188937187195, "Text": "reduced vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936277627944946}]}, {"Id": 57, "BeginOffset": 1084, "EndOffset": 1091, "Score": 0.7120781540870667, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1135, "EndOffset": 1157, "Score": 0.5054270029067993, "Text": "vision does not return", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6759945154190063}]}, {"Id": 51, "BeginOffset": 1172, "EndOffset": 1184, "Score": 0.9601311087608337, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8293517827987671}]}, {"Id": 52, "BeginOffset": 1200, "EndOffset": 1212, "Score": 0.933597207069397, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7914819121360779}]}, {"Id": 53, "BeginOffset": 1271, "EndOffset": 1283, "Score": 0.9576231241226196, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.685894250869751}]}, {"Id": 54, "BeginOffset": 1332, "EndOffset": 1344, "Score": 0.8548664450645447, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7086153030395508}]}, {"Id": 55, "BeginOffset": 1398, "EndOffset": 1409, "Score": 0.3626556098461151, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6442723870277405}]}, {"Id": 56, "BeginOffset": 1423, "EndOffset": 1435, "Score": 0.921418309211731, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7593370676040649}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1492, "EndOffset": 1505}]}, "Section_5": {"Title": "5. how luxturna is stored", "Section_Content": "luxturna will be stored by the healthcare professionals at your healthcare facility. concentrate and solvent must be stored and transported frozen at ≤-65 ºc. once thawed, the medicine should not be re-frozen and should be left at room temperature (below 25 ). do not use this medicine after the expiry date which is stated on the label and carton after exp.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 0, "EndOffset": 8, "Score": 0.4641605317592621, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 172, "EndOffset": 184}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 257}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 285}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what luxturna contains - the active substance is voretigene neparvovec. each ml of concentrate contains 5 x 1012 vector genomes (vg). the concentrate (0.5 ml extractable volume in a single-dose 2 ml vial) requires a 1:10 dilution prior to administration. - each dose of diluted solution contains 1.5 x 1011 vector genomes of voretigene neparvovec in a deliverable volume of 0.3 ml. - the other ingredients of the concentrate are sodium chloride (see end of section 2), sodium dihydrogen phosphate monohydrate (for ph adjustment), disodium hydrogen phosphate dihydrate (for ph adjustment), poloxamer 188 and water for injections. - the solvent contains sodium chloride (see end of section 2), sodium dihydrogen phosphate monohydrate (for ph adjustment), disodium hydrogen phosphate dihydrate (for ph adjustment), poloxamer 188 and water for injections. what luxturna looks like and contents of the pack luxturna is a clear, colourless concentrate for solution for subretinal injection, supplied in a clear plastic vial. the solvent is a clear, colourless liquid supplied in a clear plastic vial. each foil pouch includes a carton containing 1 vial of concentrate and 2 vials of solvent.", "Entity_Recognition": [{"Text": "luxturna", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 13, "Score": 0.5072522759437561, "Text": "luxturna", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 49, "EndOffset": 70, "Score": 0.7020825147628784, "Text": "voretigene neparvovec", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45368674397468567}], "Attributes": [{"Type": "DOSAGE", "Score": 0.1685924381017685, "RelationshipScore": 0.9709567427635193, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 129, "EndOffset": 131, "Text": "vg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 83, "EndOffset": 127, "Score": 0.5004857182502747, "Text": "concentrate contains 5 x 1012 vector genomes", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.1685924381017685, "RelationshipScore": 0.9999967813491821, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 129, "EndOffset": 131, "Text": "vg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9429149627685547, "RelationshipScore": 0.8870883584022522, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 151, "EndOffset": 157, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 104, "EndOffset": 105}, {"Text": "1012", "Type": "NUMBER", "BeginOffset": 108, "EndOffset": 112}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 153, "EndOffset": 154}, {"Id": 5, "BeginOffset": 158, "EndOffset": 193, "Score": 0.4387226998806, "Text": "extractable volume in a single-dose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9429149627685547, "RelationshipScore": 0.9999886751174927, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 151, "EndOffset": 157, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7228904366493225, "RelationshipScore": 0.9816597104072571, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 194, "EndOffset": 198, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 194, "EndOffset": 195}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 216, "EndOffset": 217}, {"Id": 16, "BeginOffset": 230, "EndOffset": 235, "Score": 0.9999942779541016, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4387226998806, "RelationshipScore": 0.5548277497291565, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 158, "EndOffset": 193, "Text": "extractable volume in a single-dose", "Category": "MEDICATION", "Traits": []}]}, {"Text": "diluted solution", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 286}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 299}, {"Text": "1011", "Type": "NUMBER", "BeginOffset": 302, "EndOffset": 306}, {"Text": "voretigene neparvovec", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 346}, {"Text": "a deliverable volume", "Type": "TREATMENT", "BeginOffset": 350, "EndOffset": 370}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 374, "EndOffset": 377}, {"Id": 8, "BeginOffset": 429, "EndOffset": 444, "Score": 0.987080991268158, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6924969553947449, "RelationshipScore": 0.7832626700401306, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 374, "EndOffset": 381, "Text": "0.3 ml.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 465, "EndOffset": 466}, {"Id": 9, "BeginOffset": 469, "EndOffset": 508, "Score": 0.9843377470970154, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment)", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 528}, {"Id": 10, "BeginOffset": 530, "EndOffset": 567, "Score": 0.9906147718429565, "Text": "disodium hydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 586}, {"Id": 11, "BeginOffset": 589, "EndOffset": 598, "Score": 0.3892692029476166, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "188", "Type": "NUMBER", "BeginOffset": 599, "EndOffset": 602}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 627}, {"Id": 12, "BeginOffset": 652, "EndOffset": 667, "Score": 0.9984630346298218, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 688, "EndOffset": 689}, {"Id": 13, "BeginOffset": 692, "EndOffset": 731, "Score": 0.9947289824485779, "Text": "sodium dihydrogen phosphate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment)", "Type": "TREATMENT", "BeginOffset": 737, "EndOffset": 751}, {"Id": 14, "BeginOffset": 753, "EndOffset": 790, "Score": 0.9917300343513489, "Text": "disodium hydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 796, "EndOffset": 809}, {"Id": 15, "BeginOffset": 812, "EndOffset": 821, "Score": 0.49851182103157043, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "188", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 825}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 850}, {"Text": "subretinal injection", "Type": "TREATMENT", "BeginOffset": 963, "EndOffset": 983}, {"Text": "each foil pouch", "Type": "TREATMENT", "BeginOffset": 1095, "EndOffset": 1110}, {"Text": "a carton", "Type": "TREATMENT", "BeginOffset": 1120, "EndOffset": 1128}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1140, "EndOffset": 1141}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1166, "EndOffset": 1167}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 1177, "EndOffset": 1184}]}}