{"ID": "2C843807E2BE70E6182457C611F4BD99", "URL": "https://www.ema.europa.eu/documents/product-information/volibris-epar-product-information_en.pdf", "Product_Name": "Volibris", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nVolibris 5 mg film-coated tablets  \nVolibris 10 mg film-coated tablets  \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nVolibris 5 mg film-coated tablets  \nEach tablet contains 5 mg of ambrisentan.  \n \nVolibris 10 mg film-coated tablets  \nEach tablet contains 10 mg of ambrisentan.  \n \nExcipient(s) with known effect: \n \nVolibris 5 mg film-coated tablets  \nEach tablet contains approximately 95 mg of lactose (as monohydrate), approximately 0.25 mg of \nlecithin (soya) (E322) and approximately 0.11 mg of Allura red AC Aluminium Lake (E129). \n \nVolibris 10 mg film-coated tablets  \nEach tablet contains approximately 90 mg of lactose (as monohydrate), approximately 0.25 mg of \nlecithin (soya) (E322) and approximately 0.45 mg of Allura red AC Aluminium Lake (E129). \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nVolibris 5 mg film-coated tablets  \nPale-pink, square, convex, film-coated tablet with “GS” debossed on one side and “K2C” on the other \nside.  \n \nVolibris 10 mg film-coated tablets  \nDeep-pink, oval, convex, film-coated tablet with “GS” debossed on one side and “KE3” on the other \nside.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVolibris is indicated for treatment of pulmonary arterial hypertension (PAH) in adult patients of WHO \nFunctional Class (FC) II to III, including use in combination treatment (see section 5.1).  Efficacy has \nbeen shown in idiopathic PAH (IPAH) and in PAH associated with connective tissue disease. \n \n4.2 Posology and method of administration \n \nTreatment must be initiated by a physician experienced in the treatment of PAH.  \n \nPosology \n \nAmbrisentan monotherapy \nVolibris is to be taken orally to begin at a dose of 5 mg once daily and may be increased to 10 mg \ndaily depending upon clinical response and tolerability.  \n\n\n\n3 \n\n \nAmbrisentan in combination with tadalafil \nWhen used in combination with tadalafil, Volibris should be titrated to 10 mg once daily. \n \nIn the AMBITION study, patients received 5 mg ambrisentan daily for the first 8 weeks before up \ntitrating to 10 mg, dependent on tolerability (see section 5.1). When used in combination with \ntadalafil, patients were initiated with 5 mg ambrisentan and 20 mg tadalafil. Dependent on tolerability \nthe dose of tadalafil was increased to 40 mg after 4 weeks and the dose of ambrisentan was increased \nto 10 mg after 8 weeks. More than 90% of patients achieved this. Doses could also be decreased \ndepending on tolerability.  \n \n \nLimited data suggest that the abrupt discontinuation of ambrisentan is not associated with rebound \nworsening of PAH. \n \nWhen co-administered with cyclosporine A, the dose of ambrisentan should be limited to 5 mg once \ndaily and the patient should be carefully monitored (see sections 4.5 and 5.2). \n \nSpecial populations \n \nElderly patients \n \nNo dose adjustment is required in patients over the age of 65 (see section 5.2). \n \nPatients with renal impairment  \n \nNo dose adjustment is required in patients with renal impairment (see section 5.2). There is limited \nexperience with ambrisentan in individuals with severe renal impairment (creatinine clearance \n<30 ml/min); therapy should be initiated cautiously in this subgroup and particular care taken if the \ndose is increased to 10 mg ambrisentan. \n \nPatients with hepatic impairment  \n \nAmbrisentan has not been studied in individuals with hepatic impairment (with or without cirrhosis). \nSince the main routes of metabolism of ambrisentan are glucuronidation and oxidation with \nsubsequent elimination in the bile, hepatic impairment might be expected to increase exposure (Cmax \nand AUC) to ambrisentan. Therefore ambrisentan must not be initiated in patients with severe hepatic \nimpairment, or clinically significant elevated hepatic aminotransferases (greater than 3 times the \nUpper Limit of Normal (>3xULN); see sections 4.3 and 4.4).  \n \nPaediatric population  \n \nThe safety and efficacy of ambrisentan in children and adolescents aged below 18 years has not been \nestablished. No clinical data are available (see section 5.3 regarding data available in juvenile \nanimals). \n \nMethod of administration \n \nIt is recommended that the tablet is swallowed whole and it can be taken with or without food. It is \nrecommended that the tablet should not be split, crushed or chewed. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to soya, or to any of the excipients listed in section 6.1. \n \nPregnancy (see section 4.6). \n\n\n\n4 \n\n \nWomen of child-bearing potential who are not using reliable contraception (see sections 4.4 and 4.6). \n \nBreast-feeding (see section 4.6). \n \nSevere hepatic impairment (with or without cirrhosis) (see section 4.2). \n \nBaseline values of hepatic aminotransferases (aspartate aminotransferases (AST) and/or alanine \naminotransferases (ALT))>3xULN (see sections 4.2 and 4.4). \n \nIdiopathic pulmonary fibrosis (IPF), with or without secondary pulmonary hypertension (see section \n5.1). \n \n4.4 Special warnings and precautions for use \n \nAmbrisentan has not been studied in a sufficient number of patients to establish the benefit/risk \nbalance in WHO functional class I PAH. \n \nThe efficacy of ambrisentan as monotherapy has not been established in patients with WHO functional \nclass IV PAH. Therapy that is recommended at the severe stage of the disease (e.g. epoprostenol) \nshould be considered if the clinical condition deteriorates. \n \nLiver function  \n \nLiver function abnormalities have been associated with PAH. Cases consistent with autoimmune \nhepatitis, including possible exacerbation of underlying autoimmune hepatitis, hepatic injury and \nhepatic enzyme elevations potentially related to therapy have been observed with ambrisentan (see \nsections 4.8 and 5.1). Therefore hepatic aminotransferases (ALT and AST) should be evaluated prior \nto initiation of ambrisentan and treatment should not be initiated in patients with baseline values of \nALT and/or AST >3xULN (see section 4.3). \n \nPatients should be monitored for signs of hepatic injury and monthly monitoring of ALT and AST is \nrecommended. If patients develop sustained, unexplained, clinically significant ALT and/or AST \nelevation, or if ALT and/or AST elevation is accompanied by signs or symptoms of hepatic injury \n(e.g. jaundice), ambrisentan therapy should be discontinued. \n \nIn patients without clinical symptoms of hepatic injury or of jaundice, re-initiation of ambrisentan may \nbe considered following resolution of hepatic enzyme abnormalities. The advice of a hepatologist is \nrecommended. \n \nHaemoglobin concentration  \n \nReductions in haemoglobin concentrations and haematocrit have been associated with endothelin \nreceptor antagonists (ERAs) including ambrisentan. Most of these decreases were detected during the \nfirst 4 weeks of treatment and haemoglobin generally stabilised thereafter. Mean decreases from \nbaseline (ranging from 0.9 to 1.2 g/dL) in hemoglobin concentrations persisted for up to 4 years of \ntreatment with ambrisentan in the long-term open-label extension of the pivotal Phase 3 clinical \nstudies. In the post-marketing period, cases of anaemia requiring blood cell transfusion have been \nreported (see section 4.8). \n \nInitiation of ambrisentan is not recommended for patients with clinically significant anaemia. It is \nrecommended that haemoglobin and/or haematocrit levels are measured during treatment with \nambrisentan, for example at 1 month, 3 months and periodically thereafter in line with clinical \npractice. If a clinically significant decrease in haemoglobin or haematocrit is observed, and other \ncauses have been excluded, dose reduction or discontinuation of treatment should be considered. The \nincidence of anaemia was increased when ambrisentan was dosed in combination with tadalafil (15% \n\n\n\n5 \n\nadverse event frequency), compared to the incidence of anaemia when ambrisentan and tadalafil were \ngiven as monotherapy (7% and 11%, respectively).  \n \nFluid retention  \n \nPeripheral oedema has been observed with ERAs including ambrisentan. Most cases of peripheral \noedema in clinical studies with ambrisentan were mild to moderate in severity, although it may occur \nwith greater frequency and severity in patients ≥65 years. Peripheral oedema was reported more \nfrequently with 10 mg ambrisentan in short-term clinical studies (see section 4.8). \n \nPost-marketing reports of fluid retention occurring within weeks after starting ambrisentan have been \nreceived and, in some cases, have required intervention with a diuretic or hospitalisation for fluid \nmanagement or decompensated heart failure. If patients have pre-existing fluid overload, this should \nbe managed as clinically appropriate prior to starting ambrisentan. \n \nIf clinically significant fluid retention develops during therapy with ambrisentan, with or without \nassociated weight gain, further evaluation should be undertaken to determine the cause, such as \nambrisentan or underlying heart failure, and the possible need for specific treatment or discontinuation \nof ambrisentan therapy. The incidence of peripheral oedema was increased when ambrisentan was \ndosed in combination with tadalafil (45% adverse event frequency), compared to the incidence of \nperipheral oedema when ambrisentan and tadalafil were given as monotherapy (38% and 28%, \nrespectively). The occurrence of peripheral oedema was highest within the first month of treatment \ninitiation. \n \nWomen of child-bearing potential  \n \nVolibris treatment must not be initiated in women of child-bearing potential unless the result of a pre-\ntreatment pregnancy test is negative and reliable contraception is practiced. If there is any doubt on \nwhat contraceptive advice should be given to the individual patient, consultation with a gynaecologist \nshould be considered. Monthly pregnancy tests during treatment with ambrisentan are recommended \n(see sections 4.3 and 4.6). \n \nPulmonary veno-occlusive disease  \n \nCases of pulmonary oedema have been reported with vasodilating medicinal products, such as ERAs, \nwhen used in patients with pulmonary veno-occlusive disease. Consequently, if PAH patients develop \nacute pulmonary oedema when treated with ambrisentan, the possibility of pulmonary veno-occlusive \ndisease should be considered. \n \nConcomitant use with other medicinal products  \n \nPatients on ambrisentan therapy should be closely monitored when starting treatment with rifampicin \n(see sections 4.5 and 5.2). \n \nExcipients  \n \nVolibris tablets contain lactose. Patients with rare hereditary problems of galactose intolerance, the \nLapp lactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \nVolibris tablets contain the azo colouring agent Allura red AC Aluminium Lake (E129), which can \ncause allergic reactions.  \n \nVolibris tablets contain lecithin derived from soya. If a patient is hypersensitive to soya, ambrisentan \nmust not be used (see section 4.3). \n \nVolibris tablets contain less than 1 mmol sodium (23 mg), which is essentially ‘sodium-free’. \n\n\n\n6 \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAmbrisentan does not inhibit or induce phase I or II drug metabolising enzymes at clinically relevant \nconcentrations in in vitro and in vivo non-clinical studies, suggesting a low potential for ambrisentan \nto alter the profile of medicinal products metabolised by these pathways.  \n \nThe potential for ambrisentan to induce CYP3A4 activity was explored in healthy volunteers with \nresults suggesting a lack of inductive effect of ambrisentan on the CYP3A4 isoenzyme. \n \nCyclosporine A \nSteady-state co-administration of ambrisentan and cyclosporine A resulted in a 2-fold increase in \nambrisentan exposure in healthy volunteers. This may be due to the inhibition by cyclosporine A of \ntransporters and metabolic enzymes involved in the pharmacokinetics of ambrisentan. Therefore the \ndose of ambrisentan should be limited to 5 mg once daily when co-administered with cyclosporine A \n(see section 4.2). Multiple doses of ambrisentan had no effect on cyclosporine A exposure, and no \ndose adjustment of cyclosporine A is warranted. \n \nRifampicin \nCo-administration of rifampicin (an inhibitor of Organic Anion Transporting Polypeptide [OATP], a \nstrong inducer of CYP3A and 2C19, and inducer of P-gp and uridine-diphospho-\nglucuronosyltransferases [UGTs]) was associated with a transient (approximately 2-fold) increase in \nambrisentan exposure following initial doses in healthy volunteers. However, by day 8, steady state \nadministration of rifampicin had no clinically relevant effect on ambrisentan exposure. Patients on \nambrisentan therapy should be closely monitored when starting treatment with rifampicin (see sections \n4.4 and 5.2). \n \nPhosphodiesterase inhibitors \nCo-administration of ambrisentan with a phosphodiesterase inhibitor, either sildenafil or tadalafil (both \nsubstrates of CYP3A4) in healthy volunteers did not significantly affect the pharmacokinetics of the \nphosphodiesterase inhibitor or ambrisentan (see section 5.2). \n \nOther targeted PAH treatments \nThe efficacy and safety of ambrisentan when co-administered with other treatments for PAH (e.g. \nprostanoids and soluble guanylate cyclase stimulators) has not been specifically studied in controlled \nclinical trials in PAH patients (see section 5.1). No specific drug-drug interactions with soluble \nguanylate cyclase stimulators or prostanoids are anticipated based on the known biotransformation \ndata (see section 5.2). However, no specific drug-drug interactions studies have been conducted with \nthese drugs. Therefore, caution is recommended in the case of co-administration. \n \nOral contraceptives \nIn a clinical study in healthy volunteers, steady-state dosing with ambrisentan 10 mg once daily did \nnot significantly affect the single-dose pharmacokinetics of the ethinyl estradiol and norethindrone \ncomponents of a combined oral contraceptive (see section 5.2). Based on this pharmacokinetic study, \nambrisentan would not be expected to significantly affect exposure to oestrogen- or progestogen- \nbased contraceptives. \n \nWarfarin \nAmbrisentan had no effects on the steady-state pharmacokinetics and anti-coagulant activity of \nwarfarin in a healthy volunteer study (see section 5.2). Warfarin also had no clinically significant \neffects on the pharmacokinetics of ambrisentan. In addition, in patients, ambrisentan had no overall \neffect on the weekly warfarin-type anticoagulant dose, prothrombin time (PT) and international \nnormalised ratio (INR). \n \nKetoconazole \n\n\n\n7 \n\nSteady-state administration of ketoconazole (a strong inhibitor of CYP3A4) did not result in a \nclinically significant increase in exposure to ambrisentan (see section 5.2). \n \nEffect of ambrisentan on xenobiotic transporters  \nIn vitro, ambrisentan has no inhibitory effect on human transporters at clinically relevant \nconcentrations, including the P-glycoprotein (Pgp), breast cancer resistance protein (BCRP), multi-\ndrug resistance related protein 2 (MRP2), bile salt export pump (BSEP), organic anion transporting \npolypeptides (OATP1B1 and OATP1B3) and the sodium-dependent taurocholate co-transporting \npolypeptide (NTCP). \n\nAmbrisentan is a substrate for Pgp-mediated efflux. \n\nIn vitro studies in rat hepatocytes also showed that ambrisentan did not induce Pgp, BSEP or MRP2 \nprotein expression. \n\nSteady-state administration of ambrisentan in healthy volunteers had no clinically relevant effects on \nthe single-dose pharmacokinetics of digoxin, a substrate for Pgp (see section 5.2). \n\n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nAmbrisentan treatment must not be initiated in women of child-bearing potential unless the result of a \npre-treatment pregnancy test is negative and reliable contraception is practiced. Monthly pregnancy \ntests during treatment with ambrisentan are recommended. \n \nPregnancy  \n \nAmbrisentan is contraindicated in pregnancy (see section 4.3). Animal studies have shown that \nambrisentan is teratogenic. There is no experience in humans. \n \nWomen receiving ambrisentan must be advised of the risk of foetal harm and alternative therapy \ninitiated if pregnancy occurs (see sections 4.3, 4.4 and 5.3). \n \nBreast-feeding  \n \nIt is not known whether ambrisentan is excreted in human breast milk. The excretion of ambrisentan in \nmilk has not been studied in animals. Therefore breast-feeding is contraindicated in patients taking \nambrisentan (see section 4.3). \n \nMale fertility  \n \nThe development of testicular tubular atrophy in male animals has been linked to the chronic \nadministration of ERAs, including ambrisentan (see section 5.3). Although no clear evidence of a \ndetrimental effect of ambrisentan long-term exposure on sperm count was found in ARIES-E study, \nchronic administration of ambrisentan was associated with changes in markers of spermatogenesis. A \ndecrease in plasma inhibin-B concentration and an increase in plasma FSH concentration were \nobserved. The effect on male human fertility is not known but a deterioration of spermatogenesis \ncannot be excluded. Chronic administration of ambrisentan was not associated with a change in \nplasma testosterone in clinical studies. \n \n4.7 Effects on ability to drive and use machines \n \nAmbrisentan has minor or moderate influence on the ability to drive and use machines. The clinical \nstatus of the patient and the adverse reaction profile of ambrisentan (such as hypotension, dizziness, \nasthenia, fatigue) should be borne in mind when considering the patient's ability to perform tasks that \n\n\n\n8 \n\nrequire judgement, motor or cognitive skills (see section 4.8). Patients should be aware of how they \nmight be affected by ambrisentan before driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety of ambrisentan has been evaluated as monotherapy and/or in combination in clinical trials \nof more than 1200 patients with PAH (see section 5.1). Adverse reactions identified from 12 week \nplacebo controlled clinical trial data are included below by system organ class and frequency. \nInformation from longer term non-placebo controlled studies (ARIES-E and AMBITION \n(combination with tadalafil)) is also included below. No previously unknown adverse reactions were \nidentified with long-term treatment or for ambrisentan in combination with tadalafil. With longer \nobservation in uncontrolled studies (mean observation of 79 weeks), the safety profile was similar to \nthat observed in the short term studies. Routine pharmacovigilance data are also presented.  \n \nPeripheral oedema, fluid retention and headache (including sinus headache, migraine) were the most \ncommon adverse reactions observed with ambrisentan. The higher dose (10 mg) was associated with a \nhigher incidence of these adverse reactions, and peripheral oedema tended to be more severe in \npatients ≥65 years in short-term clinical studies (see section 4.4). \n \nTabulated list of adverse reactions \n \nFrequencies are defined as: very common (≥ 1/10); common (≥ 1/100 to <1/10); uncommon (≥1/1,000 \nto <1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000) and not known (cannot be estimated \nfrom available data). For dose-related adverse reactions the frequency category reflects the higher dose \nof ambrisentan. Frequency categories do not account for other factors including varying study \nduration, pre-existing conditions and baseline patient characteristics. Adverse reaction frequency \ncategories assigned based on clinical trial experience may not reflect the frequency of adverse events \noccurring during normal clinical practice. Within each frequency grouping, adverse reactions are \npresented in order of decreasing seriousness. \n \n Ambrisentan \n\n(ARIES-C and post \nmarketing) \n\nAmbrisentan \n\n(AMBITION and \nARIES-E) \n\nCombination with \ntadalafil \n\n(AMBITION) \n\nBlood and lymphatic system disorders  \nAnaemia (decreased haemoglobin, \ndecreased haematocrit)  \n\nCommon1 Very common Very common \n\n \nImmune system disorders \nHypersensitivity reactions (e.g. \nangioedema, rash, pruritus) \n\nUncommon Common Common \n\n \nNervous system disorders \nHeadache (including sinus \nheadache, migraine) \n\nVery common2 Very common Very common \n\nDizziness  Common3 Very common Very common \n\n\n\n9 \n\n \nEye disorders \nBlurred vision, visual impairment Not known4 Common Common \n\n \nEar and labyrinth disorders \nTinnitus NR NR Common \n\nSudden hearing loss NR NR Uncommon \n\n \nCardiac disorders  \nCardiac failure  Common5 Common Common \n\nPalpitation Common Very common Very common \n\n \nVascular disorders  \nHypotension Common3 Common Common \n\nFlushing Common Common Very common \n\nSyncope Uncommon3 Common Common \n\n \nRespiratory, thoracic and mediastinal disorders  \nEpistaxis Common3 Common Common \n\nDyspnoea Common3,6 Very common Very common \n\nUpper respiratory (e.g. nasal, sinus) \ncongestion, sinusitis, \nnasopharyngitis, rhinitis \n\nCommon7   \n\nNasopharyngitis  Very common Very common \n\nSinusitis, rhinitis  Common Common \n\nNasal congestion  Very common Very common \n\n \nGastrointestinal disorders  \nNausea, vomiting, diarrhoea Common3   \n\nNausea  Very common Very common \n\nVomiting  Common Very common \n\nDiarrhoea  Very common Very common \n\n\n\n10 \n\nAbdominal pain Common Common Common \n\nConstipation Common Common Common \n\n \nHepatobiliary disorders \nHepatic injury (see section 4.4) Uncommon3, 8 NR NR \n\nAutoimmune hepatitis (see section \n4.4) \n\nUncommon3,8 NR NR \n\nHepatic transaminases increased Common3 NR NR \n\n \nSkin and subcutaneous tissue disorders \nRash NR Common9 Common9 \n\n \nGeneral disorders and administration site conditions  \nPeripheral oedema, fluid retention Very common Very common Very common \n\nChest pain/discomfort Common Common Very common \n\nAsthenia  Common3 Common Common \n\nFatigue Common3 Very common Very common \n\nNR – not reported \n1 See section ‘Description of selected adverse reactions’. \n2 The frequency of headache appeared higher with 10 mg ambrisentan.  \n3 Data derived from routine pharmacovigilance surveillance and frequencies based on placebo-\ncontrolled clinical trial experience. \n4 Data derived from routine pharmacovigilance surveillance \n5 Most of the reported cases of cardiac failure were associated with fluid retention. Data derived from \nroutine pharmacovigilance surveillance, frequencies based on statistical modelling of placebo-\ncontrolled clinical trial data. \n6 Cases of worsening dyspnoea of unclear aetiology have been reported shortly after starting \nambrisentan therapy. \n7 The incidence of nasal congestion was dose related during ambrisentan therapy.  \n8 Cases of autoimmune hepatitis, including cases of exacerbation of autoimmune hepatitis, and hepatic \ninjury have been reported during ambrisentan therapy. \n9 Rash includes rash erythematous, rash generalised, rash papular and rash pruritic \n \nDescription of selected adverse reactions \n \nDecreased haemoglobin  \n \nIn the post-marketing period, cases of anaemia requiring blood cell transfusion have been reported (see \nsection 4.4). The frequency of decreased haemoglobin (anaemia) was higher with 10 mg ambrisentan. \nAcross the 12 week placebo controlled Phase 3 clinical studies, mean haemoglobin concentrations \ndecreased for patients in the ambrisentan groups and were detected as early as week 4 (decrease by \n0.83 g/dL); mean changes from baseline appeared to stabilise over the subsequent 8 weeks. A total of \n17 patients (6.5%) in the ambrisentan treatment groups had decreases in haemoglobin of ≥15% from \nbaseline and which fell below the lower limit of normal. \n \n \n\n\n\n11 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience in PAH patients of ambrisentan at daily doses greater than 10 mg. In healthy \nvolunteers, single doses of 50 and 100 mg (5 to 10 times the maximum recommended dose) were \nassociated with headache, flushing, dizziness, nausea and nasal congestion. \n \nDue to the mechanism of action, an overdose of ambrisentan could potentially result in hypotension \n(see section 5.3). In the case of pronounced hypotension, active cardiovascular support may be \nrequired. No specific antidote is available. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Anti-hypertensives, other anti-hypertensives, ATC code: C02KX02  \n \nMechanism of action  \n \nAmbrisentan is an orally active, propanoic acid-class, ERA selective for the endothelin A (ETA) \nreceptor. Endothelin plays a significant role in the pathophysiology of PAH. \n \n\n Ambrisentan is a potent (Ki 0.016 nM) and highly selective ETA antagonist (approximately \n4000-fold more selective for ETA as compared to ETB). \n\n Ambrisentan blocks the ETA receptor subtype, localized predominantly on vascular smooth \nmuscle cells and cardiac myocytes. This prevents endothelin-mediated activation of second \nmessenger systems that result in vasoconstriction and smooth muscle cell proliferation.  \n\n The selectivity of ambrisentan for the ETA over the ETB receptor is expected to retain ETB \nreceptor mediated production of the vasodilators nitric oxide and prostacyclin. \n\n \nClinical efficacy and safety \n \nTwo randomised, double-blind, multi-centre, placebo controlled, Phase 3 pivotal studies were \nconducted (ARIES-1 and 2). ARIES-1 included 201 patients and compared ambrisentan 5 mg and \n10 mg with placebo. ARIES-2 included 192 patients and compared ambrisentan 2.5 mg and 5 mg with \nplacebo. In both studies, ambrisentan was added to patients’ supportive/background medication, which \ncould have included a combination of digoxin, anticoagulants, diuretics, oxygen and vasodilators \n(calcium channel blockers, ACE inhibitors). Patients enrolled had IPAH or PAH associated with \nconnective tissue disease (PAH-CTD). The majority of patients had WHO functional Class II (38.4%) \nor Class III (55.0%) symptoms. Patients with pre-existent hepatic disease (cirrhosis or clinically \nsignificantly elevated aminotransferases) and patients using other targeted therapy for PAH (e.g. \nprostanoids) were excluded. Haemodynamic parameters were not assessed in these studies. \n \nThe primary endpoint defined for the Phase 3 studies was improvement in exercise capacity assessed \nby change from baseline in 6 minute walk distance (6MWD) at 12 weeks. In both studies, treatment \nwith ambrisentan resulted in a significant improvement in 6MWD for each dose of ambrisentan. \n \nThe placebo-adjusted improvement in mean 6MWD at week 12 compared to baseline was 30.6 m \n(95% CI: 2.9 to 58.3; p=0.008) and 59.4 m (95% CI: 29.6 to 89.3; p<0.001) for the 5 mg group, in \n\n\n\n12 \n\nARIES 1 and 2 respectively. The placebo-adjusted improvement in mean 6MWD at week 12 in \npatients in the 10 mg group in ARIES-1 was 51.4 m (95% CI: 26.6 to 76.2; p <0.001).  \n \nA pre-specified combined analysis of the Phase 3 studies (ARIES-C) was conducted. The placebo-\nadjusted mean improvement in 6MWD was 44.6 m (95% CI: 24.3 to 64.9; p<0.001) for the 5 mg dose, \nand 52.5 m (95% CI: 28.8 to 76.2; p<0.001) for the 10 mg dose.  \n \nIn ARIES-2, ambrisentan (combined dose group) significantly delayed the time to clinical worsening \nof PAH compared to placebo (p<0.001), the hazard ratio demonstrated an 80% reduction (95% CI: \n47% to 92%). The measure included: death, lung transplantation, hospitalisation for PAH, atrial \nseptostomy, addition of other PAH therapeutic agents and early escape criteria. A statistically \nsignificant increase (3.41 ± 6.96) was observed for the combined dose group in the physical \nfunctioning scale of the SF-36 Health Survey compared with placebo (-0.20 ± 8.14, p=0.005). \nTreatment with ambrisentan led to a statistically significant improvement in Borg Dyspnea Index \n(BDI) at week 12 (placebo-adjusted BDI of -1.1 (95% CI: -1.8 to -0.4; p=0.019; combined dose \ngroup)).  \n \nLong term data  \n \nPatients enrolled into ARIES-1 and 2 were eligible to enter a long term open label extension study \nARIES-E (n=383). The combined mean exposure was approximately 145 ± 80 weeks, and the \nmaximum exposure was approximately 295 weeks. The main primary endpoints of this study were the \nincidence and severity of adverse events associated with long-term exposure to ambrisentan, including \nserum LFTs. The safety findings observed with long-term ambrisentan exposure in this study were \ngenerally consistent with those observed in the 12 week placebo-controlled studies. \n \nThe observed probability of survival for subjects receiving ambrisentan (combined ambrisentan dose \ngroup) at 1, 2 and 3 years was 93%, 85% and 79% respectively. \n \nIn an open label study (AMB222), ambrisentan was studied in 36 patients to evaluate the incidence of \nincreased serum aminotransferase concentrations in patients who had previously discontinued other \nERA therapy due to aminotransferase abnormalities. During a mean of 53 weeks of treatment with \nambrisentan, none of the patients enrolled had a confirmed serum ALT >3xULN that required \npermanent discontinuation of treatment. Fifty percent of patients had increased from 5 mg to 10 mg \nambrisentan during this time. \n \nThe cumulative incidence of serum aminotransferase abnormalities >3xULN in all Phase 2 and 3 \nstudies (including respective open label extensions) was 17 of 483 subjects over a mean exposure \nduration of 79.5 weeks. This is an event rate of 2.3 events per 100 patient years of exposure for \nambrisentan. In the ARIES-E open label long term extension study, the 2 year risk of developing \nserum aminotransferase elevations >3xULN in patients treated with ambrisentan was 3.9%. \n \nOther clinical information  \n \nAn improvement in haemodynamic parameters was observed in patients with PAH after 12 weeks \n(n=29) in a Phase 2 study (AMB220). Treatment with ambrisentan resulted in an increase in mean \ncardiac index, a decrease in mean pulmonary artery pressure, and a decrease in mean pulmonary \nvascular resistance.  \n \nDecrease in systolic and diastolic blood pressures has been reported with ambrisentan therapy. In \nplacebo controlled clinical trials of 12 weeks duration mean reduction in systolic and diastolic blood \npressures from base line to end of treatment were 3mm Hg and 4.2 mm Hg respectively. The mean \ndecreases in systolic and diastolic blood pressures persisted for up to 4 years of treatment with \nambrisentan in the long term open label ARIES E study. \n \n\n\n\n13 \n\nNo clinically meaningful effects on the pharmacokinetics of ambrisentan or sildenafil were seen \nduring a drug-drug interaction study in healthy volunteers, and the combination was well tolerated. \nThe number of patients who received concomitant ambrisentan and sildenafil in ARIES-E and \nAMB222 was 22 patients (5.7%) and 17 patients (47%), respectively. No additional safety concerns \nwere identified in these patients. \n \nClinical efficacy in combination with tadalafil \n \nA multicenter, double-blind, active comparator, event-driven, Phase 3 outcome study \n(AMB112565/AMBITION) was conducted to assess the efficacy of initial combination of ambrisentan \nand tadalafil vs. monotherapy of either ambrisentan or tadalafil alone, in 500 treatment naive PAH \npatients, randomised 2:1:1, respectively. No patients received placebo alone. The primary analysis was \ncombination group vs. pooled monotherapy groups. Supportive comparisons of combination therapy \ngroup vs. the individual monotherapy groups were also made. Patients with significant anaemia, fluid \nretention or rare retinal diseases were excluded according to the investigators' criteria.  Patients with \nALT and AST values >2xULN at baseline were also excluded. \n \nAt baseline, 96% of patients were naive to any previous PAH-specific treatment, and the median time \nfrom diagnosis to entry into the study was 22 days. Patients started on ambrisentan 5 mg and tadalafil \n20 mg, and were titrated to 40 mg tadalafil at week 4 and 10 mg ambrisentan at week 8, unless there \nwere tolerability issues. The median double-blind treatment duration for combination therapy was \ngreater than 1.5 years.  \n \nThe primary endpoint was the time to first occurrence of a clinical failure event, defined as: \n\n- death, or  \n- hospitalisation for worsening PAH,  \n- disease progression;  \n- unsatisfactory long-term clinical response. \n \n\nThe mean age of all patients was 54 years (SD 15; range 18–75 years of age). Patients WHO FC at \nbaseline was II (31%) and FC III (69%). Idiopathic or heritable PAH was the most common aetiology \nin the study population (56%), followed by PAH due to connective tissue disorders (37%), PAH \nassociated with drugs and toxins (3%), corrected simple congenital heart disease (2%), and HIV (2%). \nPatients with WHO FC II and III had a mean baseline 6MWD of 353 metres. \n \nOutcome endpoints  \nTreatment with combination therapy resulted in a 50% risk reduction (hazard ratio [HR] 0.502; 95% \nCI: 0.348 to 0.724; p=0.0002) of the composite clinical failure endpoint up to final assessment visit \nwhen compared to the pooled monotherapy group [Figure 1 and Table 1]. The treatment effect was \ndriven by a 63% reduction in hospitalisations on combination therapy, was established early and was \nsustained. Efficacy of combination therapy on the primary endpoint was consistent on the comparison \nto individual monotherapy and across the subgroups of age, ethnic origin, geographical region, \naetiology (IPAH /hPAH and PAH-CTD). The effect was significant for both FC II and FC III patients. \n \n\n\n\n14 \n\nFigure 1 \n\n \n \nTable 1 \n \n Ambrisentan + \n\nTadalafil  \n(N=253)\n\nMonotherapy \nPooled  \n\n(N=247)\n\nAmbrisentan \nmonotherapy \n\n(N=126) \n\nTadalafil \nmonotherapy\n\n(N=121) \n\nTime to First Clinical Failure Event (Adjudicated)  \n\nClinical failure, no. (%)  46 (18%)  77 (31%)  43 (34) 34 (28) \n\nHazard ratio (95% CI)   \n0.502  \n\n(0.348, 0.724) \n\n0.477 \n\n(0.314, 0.723) \n\n0.528 \n\n(0.338, 0.827)\n\nP-value, Log-rank test  0.0002  0.0004 0.0045 \n\nComponent as First Clinical Failure Event (Adjudicated)  \n\nDeath (all-cause)  9 (4%)  8 (3%)  2 (2) 6 (5) \n\nHospitalisation for \nworsening PAH  \n\n10 (4%)  30 (12%)  18 (14) 12 (10) \n\nDisease progression  10 (4%)  16 (6%)  12 (10) 4 (3) \n\nUnsatisfactory long-term \nclinical response  \n\n17 (7%)  23 (9%)  11 (9) 12 (10) \n\nTime to First Hospitalisation for Worsening PAH (Adjudicated)  \n\nFirst hospitalisation, no. \n(%)  \n\n19 (8%)  44 (18%)  27 (21%) 17 (14%) \n\nHazard ratio (95% CI)   0.372  0.323 0.442 \n\nP-value, Log-rank test   0.0002  <0.0001 0.0124 \n \n\n\n\n15 \n\n \nSecondary endpoints \nSecondary endpoints were tested: \n \nTable 2 \n \nSecondary Endpoints \n(change from baseline to \nweek 24) \n\nAmbrisentan \n+ Tadalafil  \n\n \n\nMonotherapy \npooled \n\nDifference and \nConfidence \nInterval \n\np value \n\nNT-proBNP (% \nreduction) -67.2 -50.4 \n\n \n% difference \n-33.8; 95% CI:  \n-44.8, -20.7 \n \n\np<0.0001 \n\n \n% subjects achieving a \nsatisfactory clinical \nresponse at week 24 \n \n\n39 29 \nOdds ratio 1.56; \n95% CI: 1.05, \n2.32 \n\np=0.026 \n\n \n6MWD (metres, median \nchange) \n \n\n49.0 23.8 22.75m; 95% CI: 12.00, 33.50 p<0.0001 \n\n \nIdiopathic Pulmonary Fibrosis \n \nA study of 492 patients (ambrisentan N=329, placebo N=163) with idiopathic pulmonary fibrosis \n(IPF), 11% of which had secondary pulmonary hypertension (WHO group 3), has been conducted, but \nwas terminated early when it was determined that the primary efficacy endpoint could not be met \n(ARTEMIS-IPF study). Ninety events (27%) of IPF progression (including respiratory \nhospitalisations) or death were observed in the ambrisentan group compared to 28 events (17%) in the \nplacebo group. Ambrisentan is therefore contraindicated for patients with IPF with or without \nsecondary pulmonary hypertension (see section 4.3). \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \n \nAmbrisentan is absorbed rapidly in humans. After oral administration, maximum plasma \nconcentrations (Cmax) of ambrisentan typically occur around 1.5 hours post-dose under both fasted and \nfed conditions. Cmax and area under the plasma concentration-time curve (AUC) increase dose \nproportionally over the therapeutic dose range. Steady-state is generally achieved following 4 days of \nrepeat dosing. \n \nA food-effect study involving administration of ambrisentan to healthy volunteers under fasting \nconditions and with a high-fat meal indicated that the Cmax was decreased 12% while the AUC \nremained unchanged. This decrease in peak concentration is not clinically significant, and therefore \nambrisentan can be taken with or without food. \n \nDistribution  \n \nAmbrisentan is highly plasma protein bound. The in vitro plasma protein binding of ambrisentan was, \non average, 98.8% and independent of concentration over the range of 0.2 – 20 microgram/ml. \nAmbrisentan is primarily bound to albumin (96.5%) and to a lesser extent to alpha1-acid glycoprotein. \n \n\n\n\n16 \n\nThe distribution of ambrisentan into red blood cells is low, with a mean blood:plasma ratio of 0.57 and \n0.61 in males and females, respectively. \n \nBiotransformation \n \nAmbrisentan is a non-sulphonamide (propanoic acid) ERA. \n \nAmbrisentan is glucuronidated via several UGT isoenzymes (UGT1A9S, UGT2B7S and UGT1A3S) \nto form ambrisentan glucuronide (13%). Ambrisentan also undergoes oxidative metabolism mainly by \nCYP3A4 and to a lesser extent by CYP3A5 and CYP2C19 to form 4-hydroxymethyl ambrisentan \n(21%) which is further glucuronidated to 4-hydroxymethyl ambrisentan glucuronide (5%). The \nbinding affinity of 4-hydroxymethyl ambrisentan for the human endothelin receptor is 65-fold less \nthan ambrisentan. Therefore at concentrations observed in the plasma (approximately 4% relative to \nparent ambrisentan), 4-hydroxymethyl ambrisentan is not expected to contribute to pharmacological \nactivity of ambrisentan. \n \nIn vitro data indicate that ambrisentan at 300 μM resulted in less than 50 % inhibition of UGT1A1, \nUGT1A6, UGT1A9, UGT2B7 (up to 30%) or of cytochrome P450 enzymes 1A2, 2A6, 2B6, 2C8, \n2C9, 2C19, 2D6, 2E1 and 3A4 (up to 25%). In vitro, ambrisentan has no inhibitory effect on human \ntransporters at clinically relevant concentrations, including Pgp, BCRP, MRP2, BSEP, OATP1B1, \nOATP1B3 and NTCP. Furthermore, ambrisentan did not induce MRP2, Pgp or BSEP protein \nexpression in rat hepatocytes. Taken together, the in vitro data suggest ambrisentan at clinically \nrelevant concentrations (plasma Cmax up to 3.2 μM) would not be expected to have an effect on \nUGT1A1, UGT1A6, UGT1A9, UGT2B7 or cytochrome P450 enzymes 1A2, 2A6, 2B6, 2C8, 2C9, \n2C19, 2D6, 2E1, 3A4 or transport via BSEP, BCRP, Pgp, MRP2, OATP1B1/3, or NTCP. \n \nThe effects of steady-state ambrisentan (10 mg once daily) on the pharmacokinetics and \npharmacodynamics of a single dose of warfarin (25 mg), as measured by PT and INR, were \ninvestigated in 20 healthy volunteers. Ambrisentan did not have any clinically relevant effects on the \npharmacokinetics or pharmacodynamics of warfarin. Similarly, co-administration with warfarin did \nnot affect the pharmacokinetics of ambrisentan (see section 4.5). \n \nThe effect of 7-day dosing of sildenafil (20 mg three times daily) on the pharmacokinetics of a single \ndose of ambrisentan, and the effects of 7-day dosing of ambrisentan (10 mg once daily) on the \npharmacokinetics of a single dose of sildenafil were investigated in 19 healthy volunteers. With the \nexception of a 13% increase in sildenafil Cmax following co-administration with ambrisentan, there \nwere no other changes in the pharmacokinetic parameters of sildenafil, N-desmethyl-sildenafil and \nambrisentan. This slight increase in sildenafil Cmax is not considered clinically relevant (see section \n4.5). \n \nThe effects of steady-state ambrisentan (10 mg once daily) on the pharmacokinetics of a single dose of \ntadalafil, and the effects of steady-state tadalafil (40 mg once daily) on the pharmacokinetics of a \nsingle dose of ambrisentan were studied in 23 healthy volunteers. Ambrisentan did not have any \nclinically relevant effects on the pharmacokinetics of tadalafil. Similarly, co-administration with \ntadalafil did not affect the pharmacokinetics of ambrisentan (see section 4.5). \n \nThe effects of repeat dosing of ketoconazole (400 mg once daily) on the pharmacokinetics of a single \ndose of 10 mg ambrisentan were investigated in 16 healthy volunteers. Exposures of ambrisentan as \nmeasured by AUC(0-inf) and Cmax were increased by 35% and 20%, respectively. This change in \nexposure is unlikely to be of any clinical relevance and therefore ambrisentan may be co-administered \nwith ketoconazole. \n \nThe effects of repeat dosing of cyclosporine A (100 – 150 mg twice daily) on the steady-state \npharmacokinetics of ambrisentan (5 mg once daily), and the effects of repeat dosing of ambrisentan \n(5 mg once daily) on the steady-state pharmacokinetics of cyclosporine A (100 – 150 mg twice daily) \n\n\n\n17 \n\nwere studied in healthy volunteers. The Cmax and AUC(0-τ) of ambrisentan increased (48% and 121%, \nrespectively) in the presence of multiple doses of cyclosporine A. Based on these changes, the dose of \nambrisentan should be limited to 5 mg once daily when co-administered with cyclosporine A (see \nsection 4.2). However, multiple doses of ambrisentan had no clinically relevant effect on cyclosporine \nA exposure, and no dose adjustment of cyclosporine A is warranted. \n \nThe effects of acute and repeat dosing of rifampicin (600 mg once daily) on the steady-state \npharmacokinetics of ambrisentan (10 mg once daily) were studied in healthy volunteers. Following \ninitial doses of rifampicin, a transient increase in ambrisentan AUC(0–τ) (121% and 116% after first \nand second doses of rifampicin, respectively) was observed, presumably due to a rifampicin-mediated \nOATP inhibition. However, there was no clinically relevant effect on ambrisentan exposure by day 8, \nfollowing administration of multiple doses of rifampicin. Patients on ambrisentan therapy should be \nclosely monitored when starting treatment with rifampicin (see sections 4.4 and 4.5). \n \nThe effects of repeat dosing of ambrisentan (10 mg) on the pharmacokinetics of single dose digoxin \nwere studied in 15 healthy volunteers. Multiple doses of ambrisentan resulted in slight increases in \ndigoxin AUC0-last and trough concentrations, and a 29% increase in digoxin Cmax. The increase in \ndigoxin exposure observed in the presence of multiple doses of ambrisentan was not considered \nclinically relevant, and no dose adjustment of digoxin is warranted (see section 4.5). \n \nThe effects of 12 days dosing with ambrisentan (10 mg once daily) on the pharmacokinetics of a \nsingle dose of oral contraceptive containing ethinyl estradiol (35 μg) and norethindrone (1 mg) were \nstudied in healthy female volunteers. The Cmax and AUC(0–∞) were slightly decreased for ethinyl \nestradiol (8% and 4%, respectively), and slightly increased for norethindrone (13% and 14 %, \nrespectively). These changes in exposure to ethinyl estradiol or norethindrone were small and are \nunlikely to be clinically significant (see section 4.5). \n \nElimination  \n \nAmbrisentan and its metabolites are eliminated primarily in the bile following hepatic and/or extra-\nhepatic metabolism. Approximately 22% of the administered dose is recovered in the urine following \noral administration with 3.3% being unchanged ambrisentan. Plasma elimination half-life in humans \nranges from 13.6 to 16.5 hours.  \n \nSpecial populations  \n \nBased on the results of a population pharmacokinetic analysis in healthy volunteers and patients with \nPAH, the pharmacokinetics of ambrisentan were not significantly influenced by gender or age (see \nsection 4.2).  \n \nRenal impairment  \n \nAmbrisentan does not undergo significant renal metabolism or renal clearance (excretion). In a \npopulation pharmacokinetic analysis, creatinine clearance was found to be a statistically significant \ncovariate affecting the oral clearance of ambrisentan. The magnitude of the decrease in oral clearance \nis modest (20-40%) in patients with moderate renal impairment and therefore is unlikely to be of any \nclinical relevance. However, caution should be used in patients with severe renal impairment (see \nsection 4.2). \n \nHepatic impairment  \n \nThe main routes of metabolism of ambrisentan are glucuronidation and oxidation with subsequent \nelimination in the bile and therefore hepatic impairment might be expected to increase exposure (Cmax \nand AUC) of ambrisentan. In a population pharmacokinetic analysis, the oral clearance was shown to \nbe decreased as a function of increasing bilirubin levels. However, the magnitude of effect of bilirubin \n\n\n\n18 \n\nis modest (compared to the typical patient with a bilirubin of 0.6 mg/dl, a patient with an elevated \nbilirubin of 4.5 mg/dl would have approximately 30% lower oral clearance of ambrisentan). The \npharmacokinetics of ambrisentan in patients with hepatic impairment (with or without cirrhosis) has \nnot been studied. Therefore ambrisentan should not be initiated in patients with severe hepatic \nimpairment or clinically significant elevated hepatic aminotransferases (>3xULN) (see sections 4.3 \nand 4.4). \n \n5.3 Preclinical safety data \n \nDue to the class primary pharmacologic effect, a large single dose of ambrisentan (i.e. an overdose) \ncould lower arterial pressure and have the potential for causing hypotension and symptoms related to \nvasodilation. \n \nAmbrisentan was not shown to be an inhibitor of bile acid transport or to produce overt hepatotoxicity. \n \nInflammation and changes in the nasal cavity epithelium have been seen in rodents after chronic \nadministration at exposures below the therapeutic levels in humans. In dogs, slight inflammatory \nresponses were observed following chronic high dose administration of ambrisentan at exposures \ngreater than 20–fold that observed in patients. \n \nNasal bone hyperplasia of the ethmoid turbinates has been observed in the nasal cavity of rats treated \nwith ambrisentan, at exposure levels 3-fold the clinical AUC. Nasal bone hyperplasia has not been \nobserved with ambrisentan in mice or dogs. In the rat, hyperplasia of nasal turbinate bone is a \nrecognised response to nasal inflammation, based on experience with other compounds. \n \nAmbrisentan was clastogenic when tested at high concentrations in mammalian cells in vitro. No \nevidence for mutagenic or genotoxic effects of ambrisentan were seen in bacteria or in two in vivo \nrodent studies.  \n \nThere was no evidence of carcinogenic potential in 2 year oral studies in rats and mice. There was a \nsmall increase in mammary fibroadenomas, a benign tumor, in male rats at the highest dose only. \nSystemic exposure to ambrisentan in male rats at this dose (based on steady-state AUC) was 6-fold \nthat achieved at the 10 mg/day clinical dose. \n \nTesticular tubular atrophy, which was occasionally associated with aspermia, was observed in oral \nrepeat dose toxicity and fertility studies with male rats and mice without safety margin. The testicular \nchanges were not fully recoverable during the off-dose periods evaluated. However no testicular \nchanges were observed in dog studies of up to 39 weeks duration at an exposure 35–fold that seen in \nhumans based on AUC. In male rats, there were no effects of ambrisentan on sperm motility at all \ndoses tested (up to 300 mg/kg/day). A slight (<10%) decrease in the percentage of morphologically \nnormal sperms was noted at 300 mg/kg/day but not at 100 mg/kg/day (>9-fold clinical exposure at \n10 mg/day). The effect of ambrisentan on male human fertility is not known. \n \nAmbrisentan has been shown to be teratogenic in rats and rabbits. Abnormalities of the lower jaw, \ntongue, and/or palate were seen at all doses tested. In addition, the rat study showed an increased \nincidence of interventricular septal defects, trunk vessel defects, thyroid and thymus abnormalities, \nossification of the basisphenoid bone, and the occurrence of the umbilical artery located on the left \nside of the urinary bladder instead of the right side. Teratogenicity is a suspected class effect of ERAs.  \n \nAdministration of ambrisentan to female rats from late-pregnancy through lactation caused adverse \nevents on maternal behaviour, reduced pup survival and impairment of the reproductive capability of \nthe offspring (with observation of small testes at necropsy), at exposure 3-fold the AUC at the \nmaximum recommended human dose. \n \nIn juvenile rats administered ambrisentan orally once daily during postnatal day 7 to 26, 36 or 62, a \ndecrease in brain weight (−3% to -8%) with no morphologic or neurobehavioral changes occurred \n\n\n\n19 \n\nafter breathing sounds, apnoea and hypoxia were observed. These effects occurred at exposures \napproximately 1.8 to 7 times human paediatric exposures at 10 mg (age 9 to 15 years), based on AUC. \nThe clinical relevance of this finding to the paediatric population is not fully understood. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core  \nLactose monohydrate  \nMicrocrystalline cellulose  \nCroscarmellose sodium  \nMagnesium stearate  \n \nFilm coat  \nPolyvinyl alcohol (partially hydrolysed)  \nTalc (E553b)  \nTitanium dioxide (E171)  \nMacrogol 3350  \nLecithin (soya) (E322)  \nAllura red AC Aluminium Lake (E129) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years.  \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions.  \n \n6.5 Nature and contents of container  \n \nPVC/PVDC/aluminium foil blisters. \nPack sizes with unit dose blisters of 10x1 or 30x1 film-coated tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \n \n\n\n\n20 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \nVolibris 5 mg film-coated tablets  \nEU/1/08/451/001 \nEU/1/08/451/002 \n \nVolibris 10 mg film-coated tablets  \nEU/1/08/451/003 \nEU/1/08/451/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 April 2008 \nDate of latest renewal: 14 January 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n22 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release  \n \nAspen Bad Oldesloe GmbH  \nIndustriestrasse 32-36  \nD-23843 Bad Oldesloe \nGermany \n \nor \n \nGlaxo Operations UK Ltd \n(trading as GlaxoWellcome Operations) \nHarmire Road \nBarnard Castle \nCo. Durham DL12 8DT \nUnited Kingdom \n \nor \n \nGlaxoSmithKline Trading Services Limited  \n12 Riverwalk,  \nCitywest Business Campus  \nDublin 24, \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF MEDICINAL PRODUCT \n \n Risk Management Plan (RMP)  \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n\n\n23 \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n Additional risk minimisation measures \n \nPrior to use of Volibris in each Member State the Marketing Authorisation Holder (MAH) must agree \nthe content and format of the educational programme, including communication media, distribution \nmodalities, and any other aspects of the programme, with the National Competent Authority.  \n \nThe MAH shall ensure that in each Member State where Volibris is marketed, all patients who are \nexpected to use Volibris are provided with the following educational material: \n \n\n Patient reminder card \n \nPatient reminder card should include the following key elements:  \n \n\n That Volibris is teratogenic in animals; \n That pregnant women must not take Volibris; \n That women of reproductive potential must use effective contraception; \n The need for monthly pregnancy tests; \n The need for regular monitoring of liver function because Volibris may cause liver injury. \n\n \n Obligation to conduct post-authorisation measures \n \nNot applicable: \n \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVolibris 5 mg film-coated tablets  \n \nambrisentan  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 5 mg ambrisentan  \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose, lecithin (soya) (E322) and Allura red AC Aluminium Lake (E129). See leaflet for \nfurther information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10x1 film-coated tablets. \n \n30x1 film-coated tablets.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n27 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/451/001 10 film-coated tablets \n \nEU/1/08/451/002 30 film-coated tablets  \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvolibris 5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n28 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVolibris 10 mg film-coated tablets  \n \nambrisentan  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 10 mg ambrisentan \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose, lecithin (soya) (E322) and Allura red AC Aluminium Lake (E129). See leaflet for \nfurther information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10x1 film-coated tablets. \n \n30x1 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n29 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/451/003 10 film-coated tablets \n \nEU/1/08/451/004 30 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nvolibris 10 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n\n\n\n30 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlisters \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVolibris 5 mg tablets  \n \nambrisentan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n31 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBlisters \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVolibris 10 mg tablets  \n \nambrisentan \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline (Ireland) Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n33 \n\n \nPackage leaflet: Information for the user \n\n \nVolibris 5 mg film-coated tablets  \n\nVolibris 10 mg film-coated tablets  \n\n \n\nambrisentan  \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Volibris is and what it is used for \n2. What you need to know before you take Volibris \n3. How to take Volibris \n4. Possible side effects \n5. How to store Volibris \n6. Contents of the pack and other information \n \n \n1. What Volibris is and what it is used for \n \nVolibris contains the active substance ambrisentan. It belongs to a group of medicines called other \nantihypertensives (used to treat high blood pressure). \n \nIt is used to treat pulmonary arterial hypertension (PAH) in adults. PAH is high blood pressure in the \nblood vessels (the pulmonary arteries) that carry blood from the heart to the lungs. In people with \nPAH, these arteries get narrower, so the heart has to work harder to pump blood through them. This \ncauses people to feel tired, dizzy and short of breath.  \n \nVolibris widens the pulmonary arteries, making it easier for the heart to pump blood through them. \nThis lowers the blood pressure and relieves the symptoms. \n \nVolibris may also be used in combination with other medicines used to treat PAH. \n \n \n2. What you need to know before you take Volibris \n \nDon't take Volibris:  \n\n if you are allergic to ambrisentan, soya, or any of the other ingredients of this medicine (listed \nin section 6) \n\n if you are pregnant, if you are planning to become pregnant, or if you could become \npregnant because you are not using reliable birth control (contraception). Please read the \ninformation under ‘Pregnancy’ \n\n if you are breast feeding. Read the information under ‘Breast-feeding’ \n if you have liver disease. Talk to your doctor, who will decide whether this medicine is \n\nsuitable for you \n if you have scarring of the lungs, of unknown cause (idiopathic pulmonary fibrosis).  \n\n\n\n34 \n\n \n \nWarnings and precautions \nTalk to your doctor before taking this medicine if you have: \n\n liver problems  \n anaemia (a reduced number of red blood cells) \n swelling in the hands, ankles or feet caused by fluid (peripheral oedema) \n lung disease where the veins in the lungs are blocked (pulmonary veno-occlusive disease). \n\n \n→ Your doctor will decide whether Volibris is suitable for you. \n \n \nYou will need regular blood tests  \nBefore you start taking Volibris, and at regular intervals while you’re taking it, your doctor will take \nblood tests to check: \n \n\n whether you have anaemia  \n whether your liver is working properly. \n\n \n→ It is important that you have these regular blood tests for as long as you are taking Volibris. \n \nSigns that your liver may not be working properly include: \n \n\n loss of appetite  \n feeling sick (nausea)  \n being sick (vomiting)  \n high temperature (fever)  \n pain in your stomach (abdomen) \n yellowing of your skin or the whites of your eyes (jaundice)  \n dark-coloured urine \n itching of your skin. \n\n \nIf you notice any of these signs:  \n \n→ Tell your doctor immediately.  \n \nChildren and adolescents \nVolibris is not recommended for children and adolescents aged under 18 years as the safety and \neffectiveness is not known in this age group. \n \nOther medicines and Volibris \nTell your doctor or pharmacist if you’re taking, have recently taken or might take any other medicines. \n \nYour doctor may need to adjust your dose of Volibris if you start taking cyclosporine A (a medicine \nused after transplant or to treat psoriasis). \n \nIf you’re taking rifampicin (an antibiotic used to treat serious infections) your doctor will monitor you \nwhen you first start taking Volibris. \n \nIf you’re taking other medicines used to treat PAH (e.g. iloprost, epoprostenol, sildenafil) your doctor \nmay need to monitor you. \n \n→ Tell your doctor or pharmacist if you are taking any of these medicines. \n \n\n\n\n35 \n\nPregnancy \nVolibris may harm unborn babies conceived before, during or soon after treatment. \n \n→ If it is possible you could become pregnant, use a reliable form of birth control (contraception) \nwhile you’re taking Volibris. Talk to your doctor about this. \n \n→ Don’t take Volibris if you are pregnant or planning to become pregnant.  \n \n→ If you become pregnant or think that you may be pregnant while you’re taking Volibris, see \nyour doctor immediately.  \n \nIf you are a woman who could become pregnant, your doctor will ask you to take a pregnancy \ntest before you start taking Volibris and regularly while you are taking this medicine. \n \nBreast-feeding \nIt is not known if Volibris is transferred to breast milk.  \n \n→ Don’t breast-feed while you're taking Volibris. Talk to your doctor about this. \n \nFertility \nIf you are a man taking Volibris, it is possible that this medicine may lower your sperm count. Talk to \nyour doctor if you have any questions or concerns about this. \n \nDriving and using machines \nVolibris may cause side effects, such as low blood pressure, dizziness, tiredness (see section 4), that \nmay affect your ability to drive or use machines. The symptoms of your condition can also make you \nless fit to drive or use machines. \n \n→ Don’t drive or use machines if you’re feeling unwell.  \n \nVolibris contains lactose, lecithin (soya), Allura red AC Aluminium Lake (E129) and sodium \nVolibris tablets contain small amounts of a sugar called lactose. If you have been told by your doctor \nthat you have an intolerance to some sugars: \n \n→ Contact your doctor before taking Volibris.  \n \nVolibris tablets contain lecithin derived from soya. If you are allergic to soya, do not use this medicine \n(see section 2 ‘Don’t take Volibris’). \n \nVolibris tablets contain a colouring called Allura red AC Aluminium Lake (E129) which can cause \nallergic reactions (see section 4). \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, which means that it is essentially \n‘sodium-free’. \n \n \n3. How to take Volibris \n \nAlways take this medicine exactly as your doctor or pharmacist has told you to. Check with your \ndoctor or pharmacist if you’re not sure. \n \nHow much Volibris to take  \nThe usual dose of Volibris is one 5 mg tablet, once a day. Your doctor may decide to increase your \ndose to 10 mg, once a day.  \n \nIf you take cyclosporine A, do not take more than one 5 mg tablet of Volibris, once a day. \n\n\n\n36 \n\n \nHow to take Volibris  \nIt is best to take your tablet at the same time each day. Swallow the tablet whole, with a glass of water, \ndo not split, crush or chew the tablet. You can take Volibris with or without food. \n \nTaking out a tablet  \n \nThese tablets come in special packaging to prevent children removing them. \n \n1. Separate one tablet: tear along the cutting lines to separate one “pocket” from the strip. \n \n \n \n \n \n \n \n \n2. Peel back the outer layer: starting at the coloured corner, lift and peel over the pocket. \n \n \n \n \n \n \n \n \n3. Push out the tablet: gently push one end of the tablet through the foil layer. \n \n \n \n \n \n \n \n \nIf you take more Volibris than you should \nIf you take too many tablets you may be more likely to have side effects, such as headache, flushing, \ndizziness, nausea (feeling sick), or low blood pressure that could cause light-headedness: \n \n→ Ask your doctor or pharmacist for advice if you take more tablets than prescribed.  \n \nIf you forget to take Volibris  \nIf you forget a dose of Volibris, just take the tablet as soon as you remember, then carry on as before.  \n \n→ Don’t take two doses at the same time to make up for a forgotten dose.  \n \nDon't stop taking Volibris without your doctor's advice  \nVolibris is a treatment that you will need to keep on taking to control your PAH.  \n \n→ Don’t stop taking Volibris unless you have agreed this with your doctor.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n \n \n\n\n\n37 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nConditions you and your doctor need to look out for: \n \nAllergic reactions \nThis is a common side effect that may affect up to one in 10 people. You may notice a rash or itching \nand swelling (usually of the face, lips, tongue or throat), which may cause difficulty in breathing or \nswallowing  \n \nSwelling (oedema), especially of the ankles and feet \nThis is a very common side effect that may affect more than one in 10 people \n \nHeart failure \nThis is due to the heart not pumping out enough blood, causing shortness of breath, extreme tiredness \nand swelling in the ankles and legs. This is a common side effect that may affect up to one in \n10 people \n \nAnaemia (reduced number of red blood cells) \nThis is a blood disorder which can cause tiredness, weakness, shortness of breath, and generally \nfeeling unwell. Sometimes this requires a blood transfusion. This is a very common side effect that \nmay affect more than one in 10 people \n \nHypotension (low blood pressure) \nThis can cause light-headedness. This is a common side effect that may affect up to one in 10 people \n \n→Tell your doctor straight away if you get these effects or if they happen suddenly after taking \nVolibris. \n \n \nIt is important to have regular blood tests, to check for anaemia and that your liver is working \nproperly. Make sure that you have also read the information in section 2 under ‘You will need \nregular blood tests’ and ‘Signs that your liver may not be working properly’. \n \n \nOther side effects include \nVery common side effects: \n \n\n headache \n dizziness \n palpitations (fast or irregular heart beats) \n worsening shortness of breath shortly after starting Volibris \n a runny or blocked nose, congestion or pain in the sinuses \n feeling sick (nausea) \n diarrhoea \n feeling tired \n\n \nIn combination with tadalafil (another PAH medicine) \nIn addition to the above:  \n flushing (redness of the skin) \n being sick (vomiting) \n chest pain/discomfort. \n\n \n\n\n\n38 \n\nCommon side effects:  \n \n\n blurry or other changes to vision \n fainting \n abnormal blood test results for liver function \n a runny nose \n constipation  \n pain in your stomach (abdomen) \n chest pain or discomfort \n flushing (redness of the skin) \n being sick (vomiting) \n feeling weak \n nose bleed \n rash \n\n \nIn combination with tadalafil \nIn addition to the above, except abnormal blood test results for liver function: \n\n ringing in the ears (tinnitus) only when taking the combination treatment. \n \nUncommon side effects: \n \n\n liver injury \n inflammation of the liver caused by the body’s own defences (autoimmune hepatitis) \n\n \nIn combination with tadalafil \n\n sudden hearing loss. \n \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Volibris \n\n \nKeep this medicine out of the sight and reach of children.  \n \nDo not use this medicine after the expiry date which is stated on the carton and blister after EXP.  \n \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Volibris contains \n \nThe active substance is ambrisentan. \nEach film-coated tablet contains 5 or 10 mg. \n \n\n\n\n39 \n\nThe other ingredients are: lactose monohydrate, microcrystalline cellulose, croscarmellose sodium, \nmagnesium stearate, polyvinyl alcohol, talc (E553b), titanium dioxide (E171), macrogol 3350, lecithin \n(soya) (E322) and Allura red AC Aluminium Lake (E129). \n \nWhat Volibris looks like and contents of the pack \n \nVolibris 5 mg film-coated tablet (tablet) is a pale pink, square, convex tablet engraved with ‘GS’ on \none face and ‘K2C’ on the other. \n \nVolibris 10 mg film-coated tablet (tablet) is a deep pink, oval, convex tablet engraved with ‘GS’ on \none face and ‘KE3’ on the other. \n \nVolibris is supplied as 5 mg and 10 mg film-coated tablets in unit dose blister packs of 10x1 or 30x1 \ntablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nGlaxoSmithKline (Ireland) Limited  \n12 Riverwalk  \nCitywest Business Campus \nDublin 24 \nIreland \n \nManufacturer \nAspen Bad Oldesloe GmbH  \nIndustriestrasse 32-36  \nD-23843 Bad Oldesloe  \nGermany \n \nGlaxo Operations UK Ltd \n(trading as GlaxoWellcome Operations) \nHarmire Road \nBarnard Castle \nCo. Durham DL12 8DT \nUnited Kingdom \n \nGlaxoSmithKline Trading Services Limited  \n12 Riverwalk,  \nCitywest Business Campus  \nDublin 24, \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 (0) 10 85 52 00 \n \n\nLietuva  \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\nБългария  \nГлаксоСмитКлайн ЕООД  \nTeл.: + 359 2 953 10 34 \n \n\nLuxembourg/Luxemburg  \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0) 10 85 52 00 \n \n\n\n\n40 \n\nČeská republika  \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ncz.info@gsk.com \n \n\nMagyarország  \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n \n\nDanmark  \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta  \nGlaxoSmithKline (Malta) Limited \nTel: + 356 21 238131 \n\nDeutschland  \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNederland  \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nEesti  \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \nestonia@gsk.com  \n \n\nNorge  \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n\nΕλλάδα  \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n \n\nÖsterreich  \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n\nEspaña  \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n \n\n \nPolska  \nGSK Services Sp. z o.o. \nTel.: + 48 (0)22 576 9000 \n\nFrance  \nLaboratoire GlaxoSmithKline \nTél: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nPortugal  \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n\nHrvatska \nGlaxoSmithKline d.o.o. \nTel: + 385 1 6051 999 \n \n\nRomânia  \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n\nIreland  \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n \n\nSlovenija  \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland  \nVistor hf. \nSími: + 354 535 7000 \n \n\nSlovenská republika  \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\nItalia  \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland  \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\n\n\n41 \n\nΚύπρος  \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n\nSverige  \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija  \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nUnited Kingdom  \nGlaxoSmithKline UK Ltd \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com \n \n\n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what volibris is and what it is used for", "Section_Content": "volibris contains the active substance ambrisentan. it belongs to a group of medicines called other antihypertensives (used to treat high blood pressure). it is used to treat pulmonary arterial hypertension (pah) in adults. pah is high blood pressure in the blood vessels (the pulmonary arteries) that carry blood from the heart to the lungs. in people with pah, these arteries get narrower, so the heart has to work harder to pump blood through them. this causes people to feel tired, dizzy and short of breath. volibris widens the pulmonary arteries, making it easier for the heart to pump blood through them. this lowers the blood pressure and relieves the symptoms. volibris may also be used in combination with other medicines used to treat pah.", "Entity_Recognition": [{"Text": "volibris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 39, "EndOffset": 50, "Score": 0.9110636711120605, "Text": "ambrisentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5475968718528748}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 77, "EndOffset": 86}, {"Text": "other antihypertensives", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 117}, {"Id": 9, "BeginOffset": 133, "EndOffset": 152, "Score": 0.7801710367202759, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8169033527374268}]}, {"Id": 10, "BeginOffset": 175, "EndOffset": 206, "Score": 0.9201667308807373, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9699001312255859}]}, {"Id": 11, "BeginOffset": 208, "EndOffset": 211, "Score": 0.8786552548408508, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8625292181968689}]}, {"Id": 12, "BeginOffset": 224, "EndOffset": 227, "Score": 0.6690912246704102, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6109302639961243}]}, {"Text": "high blood pressure in the blood vessels", "Type": "PROBLEM", "BeginOffset": 231, "EndOffset": 271}, {"Id": 1, "BeginOffset": 277, "EndOffset": 295, "Score": 0.9612812399864197, "Text": "pulmonary arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 323, "EndOffset": 328, "Score": 0.9638301730155945, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 336, "EndOffset": 341, "Score": 0.9814088940620422, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 358, "EndOffset": 361, "Score": 0.6319869756698608, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4752020537853241}]}, {"Id": 4, "BeginOffset": 399, "EndOffset": 404, "Score": 0.8930523991584778, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 479, "EndOffset": 484, "Score": 0.9933061003684998, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8878570795059204}]}, {"Id": 16, "BeginOffset": 486, "EndOffset": 491, "Score": 0.9762094616889954, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8978276252746582}]}, {"Id": 17, "BeginOffset": 496, "EndOffset": 511, "Score": 0.975465714931488, "Text": "short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8520591855049133}]}, {"Id": 5, "BeginOffset": 533, "EndOffset": 551, "Score": 0.9412099719047546, "Text": "pulmonary arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 578, "EndOffset": 583, "Score": 0.8783166408538818, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood pressure", "Type": "TEST", "BeginOffset": 624, "EndOffset": 642}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 656, "EndOffset": 668}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 670, "EndOffset": 678}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 731}, {"Id": 18, "BeginOffset": 746, "EndOffset": 749, "Score": 0.7581157684326172, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7177965044975281}]}]}, "Section_2": {"Title": "2. what you need to know before you take volibris", "Section_Content": "don't take volibris: if you are allergic to ambrisentan, soya, or any of the other ingredients of this medicine (listed in section 6) if you are pregnant, if you are planning to become pregnant, or if you could become pregnant because you are not using reliable birth control (contraception). please read the information under 'pregnancy' if you are breast feeding. read the information under 'breast-feeding' if you have liver disease. talk to your doctor, who will decide whether this medicine is suitable for you if you have scarring of the lungs, of unknown cause (idiopathic pulmonary fibrosis). warnings and precautions talk to your doctor before taking this medicine if you have: liver problems anaemia (a reduced number of red blood cells) swelling in the hands, ankles or feet caused by fluid (peripheral oedema) lung disease where the veins in the lungs are blocked (pulmonary veno-occlusive disease). → your doctor will decide whether volibris is suitable for you. you will need regular blood tests before you start taking volibris, and at regular intervals while you're taking it, your doctor will take blood tests to check: whether you have anaemia whether your liver is working properly. → it is important that you have these regular blood tests for as long as you are taking volibris. signs that your liver may not be working properly include: loss of appetite feeling sick (nausea) being sick (vomiting) high temperature (fever) pain in your stomach (abdomen) yellowing of your skin or the whites of your eyes (jaundice) dark-coloured urine itching of your skin. if you notice any of these signs: → tell your doctor immediately. children and adolescents volibris is not recommended for children and adolescents aged under 18 years as the safety and effectiveness is not known in this age group. other medicines and volibris tell your doctor or pharmacist if you're taking, have recently taken or might take any other medicines. your doctor may need to adjust your dose of volibris if you start taking cyclosporine a (a medicine used after transplant or to treat psoriasis). if you're taking rifampicin (an antibiotic used to treat serious infections) your doctor will monitor you when you first start taking volibris. if you're taking other medicines used to treat pah (e.g. iloprost, epoprostenol, sildenafil) your doctor may need to monitor you. → tell your doctor or pharmacist if you are taking any of these medicines. pregnancy volibris may harm unborn babies conceived before, during or soon after treatment. → if it is possible you could become pregnant, use a reliable form of birth control (contraception) while you're taking volibris. talk to your doctor about this. → don't take volibris if you are pregnant or planning to become pregnant. → if you become pregnant or think that you may be pregnant while you're taking volibris, see your doctor immediately. if you are a woman who could become pregnant, your doctor will ask you to take a pregnancy test before you start taking volibris and regularly while you are taking this medicine. breast-feeding it is not known if volibris is transferred to breast milk. → don't breast-feed while you're taking volibris. talk to your doctor about this. fertility if you are a man taking volibris, it is possible that this medicine may lower your sperm count. talk to your doctor if you have any questions or concerns about this. driving and using machines volibris may cause side effects, such as low blood pressure, dizziness, tiredness (see section 4), that may affect your ability to drive or use machines. the symptoms of your condition can also make you less fit to drive or use machines. → don't drive or use machines if you're feeling unwell. volibris contains lactose, lecithin (soya), allura red ac aluminium lake (e129) and sodium volibris tablets contain small amounts of a sugar called lactose. if you have been told by your doctor that you have an intolerance to some sugars: → contact your doctor before taking volibris. volibris tablets contain lecithin derived from soya. if you are allergic to soya, do not use this medicine (see section 2 'don't take volibris'). volibris tablets contain a colouring called allura red ac aluminium lake (e129) which can cause allergic reactions (see section 4). this medicine contains less than 1 mmol sodium (23 mg) per tablet, which means that it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "volibris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 18, "BeginOffset": 44, "EndOffset": 55, "Score": 0.8039411306381226, "Text": "ambrisentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 111}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 131, "EndOffset": 132}, {"Id": 20, "BeginOffset": 145, "EndOffset": 153, "Score": 0.9953784942626953, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9506188631057739}]}, {"Id": 21, "BeginOffset": 185, "EndOffset": 193, "Score": 0.997723400592804, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9308724403381348}]}, {"Id": 22, "BeginOffset": 218, "EndOffset": 226, "Score": 0.9976763129234314, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9078179001808167}]}, {"Text": "reliable birth control (contraception", "Type": "TREATMENT", "BeginOffset": 253, "EndOffset": 290}, {"Id": 23, "BeginOffset": 328, "EndOffset": 337, "Score": 0.840492844581604, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8884339928627014}]}, {"Id": 46, "BeginOffset": 350, "EndOffset": 364, "Score": 0.3714655935764313, "Text": "breast feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 422, "EndOffset": 435, "Score": 0.877657949924469, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545812606811523}]}, {"Text": "scarring of the lungs", "Type": "PROBLEM", "BeginOffset": 528, "EndOffset": 549}, {"Id": 26, "BeginOffset": 569, "EndOffset": 598, "Score": 0.4565998911857605, "Text": "idiopathic pulmonary fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9696400165557861}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957333207130432, "RelationshipScore": 0.8823164105415344, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 544, "EndOffset": 549, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 660, "EndOffset": 673}, {"Id": 27, "BeginOffset": 687, "EndOffset": 709, "Score": 0.6132156252861023, "Text": "liver problems anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8792750239372253}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 731, "EndOffset": 746}, {"Text": "swelling in the hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 748, "EndOffset": 785}, {"Text": "fluid (peripheral oedema) lung disease", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 834}, {"Id": 9, "BeginOffset": 845, "EndOffset": 850, "Score": 0.9591015577316284, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 858, "EndOffset": 863, "Score": 0.9974393844604492, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 877, "EndOffset": 909, "Score": 0.8969053030014038, "Text": "pulmonary veno-occlusive disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9173189997673035}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9591015577316284, "RelationshipScore": 0.9089627265930176, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 845, "EndOffset": 850, "Text": "veins", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974393844604492, "RelationshipScore": 0.844740092754364, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 858, "EndOffset": 863, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 990, "EndOffset": 1009}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 1034, "EndOffset": 1042}, {"Id": 48, "BeginOffset": 1115, "EndOffset": 1126, "Score": 0.9427085518836975, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1154, "EndOffset": 1161, "Score": 0.8379510641098022, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5977963209152222}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9722713232040405, "RelationshipScore": 0.5778337121009827, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1175, "EndOffset": 1180, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 11, "BeginOffset": 1175, "EndOffset": 1180, "Score": 0.9722713232040405, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these regular blood tests", "Type": "TEST", "BeginOffset": 1234, "EndOffset": 1259}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 1290, "EndOffset": 1298}, {"Id": 12, "BeginOffset": 1316, "EndOffset": 1321, "Score": 0.9649709463119507, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 1359, "EndOffset": 1375, "Score": 0.9353302121162415, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.801086962223053}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9649709463119507, "RelationshipScore": 0.9147033095359802, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1316, "EndOffset": 1321, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 1376, "EndOffset": 1388, "Score": 0.6645063757896423, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9445460438728333}]}, {"Id": 36, "BeginOffset": 1390, "EndOffset": 1396, "Score": 0.9946932196617126, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594451189041138}]}, {"Text": "sick (vomiting", "Type": "PROBLEM", "BeginOffset": 1404, "EndOffset": 1418}, {"Text": "high temperature (fever) pain in your stomach (abdomen)", "Type": "PROBLEM", "BeginOffset": 1420, "EndOffset": 1475}, {"Text": "yellowing of your skin", "Type": "PROBLEM", "BeginOffset": 1476, "EndOffset": 1498}, {"Id": 16, "BeginOffset": 1521, "EndOffset": 1525, "Score": 0.993159294128418, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "jaundice)", "Type": "PROBLEM", "BeginOffset": 1527, "EndOffset": 1536}, {"Text": "dark-coloured urine itching of your skin", "Type": "PROBLEM", "BeginOffset": 1537, "EndOffset": 1577}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1738, "EndOffset": 1740}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1811, "EndOffset": 1826}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1923, "EndOffset": 1942}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 1988, "EndOffset": 1996}, {"Id": 53, "BeginOffset": 2017, "EndOffset": 2029, "Score": 0.9835807681083679, "Text": "cyclosporine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2033, "EndOffset": 2043}, {"Id": 81, "BeginOffset": 2055, "EndOffset": 2065, "Score": 0.6447756290435791, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2078, "EndOffset": 2087, "Score": 0.9952558875083923, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669778347015381}]}, {"Id": 54, "BeginOffset": 2107, "EndOffset": 2117, "Score": 0.9641300439834595, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 2119, "EndOffset": 2132}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2165}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 2224, "EndOffset": 2232}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2251, "EndOffset": 2266}, {"Id": 65, "BeginOffset": 2281, "EndOffset": 2284, "Score": 0.7961544990539551, "Text": "pah", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8625210523605347}]}, {"Id": 56, "BeginOffset": 2291, "EndOffset": 2299, "Score": 0.9100939631462097, "Text": "iloprost", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2301, "EndOffset": 2313, "Score": 0.9966791868209839, "Text": "epoprostenol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2315, "EndOffset": 2325, "Score": 0.9857983589172363, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2422, "EndOffset": 2437}, {"Text": "pregnancy volibris", "Type": "PROBLEM", "BeginOffset": 2439, "EndOffset": 2457}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2520, "EndOffset": 2529}, {"Id": 67, "BeginOffset": 2568, "EndOffset": 2576, "Score": 0.9968093037605286, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9389160871505737}]}, {"Text": "birth control (contraception", "Type": "TREATMENT", "BeginOffset": 2601, "EndOffset": 2629}, {"Id": 68, "BeginOffset": 2726, "EndOffset": 2734, "Score": 0.9956437349319458, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9543154239654541}]}, {"Id": 69, "BeginOffset": 2757, "EndOffset": 2765, "Score": 0.9976775050163269, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507483839988708}]}, {"Id": 70, "BeginOffset": 2783, "EndOffset": 2791, "Score": 0.9971132278442383, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9115061163902283}]}, {"Id": 71, "BeginOffset": 2817, "EndOffset": 2825, "Score": 0.9966676831245422, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508065581321716}]}, {"Id": 86, "BeginOffset": 2872, "EndOffset": 2883, "Score": 0.9999923706054688, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9966676831245422, "RelationshipScore": 0.6341098546981812, "RelationshipType": "OVERLAP", "Id": 71, "BeginOffset": 2817, "EndOffset": 2825, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508065581321716}]}]}, {"Id": 72, "BeginOffset": 2921, "EndOffset": 2929, "Score": 0.9977311491966248, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940754771232605}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 2964, "EndOffset": 2980}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 3005, "EndOffset": 3013}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3049, "EndOffset": 3062}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3064, "EndOffset": 3078}, {"Id": 74, "BeginOffset": 3098, "EndOffset": 3106, "Score": 0.5370275974273682, "Text": "volibris", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48933932185173035, "RelationshipScore": 0.9981167316436768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 52, "BeginOffset": 3125, "EndOffset": 3131, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 3125, "EndOffset": 3131, "Score": 0.48933932185173035, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3284, "EndOffset": 3297}, {"Text": "your sperm count", "Type": "TEST", "BeginOffset": 3308, "EndOffset": 3324}, {"Text": "machines volibris", "Type": "TREATMENT", "BeginOffset": 3414, "EndOffset": 3431}, {"Id": 75, "BeginOffset": 3442, "EndOffset": 3454, "Score": 0.9428510665893555, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7176845669746399}]}, {"Id": 76, "BeginOffset": 3464, "EndOffset": 3482, "Score": 0.736083984375, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7772538065910339}]}, {"Id": 77, "BeginOffset": 3484, "EndOffset": 3493, "Score": 0.9979884624481201, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361789226531982}]}, {"Id": 78, "BeginOffset": 3495, "EndOffset": 3504, "Score": 0.9829114675521851, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8342706561088562}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3577, "EndOffset": 3589}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 3593, "EndOffset": 3607}, {"Id": 79, "BeginOffset": 3701, "EndOffset": 3715, "Score": 0.5365368127822876, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8422266840934753}]}, {"Text": "lactose, lecithin (soya", "Type": "TREATMENT", "BeginOffset": 3735, "EndOffset": 3758}, {"Text": "allura red ac aluminium lake", "Type": "TREATMENT", "BeginOffset": 3761, "EndOffset": 3789}, {"Text": "sodium volibris tablets", "Type": "TREATMENT", "BeginOffset": 3801, "EndOffset": 3824}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 3865, "EndOffset": 3872}, {"Id": 80, "BeginOffset": 3928, "EndOffset": 3954, "Score": 0.6716721057891846, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7714244723320007}]}, {"Id": 87, "BeginOffset": 3992, "EndOffset": 4000, "Score": 0.41740500926971436, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 4002, "EndOffset": 4018, "Score": 0.4234546422958374, "Text": "volibris tablets", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 4027, "EndOffset": 4043, "Score": 0.5373454093933105, "Text": "lecithin derived", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 4049, "EndOffset": 4053, "Score": 0.6196737885475159, "Text": "soya", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 4066, "EndOffset": 4074}, {"Id": 91, "BeginOffset": 4078, "EndOffset": 4082, "Score": 0.4467698335647583, "Text": "soya", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4095, "EndOffset": 4108}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 4122, "EndOffset": 4123}, {"Id": 92, "BeginOffset": 4136, "EndOffset": 4144, "Score": 0.1986474096775055, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "volibris tablets", "Type": "TREATMENT", "BeginOffset": 4148, "EndOffset": 4164}, {"Id": 95, "BeginOffset": 4192, "EndOffset": 4220, "Score": 0.35101526975631714, "Text": "allura red ac aluminium lake", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7239603996276855, "RelationshipScore": 0.989844799041748, "RelationshipType": "STRENGTH", "Id": 97, "BeginOffset": 4328, "EndOffset": 4333, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 99, "BeginOffset": 4244, "EndOffset": 4262, "Score": 0.8875174522399902, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8965101838111877}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4280, "EndOffset": 4293}, {"Id": 96, "BeginOffset": 4313, "EndOffset": 4326, "Score": 0.2778736352920532, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7239603996276855, "RelationshipScore": 0.985663890838623, "RelationshipType": "STRENGTH", "Id": 97, "BeginOffset": 4328, "EndOffset": 4333, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8725858926773071, "RelationshipScore": 0.9984538555145264, "RelationshipType": "FORM", "Id": 98, "BeginOffset": 4339, "EndOffset": 4345, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how to take volibris", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you to. check with your doctor or pharmacist if you're not sure. how much volibris to take the usual dose of volibris is one 5 mg tablet, once a day. your doctor may decide to increase your dose to 10 mg, once a day. if you take cyclosporine a, do not take more than one 5 mg tablet of volibris, once a day. how to take volibris it is best to take your tablet at the same time each day. swallow the tablet whole, with a glass of water, do not split, crush or chew the tablet. you can take volibris with or without food. taking out a tablet these tablets come in special packaging to prevent children removing them. 1. separate one tablet: tear along the cutting lines to separate one \"pocket\" from the strip. 2. peel back the outer layer: starting at the coloured corner, lift and peel over the pocket. 3. push out the tablet: gently push one end of the tablet through the foil layer. if you take more volibris than you should if you take too many tablets you may be more likely to have side effects, such as headache, flushing, dizziness, nausea (feeling sick), or low blood pressure that could cause light-headedness: → ask your doctor or pharmacist for advice if you take more tablets than prescribed. if you forget to take volibris if you forget a dose of volibris, just take the tablet as soon as you remember, then carry on as before. → don't take two doses at the same time to make up for a forgotten dose. don't stop taking volibris without your doctor's advice volibris is a treatment that you will need to keep on taking to control your pah. → don't stop taking volibris unless you have agreed this with your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "volibris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 0, "BeginOffset": 181, "EndOffset": 189, "Score": 0.328864187002182, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6192898750305176, "RelationshipScore": 0.99919193983078, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 193, "EndOffset": 201, "Text": "one 5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9840834736824036, "RelationshipScore": 0.9748571515083313, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 202, "EndOffset": 208, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9946374297142029, "RelationshipScore": 0.9999762773513794, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 210, "EndOffset": 220, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9305837750434875, "RelationshipScore": 0.7234307527542114, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 270, "EndOffset": 275, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 198}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 270, "EndOffset": 272}, {"Id": 6, "BeginOffset": 301, "EndOffset": 313, "Score": 0.9762933254241943, "Text": "cyclosporine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7491275072097778, "RelationshipScore": 0.9999455213546753, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 343, "EndOffset": 347, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9628573656082153, "RelationshipScore": 0.9962310194969177, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 348, "EndOffset": 354, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9894185662269592, "RelationshipScore": 0.9995054006576538, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 368, "EndOffset": 378, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 343, "EndOffset": 344}, {"Id": 9, "BeginOffset": 358, "EndOffset": 366, "Score": 0.7086232304573059, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7491275072097778, "RelationshipScore": 0.6291251182556152, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 343, "EndOffset": 347, "Text": "5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9628573656082153, "RelationshipScore": 0.9999080896377563, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 348, "EndOffset": 354, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9894185662269592, "RelationshipScore": 0.999574601650238, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 368, "EndOffset": 378, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 392, "EndOffset": 400, "Score": 0.36787062883377075, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.378261923789978, "RelationshipScore": 0.9999104738235474, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 425, "EndOffset": 431, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a tablet these tablets", "Type": "TREATMENT", "BeginOffset": 603, "EndOffset": 625}, {"Text": "special packaging", "Type": "TREATMENT", "BeginOffset": 634, "EndOffset": 651}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 689}, {"Id": 14, "BeginOffset": 711, "EndOffset": 715, "Score": 0.41444534063339233, "Text": "tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the cutting lines", "Type": "TREATMENT", "BeginOffset": 722, "EndOffset": 739}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 877}, {"Id": 15, "BeginOffset": 1059, "EndOffset": 1071, "Score": 0.9719060659408569, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6866888999938965}, {"Name": "DIAGNOSIS", "Score": 0.40232086181640625}]}, {"Id": 16, "BeginOffset": 1081, "EndOffset": 1089, "Score": 0.9993413090705872, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.85775226354599}]}, {"Id": 17, "BeginOffset": 1091, "EndOffset": 1099, "Score": 0.9977403879165649, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446017146110535}]}, {"Id": 18, "BeginOffset": 1101, "EndOffset": 1110, "Score": 0.9997599720954895, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685150384902954}]}, {"Id": 19, "BeginOffset": 1112, "EndOffset": 1118, "Score": 0.9991545677185059, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160821437835693}]}, {"Id": 20, "BeginOffset": 1120, "EndOffset": 1132, "Score": 0.7512223124504089, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7569910883903503}]}, {"Id": 21, "BeginOffset": 1138, "EndOffset": 1156, "Score": 0.6828190088272095, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810012698173523}]}, {"Id": 22, "BeginOffset": 1174, "EndOffset": 1190, "Score": 0.9679315686225891, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5750777721405029}]}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 1332, "EndOffset": 1340}, {"Text": "your pah", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1622}, {"Id": 13, "BeginOffset": 1644, "EndOffset": 1652, "Score": 0.5204709768295288, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5519595146179199}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1747, "EndOffset": 1760}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. conditions you and your doctor need to look out for: allergic reactions this is a common side effect that may affect up to one in 10 people. you may notice a rash or itching and swelling (usually of the face, lips, tongue or throat), which may cause difficulty in breathing or swallowing swelling (oedema), especially of the ankles and feet this is a very common side effect that may affect more than one in 10 people heart failure this is due to the heart not pumping out enough blood, causing shortness of breath, extreme tiredness and swelling in the ankles and legs. this is a common side effect that may affect up to one in 10 people anaemia (reduced number of red blood cells) this is a blood disorder which can cause tiredness, weakness, shortness of breath, and generally feeling unwell. sometimes this requires a blood transfusion. this is a very common side effect that may affect more than one in 10 people hypotension (low blood pressure) this can cause light-headedness. this is a common side effect that may affect up to one in 10 people →tell your doctor straight away if you get these effects or if they happen suddenly after taking volibris. it is important to have regular blood tests, to check for anaemia and that your liver is working properly. make sure that you have also read the information in section 2 under 'you will need regular blood tests' and 'signs that your liver may not be working properly'. other side effects include very common side effects: headache dizziness palpitations (fast or irregular heart beats) worsening shortness of breath shortly after starting volibris a runny or blocked nose, congestion or pain in the sinuses feeling sick (nausea) diarrhoea feeling tired in combination with tadalafil (another pah medicine) in addition to the above: flushing (redness of the skin) being sick (vomiting) chest pain/discomfort. common side effects: blurry or other changes to vision fainting abnormal blood test results for liver function a runny nose constipation pain in your stomach (abdomen) chest pain or discomfort flushing (redness of the skin) being sick (vomiting) feeling weak nose bleed rash in combination with tadalafil in addition to the above, except abnormal blood test results for liver function: ringing in the ears (tinnitus) only when taking the combination treatment. uncommon side effects: liver injury inflammation of the liver caused by the body's own defences (autoimmune hepatitis) in combination with tadalafil sudden hearing loss. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "volibris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662078619003296, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7226712107658386}]}, {"Id": 19, "BeginOffset": 145, "EndOffset": 163, "Score": 0.9248169660568237, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7245869040489197}, {"Name": "DIAGNOSIS", "Score": 0.4218444526195526}]}, {"Id": 20, "BeginOffset": 181, "EndOffset": 192, "Score": 0.8562043905258179, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6140566468238831}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 224}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 248, "EndOffset": 254}, {"Id": 22, "BeginOffset": 258, "EndOffset": 265, "Score": 0.999413013458252, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635273814201355}]}, {"Id": 23, "BeginOffset": 270, "EndOffset": 278, "Score": 0.9989086389541626, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9621424078941345}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942156672477722, "RelationshipScore": 0.9442200064659119, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 295, "EndOffset": 299, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991763234138489, "RelationshipScore": 0.9266108274459839, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 301, "EndOffset": 305, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965270161628723, "RelationshipScore": 0.412546843290329, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 307, "EndOffset": 313, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9983924031257629, "RelationshipScore": 0.7042496204376221, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 317, "EndOffset": 323, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 295, "EndOffset": 299, "Score": 0.9942156672477722, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 301, "EndOffset": 305, "Score": 0.9991763234138489, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 307, "EndOffset": 313, "Score": 0.9965270161628723, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 317, "EndOffset": 323, "Score": 0.9983924031257629, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 342, "EndOffset": 365, "Score": 0.9793031811714172, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8896782398223877}]}, {"Id": 25, "BeginOffset": 369, "EndOffset": 388, "Score": 0.8381105065345764, "Text": "swallowing swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965531587600708}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945597052574158, "RelationshipScore": 0.6032858490943909, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 417, "EndOffset": 423, "Text": "ankles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9891939163208008, "RelationshipScore": 0.5842665433883667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 428, "EndOffset": 432, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 390, "EndOffset": 396, "Score": 0.9670150279998779, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.864344596862793}]}, {"Id": 4, "BeginOffset": 417, "EndOffset": 423, "Score": 0.9945597052574158, "Text": "ankles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 428, "EndOffset": 432, "Score": 0.9891939163208008, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 455, "EndOffset": 466, "Score": 0.8828490376472473, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.76104336977005}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 500, "EndOffset": 502}, {"Id": 28, "BeginOffset": 510, "EndOffset": 523, "Score": 0.8512846827507019, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.74382483959198}]}, {"Id": 7, "BeginOffset": 543, "EndOffset": 548, "Score": 0.987346351146698, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "enough blood", "Type": "PROBLEM", "BeginOffset": 565, "EndOffset": 577}, {"Id": 29, "BeginOffset": 587, "EndOffset": 606, "Score": 0.9928655624389648, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965176522731781}]}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 625}, {"Text": "swelling in the ankles and legs", "Type": "PROBLEM", "BeginOffset": 630, "EndOffset": 661}, {"Text": "a common side effect", "Type": "PROBLEM", "BeginOffset": 671, "EndOffset": 691}, {"Text": "10 people anaemia", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 738}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 758, "EndOffset": 773}, {"Text": "a blood disorder", "Type": "PROBLEM", "BeginOffset": 783, "EndOffset": 799}, {"Id": 35, "BeginOffset": 816, "EndOffset": 825, "Score": 0.9956042766571045, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9081504344940186}]}, {"Id": 36, "BeginOffset": 827, "EndOffset": 835, "Score": 0.99891197681427, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644365906715393}]}, {"Id": 37, "BeginOffset": 837, "EndOffset": 856, "Score": 0.9977802634239197, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956875205039978}]}, {"Text": "generally feeling unwell", "Type": "PROBLEM", "BeginOffset": 862, "EndOffset": 886}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 912, "EndOffset": 931}, {"Id": 39, "BeginOffset": 955, "EndOffset": 966, "Score": 0.917938768863678, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.700730562210083}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1000, "EndOffset": 1002}, {"Id": 40, "BeginOffset": 1010, "EndOffset": 1021, "Score": 0.992447018623352, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7056391835212708}]}, {"Id": 41, "BeginOffset": 1023, "EndOffset": 1041, "Score": 0.6477327942848206, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7370462417602539}]}, {"Id": 42, "BeginOffset": 1058, "EndOffset": 1074, "Score": 0.9948327541351318, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8559529185295105}]}, {"Id": 43, "BeginOffset": 1093, "EndOffset": 1104, "Score": 0.861419677734375, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7107529044151306}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1134, "EndOffset": 1136}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1275, "EndOffset": 1294}, {"Id": 44, "BeginOffset": 1309, "EndOffset": 1316, "Score": 0.8470156788825989, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5970003008842468}]}, {"Id": 10, "BeginOffset": 1331, "EndOffset": 1336, "Score": 0.943583071231842, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1419, "EndOffset": 1420}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1442, "EndOffset": 1461}, {"Id": 11, "BeginOffset": 1484, "EndOffset": 1489, "Score": 0.9621185660362244, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1520, "EndOffset": 1538}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1547, "EndOffset": 1571}, {"Id": 47, "BeginOffset": 1573, "EndOffset": 1581, "Score": 0.9940916895866394, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9727661609649658}]}, {"Id": 48, "BeginOffset": 1582, "EndOffset": 1591, "Score": 0.9840838313102722, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579173922538757}]}, {"Id": 49, "BeginOffset": 1592, "EndOffset": 1604, "Score": 0.978486180305481, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330608248710632}]}, {"Text": "fast or irregular heart beats", "Type": "PROBLEM", "BeginOffset": 1606, "EndOffset": 1635}, {"Text": "worsening shortness of breath", "Type": "PROBLEM", "BeginOffset": 1637, "EndOffset": 1666}, {"Text": "a runny or blocked nose", "Type": "PROBLEM", "BeginOffset": 1699, "EndOffset": 1722}, {"Id": 54, "BeginOffset": 1724, "EndOffset": 1734, "Score": 0.9928705096244812, "Text": "congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966632604598999}]}, {"Text": "pain in the sinuses", "Type": "PROBLEM", "BeginOffset": 1738, "EndOffset": 1757}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1766, "EndOffset": 1779}, {"Text": "diarrhoea feeling tired", "Type": "PROBLEM", "BeginOffset": 1780, "EndOffset": 1803}, {"Id": 17, "BeginOffset": 1824, "EndOffset": 1833, "Score": 0.9955720901489258, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another pah medicine", "Type": "TREATMENT", "BeginOffset": 1835, "EndOffset": 1855}, {"Text": "flushing (redness of the skin", "Type": "PROBLEM", "BeginOffset": 1883, "EndOffset": 1912}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1920, "EndOffset": 1935}, {"Id": 64, "BeginOffset": 1936, "EndOffset": 1957, "Score": 0.732726514339447, "Text": "chest pain/discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9258358478546143}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1959, "EndOffset": 1978}, {"Text": "blurry or other changes", "Type": "PROBLEM", "BeginOffset": 1980, "EndOffset": 2003}, {"Text": "vision fainting", "Type": "PROBLEM", "BeginOffset": 2007, "EndOffset": 2022}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 2023, "EndOffset": 2042}, {"Id": 87, "BeginOffset": 2055, "EndOffset": 2069, "Score": 0.44573360681533813, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7418825030326843}]}, {"Text": "a runny nose constipation pain", "Type": "PROBLEM", "BeginOffset": 2070, "EndOffset": 2100}, {"Text": "your stomach (abdomen)", "Type": "PROBLEM", "BeginOffset": 2104, "EndOffset": 2126}, {"Id": 91, "BeginOffset": 2127, "EndOffset": 2137, "Score": 0.662364661693573, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9701988697052002}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962693452835083, "RelationshipScore": 0.9261305332183838, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2118, "EndOffset": 2125, "Text": "abdomen", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort flushing (redness of the skin", "Type": "PROBLEM", "BeginOffset": 2141, "EndOffset": 2181}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 2189, "EndOffset": 2204}, {"Text": "weak nose bleed", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2228}, {"Id": 99, "BeginOffset": 2229, "EndOffset": 2233, "Score": 0.9940224289894104, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7994727492332458}]}, {"Id": 82, "BeginOffset": 2254, "EndOffset": 2263, "Score": 0.9895992279052734, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 2297, "EndOffset": 2316}, {"Id": 100, "BeginOffset": 2329, "EndOffset": 2343, "Score": 0.39574432373046875, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48872026801109314}]}, {"Text": "ringing in the ears (tinnitus)", "Type": "PROBLEM", "BeginOffset": 2345, "EndOffset": 2375}, {"Text": "the combination treatment", "Type": "TREATMENT", "BeginOffset": 2393, "EndOffset": 2418}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2420, "EndOffset": 2441}, {"Text": "liver injury inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2443, "EndOffset": 2481}, {"Id": 106, "BeginOffset": 2507, "EndOffset": 2515, "Score": 0.35931968688964844, "Text": "defences", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "autoimmune hepatitis)", "Type": "PROBLEM", "BeginOffset": 2517, "EndOffset": 2538}, {"Text": "tadalafil sudden hearing loss", "Type": "PROBLEM", "BeginOffset": 2559, "EndOffset": 2588}, {"Id": 109, "BeginOffset": 2603, "EndOffset": 2615, "Score": 0.9541290402412415, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8222239017486572}]}, {"Id": 110, "BeginOffset": 2631, "EndOffset": 2643, "Score": 0.9236370325088501, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7790014147758484}]}, {"Id": 111, "BeginOffset": 2714, "EndOffset": 2726, "Score": 0.9560061693191528, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6507598161697388}]}, {"Id": 112, "BeginOffset": 2775, "EndOffset": 2787, "Score": 0.8647802472114563, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7133391499519348}]}, {"Id": 113, "BeginOffset": 2841, "EndOffset": 2852, "Score": 0.3832700848579407, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6146049499511719}]}, {"Id": 114, "BeginOffset": 2866, "EndOffset": 2878, "Score": 0.8573511242866516, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7414197325706482}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2934, "EndOffset": 2947}]}, "Section_5": {"Title": "5. how to store volibris", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what volibris contains the active substance is ambrisentan. each film-coated tablet contains 5 or 10 mg. the other ingredients are: lactose monohydrate, microcrystalline cellulose, croscarmellose sodium, magnesium stearate, polyvinyl alcohol, talc (e553b), titanium dioxide (e171), macrogol 3350, lecithin (soya) (e322) and allura red ac aluminium lake (e129). what volibris looks like and contents of the pack volibris 5 mg film-coated tablet (tablet) is a pale pink, square, convex tablet engraved with 'gs' on one face and 'k2c' on the other. volibris 10 mg film-coated tablet (tablet) is a deep pink, oval, convex tablet engraved with 'gs' on one face and 'ke3' on the other. volibris is supplied as 5 mg and 10 mg film-coated tablets in unit dose blister packs of 10x1 or 30x1 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "volibris", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9268403053283691, "Text": "ambrisentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3716229498386383, "RelationshipScore": 0.9988204836845398, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 77, "EndOffset": 83, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8868687748908997, "RelationshipScore": 0.9980741739273071, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 93, "EndOffset": 104, "Text": "5 or 10 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 83}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 93, "EndOffset": 94}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Id": 5, "BeginOffset": 132, "EndOffset": 151, "Score": 0.8816488981246948, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 153, "EndOffset": 179, "Score": 0.9969552755355835, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 181, "EndOffset": 202, "Score": 0.9949852228164673, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 204, "EndOffset": 222, "Score": 0.9948203563690186, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 224, "EndOffset": 241, "Score": 0.9151193499565125, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 257, "EndOffset": 273, "Score": 0.9974147081375122, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 282, "EndOffset": 295, "Score": 0.9917888045310974, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 297, "EndOffset": 305, "Score": 0.9104222655296326, "Text": "lecithin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 307, "EndOffset": 311, "Score": 0.22330160439014435, "Text": "soya", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 324, "EndOffset": 352, "Score": 0.5214940309524536, "Text": "allura red ac aluminium lake", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack volibris", "Type": "TREATMENT", "BeginOffset": 402, "EndOffset": 419}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 421}, {"Id": 0, "BeginOffset": 517, "EndOffset": 521, "Score": 0.9136087894439697, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 546, "EndOffset": 554, "Score": 0.7693688869476318, "Text": "volibris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9150393009185791, "RelationshipScore": 0.9684514403343201, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 555, "EndOffset": 560, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6824955344200134, "RelationshipScore": 0.999396562576294, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 561, "EndOffset": 565, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7418113946914673, "RelationshipScore": 0.998965859413147, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 566, "EndOffset": 579, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8100409507751465, "RelationshipScore": 0.9967895150184631, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 581, "EndOffset": 587, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 557}, {"Id": 1, "BeginOffset": 651, "EndOffset": 655, "Score": 0.9459322094917297, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "volibris", "Type": "TREATMENT", "BeginOffset": 680, "EndOffset": 688}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 704, "EndOffset": 705}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 715}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 752, "EndOffset": 765}]}}