{"ID": "2DDB122A6B0850BE337DFA79B26A1098", "URL": "https://www.ema.europa.eu/documents/product-information/tarceva-epar-product-information_en.pdf", "Product_Name": "Tarceva", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 25 mg film-coated tablets \nTarceva 100 mg film-coated tablets \nTarceva 150 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTarceva 25 mg film coated tablets \nEach film-coated tablet contains 25 mg erlotinib (as erlotinib hydrochloride).  \n \nTarceva 100 mg film-coated tablets \nEach film-coated tablet contains 100 mg erlotinib (as erlotinib hydrochloride). \n \nTarceva 150 mg film-coated tablets \nEach film-coated tablet contains 150 mg erlotinib (as erlotinib hydrochloride). \n \nExcipients with known effect  \n \nTarceva 25 mg film coated tablets \nEach 25 mg film-coated tablet contains 27.43 mg Lactose monohydrate.  \n \nTarceva 100 mg film-coated tablets \nEach 100 mg film-coated tablet contains 69.21 mg Lactose monohydrate. \n \nTarceva 150 mg film-coated tablets \nEach 150 mg film-coated tablet contains 103.82 mg Lactose monohydrate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nTarceva 25 mg film coated tablets \nWhite to yellowish, round, biconvex tablets with ‘T 25’ engraved on one side. \n \nTarceva 100 mg film-coated tablets \nWhite to yellowish, round, biconvex tablets with ‘T 100’ engraved on one side. \n \nTarceva 150 mg film-coated tablets \nWhite to yellowish, round, biconvex tablets with ‘T 150’ engraved on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nNon-Small Cell Lung Cancer (NSCLC) \nTarceva is indicated for the first-line treatment of patients with locally advanced or metastatic non-\nsmall cell lung cancer (NSCLC) with EGFR activating mutations. \n \nTarceva is also indicated for switch maintenance treatment in patients with locally advanced or \nmetastatic NSCLC with EGFR activating mutations and stable disease after first-line chemotherapy. \n \n\n\n\n3 \n\nTarceva is also indicated for the treatment of patients with locally advanced or metastatic NSCLC \nafter failure of at least one prior chemotherapy regimen. In patients with tumours without EGFR \nactivating mutations, Tarceva is indicated when other treatment options are not considered suitable. \n \nWhen prescribing Tarceva, factors associated with prolonged survival should be taken into account. \n \nNo survival benefit or other clinically relevant effects of the treatment have been demonstrated in \npatients with Epidermal Growth Factor Receptor (EGFR)-IHC negative tumours (see section 5.1). \n \nPancreatic cancer \nTarceva in combination with gemcitabine is indicated for the treatment of patients with metastatic \npancreatic cancer. \n \nWhen prescribing Tarceva, factors associated with prolonged survival should be taken into account \n(see sections 4.2 and 5.1). \n \nNo survival advantage could be shown for patients with locally advanced disease. \n \n4.2 Posology and method of administration \n \nTarceva treatment should be supervised by a physician experienced in the use of anti-cancer therapies. \n \nPatients with Non-Small Cell Lung Cancer \nEGFR mutation testing should be performed in accordance with the approved indications (see section \n4.1). \n  \nThe recommended daily dose of Tarceva is 150 mg taken at least one hour before or two hours after \nthe ingestion of food. \n \nPatients with pancreatic cancer \nThe recommended daily dose of Tarceva is 100 mg taken at least one hour before or two hours after \nthe ingestion of food, in combination with gemcitabine (see the summary of product characteristics of \ngemcitabine for the pancreatic cancer indication). In patients who do not develop rash within the first \n4 – 8 weeks of treatment, further Tarceva treatment should be re-assessed (see section 5.1). \n \nWhen dose adjustment is necessary, the dose should be reduced in 50 mg steps (see section 4.4). \nTarceva is available in strengths of 25 mg, 100 mg and 150 mg. \nConcomitant use of CYP3A4 substrates and modulators may require dose adjustment (see section 4.5). \n \nHepatic impairment  \nErlotinib is eliminated by hepatic metabolism and biliary excretion. Although erlotinib exposure was \nsimilar in patients with moderately impaired hepatic function (Child-Pugh score 7-9) compared with \npatients with adequate hepatic function, caution should be used when administering Tarceva to \npatients with hepatic impairment. Dose reduction or interruption of Tarceva should be considered if \nsevere adverse reactions occur. The safety and efficacy of erlotinib has not been studied in patients \nwith severe hepatic dysfunction (AST/SGOT and ALT/SGPT> 5 x ULN). Use of Tarceva in patients \nwith severe hepatic dysfunction is not recommended (see section 5.2). \n \nRenal impairment  \nThe safety and efficacy of erlotinib has not been studied in patients with renal impairment (serum \ncreatinine concentration >1.5 times the upper normal limit). Based on pharmacokinetic data no dose \nadjustments appear necessary in patients with mild or moderate renal impairment (see section 5.2). \nUse of Tarceva in patients with severe renal impairment is not recommended. \n \nPaediatric population  \nThe safety and efficacy of erlotinib in the approved indications has not been established in patients \nunder the age of 18 years. Use of Tarceva in paediatric patients is not recommended. \n\n\n\n4 \n\n \nSmokers  \nCigarette smoking has been shown to reduce erlotinib exposure by 50-60%. The maximum tolerated \ndose of Tarceva in NSCLC patients who currently smoke cigarettes was 300 mg. The 300 mg dose did \nnot show improved efficacy in second line treatment after failure of chemotherapy compared to the \nrecommended 150 mg dose in patients who continue to smoke cigarettes. Safety data were comparable \nbetween the 300 mg and 150 mg doses; however, there was a numerical increase in the incidence of \nrash, interstitial lung disease and diarrhoea, in patients receiving the higher dose of erlotinib. Current \nsmokers should be advised to stop smoking (see sections 4.4, 4.5, 5.1 and 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to erlotinib or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nAssessment of EGFR mutation status \nWhen considering the use of Tarceva as a first line or maintenance treatment for locally advanced or \nmetastatic NSCLC, it is important that the EGFR mutation status of a patient is determined. \n \nA validated, robust, reliable and sensitive test with a prespecified positivity threshold and \ndemonstrated utility for the determination of EGFR mutation status, using either tumor DNA derived \nfrom a tissue sample or circulating free DNA (cfDNA) obtained from a blood (plasma) sample, should \nbe performed according to local medical practice.  \n \nIf a plasma-based cfDNA test is used and the result is negative for activating mutations, perform a \ntissue test wherever possible due to the potential for false negative results from a plasma-based test. \n \nSmokers \nCurrent smokers should be advised to stop smoking, as plasma concentrations of erlotinib in smokers \nas compared to non-smokers are reduced. The degree of reduction is likely to be clinically significant \n(see sections 4.2, 4.5, 5.1 and 5.2). \n \nInterstitial Lung Disease \nCases of interstitial lung disease (ILD)-like events, including fatalities, have been reported \nuncommonly in patients receiving Tarceva for treatment of non-small cell lung cancer (NSCLC), \npancreatic cancer or other advanced solid tumours. In the pivotal study BR.21 in NSCLC, the \nincidence of ILD (0.8%) was the same in both the placebo and Tarceva groups. In a meta-analysis of \nNSCLC randomised controlled clinical trials (excluding phase I and single-arm phase II studies due to \nlack of control groups), the incidence of ILD-like events was 0.9% on Tarceva compared to 0.4% in \npatients in the control arms. In the pancreatic cancer study in combination with gemcitabine, the \nincidence of ILD-like events was 2.5% in the Tarceva plus gemcitabine group versus 0.4% in the \nplacebo plus gemcitabine treated group. Reported diagnoses in patients suspected of having ILD-like \nevents included pneumonitis, radiation pneumonitis, hypersensitivity pneumonitis, interstitial \npneumonia, interstitial lung disease, obliterative bronchiolitis, pulmonary fibrosis, Acute Respiratory \nDistress Syndrome (ARDS), alveolitis, and lung infiltration. Symptoms started from a few days to \nseveral months after initiating Tarceva therapy. Confounding or contributing factors such as \nconcomitant or prior chemotherapy, prior radiotherapy, pre-existing parenchymal lung disease, \nmetastatic lung disease, or pulmonary infections were frequent. A higher incidence of ILD \n(approximately 5% with a mortality rate of 1.5%) is seen among patients in studies conducted in \nJapan. \n \nIn patients who develop acute onset of new and/or progressive unexplained pulmonary symptoms such \nas dyspnoea, cough and fever, Tarceva therapy should be interrupted pending diagnostic evaluation. \nPatients treated concurrently with erlotinib and gemcitabine should be monitored carefully for the \npossibility to develop ILD-like toxicity. If ILD is diagnosed, Tarceva should be discontinued and \nappropriate treatment initiated as necessary (see section 4.8). \n\n\n\n5 \n\n \nDiarrhoea, dehydration, electrolyte imbalance and renal failure \nDiarrhoea (including very rare cases with a fatal outcome) has occurred in approximately 50% of \npatients on Tarceva and moderate or severe diarrhoea should be treated with e.g. loperamide. In some \ncases dose reduction may be necessary. In the clinical studies doses were reduced by 50 mg steps. \nDose reductions by 25 mg steps have not been investigated. In the event of severe or persistent \ndiarrhoea, nausea, anorexia, or vomiting associated with dehydration, Tarceva therapy should be \ninterrupted and appropriate measures should be taken to treat the dehydration (see section 4.8). There \nhave been rare reports of hypokalaemia and renal failure (including fatalities). Some cases were \nsecondary to severe dehydration due to diarrhoea, vomiting and/or anorexia, while others were \nconfounded by concomitant chemotherapy. In more severe or persistent cases of diarrhoea, or cases \nleading to dehydration, particularly in groups of patients with aggravating risk factors (especially \nconcomitant chemotherapy and other medications, symptoms or diseases or other predisposing \nconditions including advanced age), Tarceva therapy should be interrupted and appropriate measures \nshould be taken to intensively rehydrate the patients intravenously. In addition, renal function and \nserum electrolytes including potassium should be monitored in patients at risk of dehydration. \n \nHepatitis, hepatic failure \nRare cases of hepatic failure (including fatalities) have been reported during use of Tarceva. \nConfounding factors have included pre-existing liver disease or concomitant hepatotoxic medications. \nTherefore, in such patients, periodic liver function testing should be considered. Tarceva dosing \nshould be interrupted if changes in liver function are severe (see section 4.8). Tarceva is not \nrecommended for use in patients with severe hepatic dysfunction. \n \nGastrointestinal perforation \nPatients receiving Tarceva are at increased risk of developing gastrointestinal perforation, which was \nobserved uncommonly (including some cases with a fatal outcome). Patients receiving concomitant \nanti-angiogenic agents, corticosteroids, NSAIDs, and/or taxane based chemotherapy, or who have \nprior history of peptic ulceration or diverticular disease are at increased risk. Tarceva should be \npermanently discontinued in patients who develop gastrointestinal perforation (see section 4.8). \n \nBullous and exfoliative skin disorders \nBullous, blistering and exfoliative skin conditions have been reported, including very rare cases \nsuggestive of Stevens-Johnson syndrome/Toxic epidermal necrolysis, which in some cases were fatal \n(see section 4.8). Tarceva treatment should be interrupted or discontinued if the patient develops \nsevere bullous, blistering or exfoliating conditions. Patients with bullous and exfoliative skin disorders \nshould be tested for skin infection and treated according to local management guidelines. \n \nOcular disorders \nPatients presenting with signs and symptoms suggestive of keratitis such as acute or worsening: eye \ninflammation, lacrimation, light sensitivity, blurred vision, eye pain and/or red eye should be referred \npromptly to an ophthalmology specialist. If a diagnosis of ulcerative keratitis is confirmed, treatment \nwith Tarceva should be interrupted or discontinued. If keratitis is diagnosed, the benefits and risks of \ncontinuing treatment should be carefully considered. Tarceva should be used with caution in patients \nwith a history of keratitis, ulcerative keratitis or severe dry eye. Contact lens use is also a risk factor \nfor keratitis and ulceration.Very rare cases of corneal perforation or ulceration have been reported \nduring use of Tarceva (see section 4.8). \n \nInteractions with other medicinal products \nPotent inducers of CYP3A4 may reduce the efficacy of erlotinib whereas potent inhibitors of CYP3A4 \nmay lead to increased toxicity. Concomitant treatment with these types of agents should be avoided \n(see section 4.5). \n \nOther forms of interactions \nErlotinib is characterised by a decrease in solubility at pH above 5. Medicinal products that alter the \npH of the upper Gastro-Intestinal (GI) tract, like proton pump inhibitors, H2 antagonists and antacids, \nmay alter the solubility of erlotinib and hence its bioavailability. Increasing the dose of Tarceva when \n\n\n\n6 \n\nco-administered with such agents is not likely to compensate for the loss of exposure. Combination of \nerlotinib with proton pump inhibitors should be avoided. The effects of concomitant administration of \nerlotinib with H2 antagonists and antacids are unknown; however, reduced bioavailability is likely. \nTherefore, concomitant administration of these combinations should be avoided (see section 4.5). If \nthe use of antacids is considered necessary during treatment with Tarceva, they should be taken at \nleast 4 hours before or 2 hours after the daily dose of Tarceva. \n \nThe tablets contain lactose and should not be administered to patients with rare hereditary problems of \ngalactose intolerance, Lapp lactase deficiency or glucose-galactose malabsorption. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nErlotinib and other CYP substrates \nErlotinib is a potent inhibitor of CYP1A1, and a moderate inhibitor of CYP3A4 and CYP2C8, as well \nas a strong inhibitor of glucuronidation by UGT1A1 in vitro. \nThe physiological relevance of the strong inhibition of CYP1A1 is unknown due to the very limited \nexpression of CYP1A1 in human tissues.  \n \nWhen erlotinib was co-administered with ciprofloxacin, a moderate CYP1A2 inhibitor, the erlotinib \nexposure [AUC] increased significantly by 39%, while no statistically significant change in Cmax was \nfound. Similarly, the exposure to the active metabolite increased by about 60% and 48% for AUC and \nCmax, respectively. The clinical relevance of this increase has not been established. Caution should be \nexercised when ciprofloxacin or potent CYP1A2 inhibitors (e.g. fluvoxamine) are combined with \nerlotinib. If adverse reactions related to erlotinib are observed, the dose of erlotinib may be reduced. \n \nPre-treatment or co-administration of Tarceva did not alter the clearance of the prototypical CYP3A4 \nsubstrates, midazolam and erythromycin, but did appear to decrease the oral bioavailability of \nmidazolam by up to 24%. In another clinical study, erlotinib was shown not to affect pharmacokinetics \nof the concomitantly administered CYP3A4/2C8 substrate paclitaxel. Significant interactions with the \nclearance of other CYP3A4 substrates are therefore unlikely. \n \nThe inhibition of glucuronidation may cause interactions with medicinal products which are substrates \nof UGT1A1 and exclusively cleared by this pathway. Patients with low expression levels of UGT1A1 \nor genetic glucuronidation disorders (e.g. Gilbert’s disease) may exhibit increased serum \nconcentrations of bilirubin and must be treated with caution. \n \nErlotinib is metabolised in the liver by the hepatic cytochromes in humans, primarily CYP3A4 and to \na lesser extent by CYP1A2. Extrahepatic metabolism by CYP3A4 in intestine, CYP1A1 in lung, and \nCYP1B1 in tumour tissue also potentially contribute to the metabolic clearance of erlotinib. Potential \ninteractions may occur with active substances which are metabolised by, or are inhibitors or inducers \nof, these enzymes. \n \nPotent inhibitors of CYP3A4 activity decrease erlotinib metabolism and increase erlotinib plasma \nconcentrations. In a clinical study, the concomitant use of erlotinib with ketoconazole (200 mg orally \ntwice daily for 5 days), a potent CYP3A4 inhibitor, resulted in an increase of erlotinib exposure (86% \nof AUC and 69% of Cmax). Therefore, caution should be used when erlotinib is combined with a potent \nCYP3A4 inhibitor, e.g. azole antifungals (i.e. ketoconazole, itraconazole, voriconazole), protease \ninhibitors, erythromycin or clarithromycin. If necessary the dose of erlotinib should be reduced, \nparticularly if toxicity is observed. \n \nPotent inducers of CYP3A4 activity increase erlotinib metabolism and significantly decrease erlotinib \nplasma concentrations. In a clinical study, the concomitant use of erlotinib and rifampicin (600 mg \norally once daily for 7 days), a potent CYP3A4 inducer, resulted in a 69% decrease in the median \nerlotinib AUC. Co-administration of rifampicin with a single 450 mg dose of Tarceva resulted in a \nmean erlotinib exposure (AUC) of 57.5% of that after a single 150 mg Tarceva dose in the absence of \n\n\n\n7 \n\nrifampicin treatment. Co-administration of Tarceva with CYP3A4 inducers should therefore be \navoided. For patients who require concomitant treatment with Tarceva and a potent CYP3A4 inducer \nsuch as rifampicin an increase in dose to 300 mg should be considered while their safety (including \nrenal and liver functions and serum electrolytes) is closely monitored, and if well tolerated for more \nthan 2 weeks, further increase to 450 mg could be considered with close safety monitoring. Reduced \nexposure may also occur with other inducers e.g. phenytoin, carbamazepine, barbiturates or St. John’s \nWort (hypericum perforatum). Caution should be observed when these active substances are combined \nwith erlotinib. Alternate treatments lacking potent CYP3A4 inducing activity should be considered \nwhen possible. \n \nErlotinib and coumarin-derived anticoagulants \nInteraction with coumarin-derived anticoagulants including warfarin leading to increased International \nNormalized Ratio (INR) and bleeding events, which in some cases were fatal, have been reported in \npatients receiving Tarceva. Patients taking coumarin-derived anticoagulants should be monitored \nregularly for any changes in prothrombin time or INR. \n \nErlotinib and statins \nThe combination of Tarceva and a statin may increase the potential for statin-induced myopathy, \nincluding rhabdomyolysis, which was observed rarely. \n \nErlotinib and smokers \nResults of a pharmacokinetic interaction study indicated a significant 2.8-, 1.5- and 9-fold reduced \nAUCinf, Cmax and plasma concentration at 24 hours, respectively, after administration of Tarceva in \nsmokers as compared to non-smokers. Therefore, patients who are still smoking should be encouraged \nto stop smoking as early as possible before initiation of treatment with Tarceva, as plasma erlotinib \nconcentrations are reduced otherwise. Based on the data from the CURRENTS study, no evidence was \nseen for any benefit of a higher erlotinib dose of 300 mg when compared with the recommended dose \nof 150 mg in active smokers. Safety data were comparable between the 300 mg and 150 mg doses; \nhowever, there was a numerical increase in the incidence of rash, interstitial lung disease and \ndiarrhoea, in patients receiving the higher dose of erlotinib (see sections 4.2, 4.4, 5.1 and 5.2). \n \nErlotinib and P-glycoprotein inhibitors \nErlotinib is a substrate for the P-glycoprotein active substance transporter. Concomitant administration \nof inhibitors of Pgp, e.g. cyclosporine and verapamil, may lead to altered distribution and/or altered \nelimination of erlotinib. The consequences of this interaction for e.g. CNS toxicity have not been \nestablished. Caution should be exercised in such situations. \n \nErlotinib and medicinal products altering pH \nErlotinib is characterised by a decrease in solubility at pH above 5. Medicinal products that alter the \npH of the upper Gastro-Intestinal (GI) tract may alter the solubility of erlotinib and hence its \nbioavailability. Co-administration of erlotinib with omeprazole, a proton pump inhibitor (PPI), \ndecreased the erlotinib exposure [AUC] and maximum concentration [Cmax] by 46% and 61%, \nrespectively. There was no change to Tmax or half-life. Concomitant administration of Tarceva with \n300 mg ranitidine, an H2-receptor antagonist, decreased erlotinib exposure [AUC] and maximum \nconcentrations [Cmax] by 33% and 54%, respectively. Increasing the dose of Tarceva when co-\nadministered with such agents is not likely to compensate for this loss of exposure. However, when \nTarceva was dosed in a staggered manner 2 hours before or 10 hours after ranitidine 150 mg b.i.d., \nerlotinib exposure [AUC] and maximum concentrations [Cmax] decreased only by 15% and 17%, \nrespectively. The effect of antacids on the absorption of erlotinib has not been investigated but \nabsorption may be impaired, leading to lower plasma levels. In summary, the combination of erlotinib \nwith proton pump inhibitors should be avoided. If the use of antacids is considered necessary during \ntreatment with Tarceva, they should be taken at least 4 hours before or 2 hours after the daily dose of \nTarceva. If the use of ranitidine is considered, it should be used in a staggered manner; i.e. Tarceva \nmust be taken at least 2 hours before or 10 hours after ranitidine dosing. \n \n\n\n\n8 \n\nErlotinib and Gemcitabine \nIn a Phase Ib study, there were no significant effects of gemcitabine on the pharmacokinetics of \nerlotinib nor were there significant effects of erlotinib on the pharmacokinetics of gemcitabine. \n \nErlotinib and Carboplatin/Paclitaxel \nErlotinib increases platinum concentrations. In a clinical study, the concomitant use of erlotinib with \ncarboplatin and paclitaxel led to an increase of total platinum AUC0-48 of 10.6%. Although statistically \nsignificant, the magnitude of this difference is not considered to be clinically relevant. In clinical \npractice, there may be other co-factors leading to an increased exposure to carboplatin like renal \nimpairment. There were no significant effects of carboplatin or paclitaxel on the pharmacokinetics of \nerlotinib. \n \nErlotinib and Capecitabine \nCapecitabine may increase erlotinib concentrations. When erlotinib was given in combination with \ncapecitabine, there was a statistically significant increase in erlotinib AUC and a borderline increase in \nCmax when compared with values observed in another study in which erlotinib was given as single \nagent. There were no significant effects of erlotinib on the pharmacokinetics of capecitabine.  \n \nErlotinib and proteasome inhibitors \nDue to the working mechanism, proteasome inhibitors including bortezomib may be expected to \ninfluence the effect of EGFR inhibitors including erlotinib. Such influence is supported by limited \nclinical data and preclinical studies showing EGFR degradation through the proteasome. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no adequate data for the use of erlotinib in pregnant women. Studies in animals have shown \nno evidence of teratogenicity or abnormal parturition. However, an adverse effect on the pregnancy \ncan not be excluded as rat and rabbit studies have shown increased embryo/foetal lethality (see \nsection 5.3). The potential risk for humans is unknown.  \n \nWomen of childbearing potential \nWomen of childbearing potential must be advised to avoid pregnancy while on Tarceva. Adequate \ncontraceptive methods should be used during therapy, and for at least 2 weeks after completing \ntherapy. Treatment should only be continued in pregnant women if the potential benefit to the mother \noutweighs the risk to the foetus. \n \nBreast-feeding \nIt is not known whether erlotinib is excreted in human milk. No studies have been conducted to assess \nthe impact of Tarceva on milk production or its presence in breast milk. As the potential for harm to \nthe nursing infant is unknown, mothers should be advised against breast-feeding while receiving \nTarceva and for at least 2 weeks after the final dose. \n \nFertility \nStudies in animals have shown no evidence of impaired fertility. However, an adverse effect on the \nfertility can not be excluded as animal studies have shown effects on reproductive parameters (see \nsection 5.3). The potential risk for humans is unknown.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed; however \nerlotinib is not associated with impairment of mental ability. \n \n\n\n\n9 \n\n4.8 Undesirable effects \n \nSafety evaluation of Tarceva is based on the data from more than 1500 patients treated with at least \none 150 mg dose of Tarceva monotherapy and more than 300 patients who received Tarceva 100 or \n150 mg in combination with gemcitabine. \n \nThe incidence of adverse drug reactions (ADRs) from clinical trials reported with Tarceva alone or in \ncombination with chemotherapy are summarised by National Cancer Institute-Common Toxicity \nCriteria (NCI-CTC) Grade in Table 1. The listed ADRs were those reported in at least 10% (in the \nTarceva group) of patients and occurred more frequently (≥3%) in patients treated with Tarceva than \nin the comparator arm. Other ADRs including those from other studies are summarized in Table 2. \n \nAdverse drug reactions from clinical trials (Table 1) are listed by MedDRA system organ class. The \ncorresponding frequency category for each adverse drug reaction is based on the following \nconvention: very common (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000). \n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nNon-small cell lung cancer (Tarceva administered as monotherapy) \n \nFirst-Line Treatment of Patients with EGFR Mutations \n \nIn an open-label, randomised phase III study, ML20650 conducted in 154 patients, the safety of \nTarceva for first-line treatment of NSCLC patients with EGFR activating mutations was assessed in 75 \npatients; no new safety signals were observed in these patients. \n \nThe most frequent ADRs seen in patients treated with Tarceva in study ML20650 were rash and \ndiarrhoea (any Grade 80% and 57%, respectively), most were Grade 1/2 in severity and manageable \nwithout intervention. Grade 3 rash and diarrhoea occurred in 9% and 4% of patients, respectively. No \nGrade 4 rash or diarrhoea was observed. Both rash and diarrhoea resulted in discontinuation of \nTarceva in 1% of patients. Dose modifications (interruptions or reductions) for rash and diarrhoea \nwere needed in 11% and 7% of patients, respectively. \n \nMaintenance treatment \n \nIn two other double-blind, randomised, placebo-controlled Phase III studies BO18192 (SATURN) and \nBO25460 (IUNO); Tarceva was administered as maintenance after first-line chemotherapy. These \nstudies were conducted in a total of 1532 patients with advanced, recurrent or metastatic NSCLC \nfollowing first-line standard platinum-based chemotherapy, no new safety signals were identified.  \n \nThe most frequent ADRs seen in patients treated with Tarceva in studies BO18192 and BO25460 were \nrash (BO18192: all grades 49.2%, grade 3: 6.0%; BO25460: all grades 39.4%, grade 3: 5.0%) and \ndiarrhoea (BO18192: all grades 20.3%, grade 3: 1.8%; BO25460: all grades 24.2%, grade 3: 2.5%). \nNo Grade 4 rash or diarrhoea was observed in either study. Rash and diarrhoea resulted in \ndiscontinuation of Tarceva in 1% and <1% of patients, respectively, in study BO18192, while no \npatients discontinued for rash or diarrhoea in BO25460. Dose modifications (interruptions or \nreductions) for rash and diarrhoea were needed in 8.3% and 3% of patients, respectively, in study \nBO18192 and 5.6% and 2.8% of patients, respectively, in study BO25460. \n \nSecond and Further Line Treatment  \n \nIn a randomised double-blind study (BR.21; Tarceva administered as second line therapy), rash (75%) \nand diarrhoea (54%) were the most commonly reported adverse drug reactions (ADRs). Most were \nGrade 1/2 in severity and manageable without intervention. Grade 3/4 rash and diarrhoea occurred in \n9% and 6%, respectively in Tarceva-treated patients and each resulted in study discontinuation in 1% \nof patients. Dose reduction for rash and diarrhoea was needed in 6% and 1% of patients, respectively. \n\n\n\n10 \n\nIn study BR.21, the median time to onset of rash was 8 days, and the median time to onset of diarrhoea \nwas 12 days. \n \nIn general, rash manifests as a mild or moderate erythematous and papulopustular rash, which may \noccur or worsen in sun exposed areas. For patients who are exposed to sun, protective clothing, and/or \nuse of sunscreen (e.g. mineral-containing) may be advisable. \n \nPancreatic cancer (Tarceva administered concurrently with gemcitabine) \n \nThe most common adverse reactions in pivotal study PA.3 in pancreatic cancer patients receiving \nTarceva 100 mg plus gemcitabine were fatigue, rash and diarrhoea. In the Tarceva plus gemcitabine \narm, Grade 3/4 rash and diarrhoea were each reported in 5% of patients. The median time to onset of \nrash and diarrhoea was 10 days and 15 days, respectively. Rash and diarrhoea each resulted in dose \nreductions in 2% of patients, and resulted in study discontinuation in up to 1% of patients receiving \nTarceva plus gemcitabine.  \n \n \n \n\n\n\n11 \n\nTable 1: ADRs occurring in ≥ 10% of patients in BR.21 (treated with Tarceva) and PA.3 (treated \nwith Tarceva plus gemcitabine) studies and ADRs occurring more frequently (≥ 3%) than placebo in \nBR.21 (treated with Tarceva) and PA.3 (treated with Tarceva plus gemcitabine) studies   \n \n\n \nTarceva (BR.21) \n\nN = 485 \nTarceva (PA.3) \n\nN = 259  \nFrequency \ncategory of \n\nhighest \nincidence NCI-CTC Grade \n\nAny \nGrade 3 4 \n\nAny \nGrade 3 4    \n\nMedDRA Preferred Term % % % % % %    \n\n           \n\nInfections and infestations \n Infection* 24 4 0 \n\n \n31 \n\n \n3 \n\n \n<1    \n\n \nvery common \n\nMetabolism and nutrition \ndisorders \n Anorexia \n Weight decreased \n\n52 \n- \n\n8 \n- \n\n1 \n- \n\n \n \n- \n\n39 \n\n \n \n- \n2 \n\n \n \n- \n0 \n\n \n \n\n \n \n\n \n \n\n \n \n\nvery common \nvery common \n\nEye disorders \n Keratoconjunctivitis sicca \n\nConjunctivitis \n\n \n12 \n12 \n\n0 \n<1 \n\n \n0 \n0 \n\n \n- \n- \n\n \n- \n- \n\n \n- \n-    \n\n \nvery common \nvery common \n\nPsychiatric disorders \n Depression \n\n \n- \n\n \n- \n\n \n- \n\n \n19 \n\n \n2 \n\n \n0    \n\n \nvery common \n\nNervous system disorders \n Neuropathy \n Headache \n\n \n- \n- \n\n \n- \n- \n\n \n- \n- \n\n \n13 \n15 \n\n \n1 \n\n<1 \n\n \n<1 \n0    \n\n \nvery common \nvery common \n\nRespiratory, thoracic and \nmediastinal disorders \n Dyspnoea \n Cough \n\n41 \n33 \n\n17 \n4 \n\n11 \n0 \n\n \n \n- \n\n16 \n\n \n \n- \n0 \n\n \n \n- \n0    \n\n \n \n\nvery common \nvery common \n\nGastrointestinal disorders \n Diarrhoea** \n Nausea \n Vomiting \n Stomatitis \n Abdominal pain \n Dyspepsia \n Flatulence \n\n54 \n33 \n23 \n17 \n11 \n- \n- \n\n6 \n3 \n2 \n\n<1 \n2 \n- \n- \n\n<1 \n0 \n\n<1 \n0 \n\n<1 \n- \n- \n\n \n48 \n- \n- \n\n22 \n- \n\n17 \n13 \n\n \n5 \n- \n- \n\n<1 \n- \n\n<1 \n0 \n\n \n<1 \n- \n- \n0 \n- \n0 \n0 \n\n \n \n \n\n \n \n \n\n \n \n \n\n \nvery common \nvery common \nvery common \nvery common \nvery common \nvery common \nvery common \n\nSkin and subcutaneous tissue \ndisorders \n Rash*** \n Pruritus \n Dry skin \n Alopecia \n\n75 \n13 \n12 \n- \n\n8 \n<1 \n0 \n- \n\n<1 \n0 \n0 \n- \n\n \n \n\n69 \n- \n- \n\n14 \n\n \n \n\n5 \n- \n- \n0 \n\n \n \n0 \n- \n- \n0 \n\n \n \n\n \n \n\n \n \n\n \n \n\nvery common \nvery common \nvery common \nvery common \n\nGeneral disorders and \nadministration site conditions \n Fatigue \n Pyrexia \n Rigors \n\n52 \n- \n- \n\n14 \n- \n- \n\n4 \n- \n- \n\n \n \n\n73 \n36 \n12 \n\n \n \n\n14 \n3 \n0 \n\n \n \n2 \n0 \n0 \n\n \n \n \n\n \n \n \n\n \n \n \n\n \n \n\nvery common \nvery common \nvery common \n\n* Severe infections, with or without neutropenia, have included pneumonia, sepsis, and cellulitis. \n\n\n\n12 \n\n** Can lead to dehydration, hypokalemia and renal failure. \n*** Rash included dermatitis acneiform. \n- corresponds to percentage below threshold. \n \n \nTable 2: Summary of ADRs per frequency category: \n \nBody System Very \n\ncommon \n(≥1/10) \n\nCommon \n(≥1/100 to \n<1/10) \n\nUncommon \n(≥1/1,000 to \n<1/100) \n\nRare \n(≥1/10,000  \nto \n<1/1,000) \n\nVery rare \n(<1/10,000) \n\nEye disorders  -Keratitis \n-Conjunctivitis1 \n\n-Eyelash \nchanges 2 \n\n -Corneal \nperforations \n-Corneal \nulcerations  \n-Uveitis \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n -Epistaxis -Interstitial \nlung disease \n(ILD)3 \n\n  \n\nGastro-\nintestinal \ndisorders \n\n-Diarrhoea7 -Gastro-\nintestinal \nbleeding4, 7 \n\n-Gastro-\nintestinal \nperforations7 \n\n  \n\nHepato biliary \ndisorders \n\n-Liver \nfunction test \nabnormalities \n5 \n\n  -Hepatic \nfailure 6 \n\n \n\nSkin and \nsubcutaneous \ntissue disorders \n\n-Rash -Alopecia \n-Dry skin1 \n-Paronychia  \n-Folliculitis \n-Acne/ \nDermatitis \nacneiform  \n-Skin fissures \n \n\n-Hirsutism \n-Eyebrow \nchanges  \n-Brittle and \nLoose nails \n-Mild skin \nreactions \nsuch as \nhyperpigmen\ntation \n\n-Palmar \nplantar \nerythrodys-\naesthesia \nsyndrome \n \n\n-Stevens-Johnson \nsyndrome/Toxic \nepidermal \nnecrolysis7 \n\nRenal and \nurinary \ndisorders \n\n -Renal \ninsufficiency1 \n\n-Nephritis1 \n-Proteinuria1 \n\n  \n\n1 In clinical study PA.3. \n2 Including in-growing eyelashes, excessive growth and thickening of the eyelashes. \n3 Including fatalities, in patients receiving Tarceva for treatment of NSCLC or other advanced solid tumours (see \nsection 4.4). A higher incidence has been observed in patients in Japan (see section 4.4). \n4 In clinical studies, some cases have been associated with concomitant warfarin administration and some with \nconcomitant NSAID administration (see section 4.5). \n5 Including increased alanine aminotransferase [ALT], aspartate aminotransferase [AST] and bilirubin. These \nwere very common in clinical study PA.3 and common in clinical study BR.21. Cases were mainly mild to \nmoderate in severity, transient in nature or associated with liver metastases.  \n6 Including fatalities. Confounding factors included pre-existing liver disease or concomitant hepatotoxic \nmedications (see section 4.4). \n7 Including fatalities (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n13 \n\n \n4.9 Overdose \n \nSymptoms \nSingle oral doses of Tarceva up to 1000 mg erlotinib in healthy subjects, and up to 1600 mg in cancer \npatients have been tolerated. Repeated twice daily doses of 200 mg in healthy subjects were poorly \ntolerated after only a few days of dosing. Based on the data from these studies, severe adverse \nreactions such as diarrhoea, rash and possibly increased activity of liver aminotransferases may occur \nabove the recommended dose. \n \nManagement \nIn case of suspected overdose, Tarceva should be withheld and symptomatic treatment initiated. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agent protein kinase inhibitor, ATC code: L01XE03 \n \nMechanism of action \nErlotinib is an epidermal growth factor receptor/human epidermal growth factor receptor type 1 \n(EGFR also known as HER1) tyrosine kinase inhibitor. Erlotinib potently inhibits the intracellular \nphosphorylation of EGFR. EGFR is expressed on the cell surface of normal cells and cancer cells. In \nnon-clinical models, inhibition of EGFR phosphotyrosine results in cell stasis and/or death. \n \nEGFR mutations may lead to constitutive activation of anti-apoptotic and proliferation signaling \npathways. The potent effectiveness of erlotinib in blocking EGFR-mediated signalling in these EGFR \nmutation positive tumours is attributed to the tight binding of erlotinib to the ATP-binding site in the \nmutated kinase domain of the EGFR. Due to the blocking of downstream-signaling, the proliferation \nof cells is stopped, and cell death is induced through the intrinsic apoptotic pathway. Tumour \nregression is observed in mouse models of enforced expression of these EGFR activating mutations. \n \nClinical efficacy \n \n- First-line Non-Small Cell Lung Cancer (NSCLC) therapy for patients with EGFR activating \nmutations (Tarceva administered as monotherapy)  \n \nThe efficacy of Tarceva in first-line treatment of patients with EGFR activating mutations in NSCLC \nwas demonstrated in a phase III, randomised, open-label trial (ML20650, EURTAC). This study was \nconducted in Caucasian patients with metastatic or locally advanced NSCLC (stage IIIB and IV) who \nhave not received previous chemotherapy or any systemic antitumour therapy for their advanced \ndisease and who present mutations in the tyrosine kinase domain of the EGFR (exon 19 deletion or \nexon 21 mutation). Patients were randomised 1:1 to receive Tarceva 150 mg daily or up to 4 cycles of \nplatinum based doublet chemotherapy.  \nThe primary endpoint was investigator assessed PFS. The efficacy results are summarized in Table 3. \n\n\n\n14 \n\nFigure 1: Kaplan-Meier curve for investigator assessed PFS in trial ML20650 (EURTAC) (April 2012 \ncut-off) \n \n\n \n \nTable 3: Efficacy results of Tarceva versus chemotherapy in trial ML20650 (EURTAC)  \n \n  Tarceva Chemo-\n\ntherapy \nHazard Ratio \n\n(95% CI) \np-value \n\nPre-planned \nInterim \nAnalysis \n(35% OS \nmaturity) \n(n=153) \n \nCut-off date: Aug 2010 \n\n n=77 n=76   \nPrimary endpoint: \nProgression Free Survival \n(PFS, median in months)* \nInvestigator Assessed ** \n \nIndependent Review ** \n \n\n \n \n \n\n9.4 \n \n\n10.4 \n \n\n \n \n \n\n5.2 \n \n\n5.4 \n \n\n \n \n \n\n0.42 \n[0.27-0.64] \n\n0.47 \n[0.27-0.78] \n\n \n \n \n\np<0.0001 \n \n\np=0.003 \n \n\nBest Overall Response Rate \n(CR/PR) 54.5% 10.5%  p<0.0001 \n\nOverall Survival (OS) \n(months) \n\n22.9 18.8 0.80 \n[0.47-1.37] p=0.4170 \n\nExploratory \nAnalysis  \n(40% OS \nmaturity) \n(n=173) \n \nCut-off date: Jan 2011 \n\n n=86 n=87   \n\nPFS (median in months), \nInvestigator assessed 9.7 5.2 \n\n0.37 \n[0.27-0.54] p<0.0001 \n\nBest Overall Response Rate \n(CR/PR) 58.1% 14.9%  p<0.0001 \n\nOS (months) 19.3 19.5 1.04 [0.65-1.68] p=0.8702 \n\nUpdated \nAnalysis  \n(62% OS \nmaturity) \n(n=173) \n \nCut-off date: April 2012 \n\n \n\n n=86 n=87   \n\nPFS (median in months) 10.4 5.1 0.34 [0.23-0.49] p<0.0001 \n\nOS*** (months) 22.9 20.8 0.93 [0.64-1.36] p=0.7149 \n\nCR=complete response; PR=partial response \n*     A 58% reduction in the risk of disease progression or death was observed \n**   Overall concordance rate between investigator and IRC assessment was 70% \n*** A high crossover was observed with 82% of the patients in the chemotherapy arm receiving subsequent therapy with an \nEGFR tyrosine kinase inhibitor and all but 2 of those patients had subsequent Tarceva. \n\n \n\n\n\n15 \n\n- Maintenance NSCLC therapy after first-line chemotherapy (Tarceva administered as monotherapy) \n  \nThe efficacy and safety of Tarceva as maintenance after first-line chemotherapy for NSCLC was \ninvestigated in a randomised, double-blind, placebo-controlled trial (BO18192, SATURN). This study \nwas conducted in 889 patients with locally advanced or metastatic NSCLC who did not progress after \n4 cycles of platinum-based doublet chemotherapy. Patients were randomised 1:1 to receive Tarceva \n150 mg or placebo orally once daily until disease progression. The primary endpoint of the study \nincluded progression free survival (PFS) in all patients. Baseline demographic and disease \ncharacteristics were well balanced between the two treatment arms. Patients with ECOG PS>1, \nsignificant hepatic or renal co-morbidities were not included in the study. \n \nIn this study, the overall population showed a benefit for the primary PFS end-point (HR= 0.71 \np< 0.0001) and the secondary OS end-point (HR= 0.81 p=0.0088). However the largest benefit was \nobserved in a predefined exploratory analysis in patients with EGFR activating mutations (n= 49) \ndemonstrating a substantial PFS benefit (HR=0.10, 95% CI, 0.04 to 0.25; p<0.0001) and an overall \nsurvival HR of 0.83 (95% CI, 0.34 to 2.02). 67% of placebo patients in the EGFR mutation positive \nsubgroup received second or further line treatment with EGFR-TKIs. \n \nThe BO25460 (IUNO) study was conducted in 643 patients with advanced NSCLC whose tumors did \nnot harbor an EGFR-activating mutation (exon 19 deletion or exon 21 L858R mutation) and who had \nnot experienced disease progression after four cycles of platinum-based chemotherapy.  \n \nThe objective of the study was to compare the overall survival of first line maintenance therapy with \nerlotinib versus erlotinib administered at the time of disease progression. The study did not meet its \nprimary endpoint. OS of Tarceva in first line maintenance was not superior to Tarceva as second line \ntreatment in patients whose tumor did not harbor an EGFR-activating mutation (HR= 1.02, 95% CI, \n0.85 to 1.22, p=0.82). The secondary endpoint of PFS showed no difference between Tarceva and \nplacebo in maintenance treatment (HR=0.94, 95 % CI, 0.80 to 1.11; p=0.48).  \n \nBased on the data from the BO25460 (IUNO) study, Tarceva use is not recommended for first-line \nmaintenance treatment in patients without an EGFR activating mutation. \n  \n- NSCLC treatment after failure of at least one prior chemotherapy regimen (Tarceva administered as \nmonotherapy)  \n \nThe efficacy and safety of Tarceva as second/third-line therapy was demonstrated in a randomised, \ndouble-blind, placebo-controlled trial (BR.21), in 731 patients with locally advanced or metastatic \nNSCLC after failure of at least one chemotherapy regimen. Patients were randomised 2:1 to receive \nTarceva 150 mg or placebo orally once daily. Study endpoints included overall survival, \nprogression-free survival (PFS), response rate, duration of response, time to deterioration of lung \ncancer-related symptoms (cough, dyspnoea and pain), and safety. The primary endpoint was survival. \n \nDemographic characteristics were well balanced between the two treatment groups. About two-thirds \nof the patients were male and approximately one-third had a baseline ECOG performance status (PS) \nof 2, and 9% had a baseline ECOG PS of 3. Ninety-three percent and 92% of all patients in the \nTarceva and placebo groups, respectively, had received a prior platinum-containing regimen and 36% \nand 37% of all patients, respectively, had received a prior taxane therapy.  \n \nThe adjusted hazard ratio (HR) for death in the Tarceva group relative to the placebo group was 0.73 \n(95% CI, 0.60 to 0.87) (p = 0.001). The percent of patients alive at 12 months was 31.2% and 21.5%, \nfor the Tarceva and placebo groups, respectively. The median overall survival was 6.7 months in the \nTarceva group (95% CI, 5.5 to 7.8 months) compared with 4.7 months in the placebo group (95% CI, \n4.1 to 6.3 months). \n \nThe effect on overall survival was explored across different patient subsets. The effect of Tarceva on \noverall survival was similar in patients with a baseline performance status (ECOG) of 2-3 (HR = 0.77, \n95% CI 0.6-1.0) or 0-1 (HR = 0.73, 95% CI 0.6-0.9), male (HR = 0.76, 95% CI 0.6-0.9) or female \n\n\n\n16 \n\npatients (HR = 0.80, 95% CI 0.6-1.1), patients < 65 years of age (HR = 0.75, 95% CI 0.6-0.9) or older \npatients (HR = 0.79, 95% CI 0.6-1.0), patients with one prior regimen (HR = 0.76, 95% CI 0.6-1.0) or \nmore than one prior regimen (HR = 0.75, 95% CI 0.6-1.0), Caucasian (HR = 0.79, 95% CI 0.6-1.0) or \nAsian patients (HR = 0.61, 95% CI 0.4-1.0), patients with adenocarcinoma (HR = 0.71, 95% \nCI 0.6-0.9) or squamous cell carcinoma (HR = 0.67, 95% CI 0.5-0.9), but not in patients with other \nhistologies (HR 1.04, 95% CI 0.7-1.5), patients with stage IV disease at diagnosis (HR = 0.92, 95% \nCI 0.7-1.2) or < stage IV disease at diagnosis (HR = 0.65, 95% CI 0.5-0.8). Patients who never \nsmoked had a much greater benefit from erlotinib (survival HR = 0.42, 95% CI 0.28-0.64) compared \nwith current or ex-smokers (HR = 0.87, 95% CI 0.71-1.05).  \nIn the 45% of patients with known EGFR-expression status, the hazard ratio was 0.68 (95% \nCI 0.49-0.94) for patients with EGFR-positive tumours and 0.93 (95% CI 0.63-1.36) for patients with \nEGFR-negative tumours (defined by IHC using EGFR pharmDx kit and defining EGFR-negative as \nless than 10% tumour cells staining). In the remaining 55% of patients with unknown \nEGFR-expression status, the hazard ratio was 0.77 (95% CI 0.61-0.98).  \n \nThe median PFS was 9.7 weeks in the Tarceva group (95% CI, 8.4 to 12.4 weeks) compared with \n8.0 weeks in the placebo group (95% CI, 7.9 to 8.1 weeks). \n \nThe objective response rate by RECIST in the Tarceva group was 8.9% (95% CI, 6.4 to 12.0).  \nThe first 330 patients were centrally assessed (response rate 6.2%); 401 patients were investigator-\nassessed (response rate 11.2%).  \nThe median duration of response was 34.3 weeks, ranging from 9.7 to 57.6+ weeks. The proportion of \npatients who experienced complete response, partial response or stable disease was 44.0% and 27.5%, \nrespectively, for the Tarceva and placebo groups (p = 0.004). \n \nA survival benefit of Tarceva was also observed in patients who did not achieve an objective tumour \nresponse (by RECIST). This was evidenced by a hazard ratio for death of 0.82 (95% CI, 0.68 to 0.99) \namong patients whose best response was stable disease or progressive disease. \n \nTarceva resulted in symptom benefits by significantly prolonging time to deterioration in cough, \ndyspnoea and pain, versus placebo.  \n \nIn a double-blind, randomised phase III study (MO22162, CURRENTS) comparing two doses of \nTarceva (300 mg versus 150 mg) in current smokers (mean of 38 pack years) with locally advanced or \nmetastatic NSCLC in the second-line setting after failure on chemotherapy, the 300 mg dose of \nTarceva demonstrated no PFS benefit over the recommended dose (7.00 vs 6.86 weeks, respectively).  \n \nSecondary efficacy endpoints were all consistent with the primary endpoint and no difference was \ndetected for OS between patients treated with erlotinib 300 mg and 150 mg daily (HR 1.03, 95% CI \n0.80 to 1.32). Safety data were comparable between the 300 mg and 150 mg doses; however, there \nwas a numerical increase in the incidence of rash, interstitial lung disease and diarrhoea, in patients \nreceiving the higher dose of erlotinib. Based on the data from the CURRENTS study, no evidence was \nseen for any benefit of a higher erlotinib dose of 300 mg when compared with the recommended dose \nof 150 mg in active smokers. \n \nPatients in this study were not selected based on EGFR mutation status. See sections 4.2, 4.4, 4.5, and \n5.2. \n \n-Pancreatic cancer (Tarceva administered concurrently with gemcitabine in study PA.3) \n \nThe efficacy and safety of Tarceva in combination with gemcitabine as a first-line treatment was \nassessed in a randomised, double-blind, placebo-controlled trial in patients with locally advanced, \nunresectable or metastatic pancreatic cancer. Patients were randomised to receive Tarceva or placebo \nonce daily on a continuous schedule plus gemcitabine IV (1000 mg/m2, Cycle 1 - Days 1, 8, 15, 22, \n29, 36 and 43 of an 8 week cycle; Cycle 2 and subsequent cycles - Days 1, 8 and 15 of a 4 week cycle \n[approved dose and schedule for pancreatic cancer, see the gemcitabine SPC]). Tarceva or placebo \n\n\n\n17 \n\nwas taken orally once daily until disease progression or unacceptable toxicity. The primary endpoint \nwas overall survival.  \n \nBaseline demographic and disease characteristics of the patients were similar between the 2 treatment \ngroups, 100 mg Tarceva plus gemcitabine or placebo plus gemcitabine, except for a slightly larger \nproportion of females in the erlotinib/gemcitabine arm compared with the placebo/gemcitabine arm: \n \n\nBaseline  Tarceva Placebo \nFemales 51% 44% \nBaseline ECOG performance status (PS) = 0 31% 32% \nBaseline ECOG performance status (PS) = 1 51% 51% \nBaseline ECOG performance status (PS) = 2 17% 17% \nMetastatic disease at baseline 77% 76% \n\n \nSurvival was evaluated in the intent-to-treat population based on follow-up survival data. Results are \nshown in the table below (results for the group of metastatic and locally advanced patients are derived \nfrom exploratory subgroup analysis). \n \n\nOutcome \nTarceva \n(months) \n\nPlacebo \n(months) \n\n∆ \n(months) CI of ∆ HR \n\nCI of \nHR \n\nP- \nvalue \n\nOverall Population \nMedian overall survival 6.4 6.0 0.41 -0.54-1.64 \n\n0.82 0.69-0.98 0.028 \nMean overall survival 8.8 7.6 1.16 -0.05-2.34 \n\nMetastatic Population \nMedian overall survival 5.9 5.1 0.87 -0.26-1.56 \n\n0.80 0.66-0.98 0.029 \nMean overall survival 8.1 6.7 1.43 0.17-2.66 \n\nLocally Advanced Population \nMedian overall survival 8.5 8.2 0.36 -2.43-2.96 \n\n0.93 0.65-1.35 0.713 \nMean overall survival 10.7 10.5 0.19 -2.43-2.69 \n\n \n\n \n \n\n\n\n18 \n\n \nIn a post-hoc analysis, patients with favourable clinical status at baseline (low pain intensity, good \nQoL and good PS) may derive more benefit from Tarceva. The benefit is mostly driven by the \npresence of a low pain intensity score.  \n \nIn a post-hoc analysis, patients on Tarceva who developed a rash had a longer overall survival \ncompared to patients who did not develop rash (median OS 7.2 months vs 5 months, HR:0.61).  \n90% of patients on Tarceva developed rash within the first 44 days. The median time to onset of rash \nwas 10 days. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nTarceva in all subsets of the paediatric population in Non Small Cell Lung Cancer and Pancreatic \ncancer indications (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \nAfter oral administration, erlotinib peak plasma levels are obtained in approximately 4 hours after oral \ndosing. A study in normal healthy volunteers provided an estimate of the absolute bioavailability of \n59%. The exposure after an oral dose may be increased by food. \n \nDistribution  \nErlotinib has a mean apparent volume of distribution of 232 l and distributes into tumour tissue of \nhumans. In a study of 4 patients (3 with non-small cell lung cancer [NSCLC], and 1 with laryngeal \ncancer) receiving 150 mg daily oral doses of Tarceva, tumour samples from surgical excisions \non Day 9 of treatment revealed tumour concentrations of erlotinib that averaged 1185 ng/g of tissue. \nThis corresponded to an overall average of 63% (range 5-161%) of the steady state observed peak \nplasma concentrations. The primary active metabolites were present in tumour at concentrations \naveraging 160 ng/g tissue, which corresponded to an overall average of 113% (range 88-130%) of the \nobserved steady state peak plasma concentrations. Plasma protein binding is approximately 95%. \nErlotinib binds to serum albumin and alpha-1 acid glycoprotein (AAG). \n \nBiotransformation  \nErlotinib is metabolised in the liver by the hepatic cytochromes in humans, primarily CYP3A4 and to \na lesser extent by CYP1A2. Extrahepatic metabolism by CYP3A4 in intestine, CYP1A1 in lung, and \n1B1 in tumour tissue potentially contribute to the metabolic clearance of erlotinib. \n\n\n\n19 \n\n \nThere are three main metabolic pathways identified: 1) O-demethylation of either side chain or both, \nfollowed by oxidation to the carboxylic acids; 2) oxidation of the acetylene moiety followed by \nhydrolysis to the aryl carboxylic acid; and 3) aromatic hydroxylation of the phenyl-acetylene moiety. \nThe primary metabolites OSI-420 and OSI-413 of erlotinib produced by O-demethylation of either \nside chain have comparable potency to erlotinib in non-clinical in vitro assays and in vivo tumour \nmodels. They are present in plasma at levels that are <10% of erlotinib and display similar \npharmacokinetics as erlotinib. \n \nElimination  \nErlotinib is excreted predominantly as metabolites via the faeces (>90%) with renal elimination \naccounting for only a small amount (approximately 9%) of an oral dose. Less than 2% of the orally \nadministered dose is excreted as parent substance. A population pharmacokinetic analysis in \n591 patients receiving single agent Tarceva shows a mean apparent clearance of 4.47 l/hour with a \nmedian half-life of 36.2 hours. Therefore, the time to reach steady state plasma concentration would be \nexpected to occur in approximately 7-8 days. \n \nPharmacokinetics in special populations \n \nBased on population pharmacokinetic analysis, no clinically significant relationship between predicted \napparent clearance and patient age, bodyweight, gender and ethnicity were observed. Patient factors, \nwhich correlated with erlotinib pharmacokinetics, were serum total bilirubin, AAG and current \nsmoking. Increased serum concentrations of total bilirubin and AAG concentrations were associated \nwith a reduced erlotinib clearance. The clinical relevance of these differences is unclear. However, \nsmokers had an increased rate of erlotinib clearance. This was confirmed in a pharmacokinetic study \nin non-smoking and currently cigarette smoking healthy subjects receiving a single oral dose of \n150 mg erlotinib. The geometric mean of the Cmax was 1056 ng/mL in the non-smokers and 689 ng/mL \nin the smokers with a mean ratio for smokers to non-smokers of 65.2% (95% CI: 44.3 to 95.9, \np = 0.031). The geometric mean of the AUC0-inf was 18726 ng•h/mL in the non-smokers and 6718 \nng•h/mL in the smokers with a mean ratio of 35.9% (95% CI: 23.7 to 54.3, p < 0.0001). The geometric \nmean of the C24h was 288 ng/mL in the non-smokers and 34.8 ng/mL in the smokers with a mean ratio \nof 12.1% (95% CI: 4.82 to 30.2, p = 0.0001). In the pivotal Phase III NSCLC trial, current smokers \nachieved erlotinib steady state trough plasma concentration of 0.65 µg/mL (n=16) which was \napproximately 2-fold less than the former smokers or patients who had never smoked (1.28 µg/mL, \nn=108). This effect was accompanied by a 24% increase in apparent erlotinib plasma clearance. In a \nphase I dose escalation study in NSCLC patients who were current smokers, pharmacokinetic analyses \nat steady-state indicated a dose proportional increase in erlotinib exposure when the Tarceva dose was \nincreased from 150 mg to the maximum tolerated dose of 300 mg. Steady-state trough plasma \nconcentrations at a 300 mg dose in current smokers in this study was 1.22 µg/mL (n=17). See \nsections 4.2, 4.4, 4.5 and 5.1. \n \nBased on the results of pharmacokinetic studies, current smokers should be advised to stop smoking \nwhile taking Tarceva, as plasma concentrations could be reduced otherwise. \n \nBased on population pharmacokinetic analysis, the presence of an opioid appeared to increase \nexposure by about 11%. \n \nA second population pharmacokinetic analysis was conducted that incorporated erlotinib data from \n204 pancreatic cancer patients who received erlotinib plus gemcitabine. This analysis demonstrated \nthat covariants affecting erlotinib clearance in patients from the pancreatic study were very similar to \nthose seen in the prior single agent pharmacokinetic analysis. No new covariate effects were \nidentified. Co-administration of gemcitabine had no effect on erlotinib plasma clearance. \n \nPaediatric population  \nThere have been no specific studies in paediatric patients. \n \n\n\n\n20 \n\nElderly population  \nThere have been no specific studies in elderly patients. \n \nHepatic impairment  \nErlotinib is primarily cleared by the liver. In patients with solid tumours and with moderately impaired \nhepatic function (Child-Pugh score 7-9), geometric mean erlotinib AUC0-t and Cmax was 27000 \nng•h/mL and 805 ng/mL, respectively, as compared to 29300 ng•h/mL and 1090 ng/mL in patients \nwith adequate hepatic function including patients with primary liver cancer or hepatic metastases. \nAlthough the Cmax was statistically significant lower in moderately hepatic impaired patients, this \ndifference is not considered clinically relevant. No data are available regarding the influence of severe \nhepatic dysfunction on the pharmacokinetics of erlotinib. In population pharmacokinetic analysis, \nincreased serum concentrations of total bilirubin were associated with a slower rate of erlotinib \nclearance. \n \nRenal impairment  \nErlotinib and its metabolites are not significantly excreted by the kidney, as less than 9% of a single \ndose is excreted in the urine. In population pharmacokinetic analysis, no clinically significant \nrelationship was observed between erlotinib clearance and creatinine clearance, but there are no data \navailable for patients with creatinine clearance <15 ml/min. \n \n5.3 Preclinical safety data \n \nChronic dosing effects observed in at least one animal species or study included effects on the cornea \n(atrophy, ulceration), skin (follicular degeneration and inflammation, redness, and alopecia), ovary \n(atrophy), liver (liver necrosis), kidney (renal papillary necrosis and tubular dilatation), and \ngastrointestinal tract (delayed gastric emptying and diarrhoea). Red blood cell parameters were \ndecreased and white blood cells, primarily neutrophils, were increased. There were treatment-related \nincreases in ALT, AST and bilirubin. These findings were observed at exposures well below clinically \nrelevant exposures. \n \nBased on the mode of action, erlotinib has the potential to be a teratogen. Data from reproductive \ntoxicology tests in rats and rabbits at doses near the maximum tolerated dose and/or maternally toxic \ndoses showed reproductive (embryotoxicity in rats, embryo resorption and foetotoxicity in rabbits) and \ndevelopmental (decrease in pup growth and survival in rats) toxicity, but was not teratogenic and did \nnot impair fertility. These findings were observed at clinically relevant exposures. \n \nErlotinib tested negative in conventional genotoxicity studies. Two-year carcinogenicity studies with \nerlotinib conducted in rats and mice were negative up to exposures exceeding human therapeutic \nexposure (up to 2-fold and 10-fold higher, respectively, based on Cmax and/or AUC).  \n \nA mild phototoxic skin reaction was observed in rats after UV irradiation. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nLactose monohydrate \nCellulose, microcrystalline (E460) \nSodium starch glycolate Type A \nSodium laurilsulfate \nMagnesium stearate (E470 b) \n \nTablet coat \nHydroxypropyl cellulose (E463) \nTitanium dioxide (E171) \n\n\n\n21 \n\nMacrogol \nHypromellose (E464) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPVC blister sealed with aluminium foil containing 30 tablets. \n \n6.6 Special precautions for disposal  \n \nNo special requirements for disposal. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/311/001 \nEU/1/05/311/002 \nEU/1/05/311/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorization: 19 September 2005 \nDate of latest renewal: 2 July 2010 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European \nMedicines Agency http://www.ema.europa.eu \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n23 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n• Periodic Safety Update Reports  \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.  \n \nAn updated RMP should be submitted: \n\n● At the request of the European Medicines Agency \n● Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 25 mg film-coated tablets \nErlotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 25 mg of erlotinib (as erlotinib hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n27 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/311/001 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntarceva 25 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 25 mg film-coated tablets \nErlotinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n29 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 100 mg film-coated tablets \nErlotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg of erlotinib (as erlotinib hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n30 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/311/002 \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntarceva 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n31 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 100 mg film-coated tablets \nErlotinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n32 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 150 mg film-coated tablets \nErlotinib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 150 mg of erlotinib (as erlotinib hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n33 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/05/311/003  \n \n \n13. BATCH NUMBER \n \nBatch  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \ntarceva 150 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTarceva 150 mg film-coated tablets \nErlotinib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n36 \n\n \nPackage leaflet: Information for the user \n\n \nTarceva 25 mg film-coated tablets \n\nTarceva 100 mg film-coated tablets \nTarceva 150 mg film-coated tablets \n\nErlotinib \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Tarceva is and what it is used for \n2. What you need to know before you take Tarceva \n3. How to take Tarceva \n4. Possible side effects \n5. How to store Tarceva \n6. Contents of the pack and other information \n \n \n1. What Tarceva is and what it is used for \n \nTarceva contains the active substance erlotinib. Tarceva is a medicine used to treat cancer by \npreventing the activity of a protein called epidermal growth factor receptor (EGFR). This protein is \nknown to be involved in the growth and spread of cancer cells. \n \nTarceva is indicated for adults. This medicine can be prescribed to you if you have non-small cell lung \ncancer at an advanced stage. It can be prescribed as initial therapy or as therapy if your disease \nremains largely unchanged after initial chemotherapy, provided your cancer cells have specific EGFR \nmutations. It can also be prescribed if previous chemotherapy has not helped to stop your disease. \n \nThis medicine can also be prescribed to you in combination with another treatment called gemcitabine \nif you have cancer of the pancreas at a metastatic stage. \n \n \n2. What you need to know before you take Tarceva  \n \nDo not take Tarceva: \n• if you are allergic to erlotinib or any of the ingredients of this medicine (listed in section 6). \n \nWarnings and precautions: \n• if you are taking other medicines that may increase or decrease the amount of erlotinib in your \n\nblood or influence its effect (for example antifungals like ketoconazole, protease inhibitors, \nerythromycin, clarithromycin, phenytoin, carbamazepine, barbiturates, rifampicin, \nciprofloxacin, omeprazole, ranitidine, St. John’s Wort or proteasome inhibitors), talk to your \ndoctor. In some cases these medicines may reduce the efficacy or increase the side effects of \nTarceva and your doctor may need to adjust your treatment. Your doctor might avoid treating \nyou with these medicines while you are receiving Tarceva. \n\n\n\n37 \n\n• if you are taking anticoagulants (a medicine which helps to prevent thrombosis or blood clotting \ne.g. warfarin), Tarceva may increase your tendency to bleed. Talk to your doctor, he will need \nto regularly monitor you with some blood tests. \n\n• if you are taking statins (medicines to lower your blood cholesterol), Tarceva may increase the \nrisk of statin related muscle problems, which on rare occasions can lead to serious muscle \nbreakdown (rhabdomyolysis) resulting in kidney damage, talk to your doctor. \n\n• if you use contact lenses and/or have a history of eye problems such as severe dry eyes, \ninflammation of the front part of the eye (cornea) or ulcers involving the front part of the eye, \ntell your doctor. \n\n \nSee also below “Other medicines and Tarceva” \n \nYou should tell your doctor: \n• if you have sudden difficulty in breathing associated with cough or fever because your doctor \n\nmay need to treat you with other medicines and interrupt your Tarceva treatment; \n• if you have diarrhoea because your doctor may need to treat you with anti-diarrhoeal (for \n\nexample loperamide); \n• immediately, if you have severe or persistent diarrhoea, nausea, loss of appetite, or vomiting \n\nbecause your doctor may need to interrupt your Tarceva treatment and may need to treat you in \nthe hospital; \n\n• if you have severe pain in the abdomen, severe blistering or peeling of skin. Your doctor may \nneed to interrupt or stop your treatment; \n\n• if you develop acute or worsening redness and pain in the eye, increased eye watering, blurred \nvision and/or sensitivity to light, please tell your doctor or nurse immediately as you may need \nurgent treatment (see Possible Side Effects below). \n\n• if you are also taking a statin and experience unexplained muscle pain, tenderness, weakness or \ncramps. Your doctor may need to interrupt or stop your treatment. \n\n \nSee also section 4 “Possible side effects”. \n \nLiver or kidney disease \nIt is not known whether Tarceva has a different effect if your liver or kidneys are not functioning \nnormally. The treatment with this medicine is not recommended if you have a severe liver disease or \nsevere kidney disease. \n \nGlucuronidation disorder like Gilbert’s syndrome \nYour doctor must treat you with caution if you have a glucuronidation disorder like Gilbert’s \nsyndrome. \n \nSmoking \nYou are advised to stop smoking if you are treated with Tarceva as smoking could decrease the \namount of your medicine in the blood. \n \nChildren and adolescents \nTarceva has not been studied in patients under the age of 18 years. The treatment with this medicine is \nnot recommended for children and adolescents. \n \nOther medicines and Tarceva \nTell your doctor or pharmacist if you are taking, have recently taken any other medicines or might take \nany other medicines. \n \nTarceva with food and drink \nDo not take Tarceva with food. See also section 3 ‘How to take Tarceva’ \n \nPregnancy and breast-feeding \nAvoid pregnancy while being treated with Tarceva. If you could become pregnant, use adequate \ncontraception during treatment, and for at least 2 weeks after taking the last tablet.  \n\n\n\n38 \n\nIf you become pregnant while you are being treated with Tarceva, immediately inform your doctor \nwho will decide if the treatment should be continued. \nDo not breast-feed if you are being treated with Tarceva, and for at least 2 weeks after taking the last \ntablet. \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \nTarceva has not been studied for its possible effects on the ability to drive and use machines but it is \nvery unlikely that your treatment will affect this ability. \n \nHypersensitivity \nTarceva contains a sugar called lactose monohydrate. \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking Tarceva. \n \n \n3. How to take Tarceva \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nThe tablet should be taken at least one hour before or two hours after the ingestion of food. \n \nThe usual dose is one tablet of Tarceva 150 mg each day if you have non-small cell lung cancer. \n \nThe usual dose is one tablet of Tarceva 100 mg each day if you have metastatic pancreatic cancer. \nTarceva is given in combination with gemcitabine treatment. \n \nYour doctor may adjust your dose in 50 mg steps. For the different dose regimens Tarceva is available \nin strengths of 25 mg, 100 mg or 150 mg. \n \nIf you take more Tarceva than you should \nContact your doctor or pharmacist immediately. \nYou may have increased side effects and your doctor may interrupt your treatment. \n \nIf you forget to take Tarceva \nIf you miss one or more doses of Tarceva, contact your doctor or pharmacist as soon as possible.  \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Tarceva \nIt is important to keep taking Tarceva every day, as long as your doctor prescribes it for you.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n39 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nContact your doctor as soon as possible if you suffer from any of the below side effects. In some cases \nyour doctor may need to reduce your dose of Tarceva or interrupt treatment: \n \n\n• Diarrhoea and vomiting (very common: may affect more than 1 out of 10 people). \nPersistent and severe diarrhoea may lead to low blood potassium and impairment of your \nkidney function, particularly if you receive other chemotherapy treatments at the same \ntime. If you experience more severe or persistent diarrhoea contact your doctor \nimmediately as your doctor may need to treat you in the hospital. \n\n \n• Eye irritation due to conjunctivitis/keratoconjunctivitis (very common: may affect more \n\nthan 1 out of 10 people) and keratitis (common: may affect up to 1 in 10 people). \n \n• Form of lung irritation called interstitial lung disease (uncommon in European patients; \n\ncommon in Japanese patients: may affect up to 1 in 100 people in Europe and up to 1 in \n10 in Japan). This disease can also be linked to the natural progression of your medical \ncondition and can have a fatal outcome in some cases. If you develop symptoms such as \nsudden difficulty in breathing associated with cough or fever contact your doctor \nimmediately as you could suffer from this disease. Your doctor may decide to \npermanently stop your treatment with Tarceva. \n\n \n• Gastrointestinal perforations have been observed (uncommon: may affect up to 1 in 100 \n\npeople). Tell your doctor if you have severe pain in your abdomen. Also, tell your doctor \nif you had peptic ulcers or diverticular disease in the past, as this may increase this risk.   \n\n \n• In rare cases liver failure was observed (rare: may affect up to 1 in 1,000 people). If your \n\nblood tests indicate severe changes in your liver function, your doctor may need to \ninterrupt your treatment. \n\n \nVery common side effects (may affect more than 1 in 10 people): \n\n• Rash which may occur or worsen in sun exposed areas. If you are exposed to sun, \nprotective clothing, and/or use of sunscreen (e.g. mineral-containing) may be advisable \n\n• Infection \n• Loss of appetite, decreased weight \n• Depression \n• Headache, altered skin sensation or numbness in the extremities \n• Difficulty in breathing, cough \n• Nausea \n• Mouth irritation \n• Stomach pain, indigestion and flatulence \n• Abnormal blood tests for the liver function \n• Itching, dry skin and loss of hair \n• Tiredness, fever, rigors \n\n \nCommon side effects (may affect up to 1 in 10 people): \n\n• Bleeding from the nose \n• Bleeding from the stomach or the intestines \n• Inflammatory reactions around the fingernail \n• Infection of hair follicles   \n• Acne \n• Cracked skin (skin fissures) \n\n\n\n40 \n\n• Reduced kidney function (when given outside the approved indications in combination with \nchemotherapy) \n\n \nUncommon side effects (may affect up to 1 in 100 people): \n\n• Eyelash changes  \n• Excess body and facial hair of a male distribution pattern  \n• Eyebrow changes \n• Brittle and loose nails  \n\n \nRare side effects (may affect up to 1 in 1,000 people): \n\n•    Flushed or painful palms or soles (Palmar plantar erythrodysaesthesia syndrome) \n \nVery rare side effects (may affect up to 1 in 10,000 people): \n\n• Cases of perforation or ulceration of the cornea \n• Severe blistering or peeling of skin (suggestive of Stevens-Johnson syndrome) \n• Inflammation of the coloured part of the eye \n\n \nReporting of side effects  \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Tarceva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Tarceva contains: \n• The active substance of Tarceva is erlotinib. Each film-coated tablet contains 25 mg, 100 mg \n\nor 150 mg of erlotinib (as erlotinib hydrochloride) depending on the strength. \n• The other ingredients are:  \n\nTablet core: lactose monohydrate, cellulose microcrystalline, sodium starch glycolate type A, \nsodium laurilsulfate, magnesium stearate (see also section 2 for lactose monohydrate). \nTablet coat: hypromellose, hydroxypropyl cellulose, titanium dioxide, macrogol. \n\n \nWhat Tarceva looks like and contents of the pack: \nTarceva 25 mg is supplied as a white to yellowish, round, film-coated tablet with ‘T 25’ engraved on \none side and is available in pack sizes of 30 tablets. \nTarceva 100 mg is supplied as a white to yellowish, round, film-coated tablet with ‘T 100’ engraved \non one side and is available in pack sizes of 30 tablets. \nTarceva 150 mg is supplied as a white to yellowish, round, film-coated tablet with ‘T 150’ engraved \non one side and is available in pack sizes of 30 tablets. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n41 \n\nMarketing Authorisation Holder \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland)  \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: +385 1 4722 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\n\n\n42 \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7 039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n  \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tarceva is and what it is used for", "Section_Content": "tarceva contains the active substance erlotinib. tarceva is a medicine used to treat cancer by preventing the activity of a protein called epidermal growth factor receptor (egfr). this protein is known to be involved in the growth and spread of cancer cells. tarceva is indicated for adults. this medicine can be prescribed to you if you have non-small cell lung cancer at an advanced stage. it can be prescribed as initial therapy or as therapy if your disease remains largely unchanged after initial chemotherapy, provided your cancer cells have specific egfr mutations. it can also be prescribed if previous chemotherapy has not helped to stop your disease. this medicine can also be prescribed to you in combination with another treatment called gemcitabine if you have cancer of the pancreas at a metastatic stage.", "Entity_Recognition": [{"Text": "tarceva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 7, "Score": 0.8857200145721436, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance erlotinib", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 47}, {"Id": 4, "BeginOffset": 49, "EndOffset": 56, "Score": 0.9395458102226257, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5280464887619019}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 60, "EndOffset": 70}, {"Id": 7, "BeginOffset": 85, "EndOffset": 91, "Score": 0.9629169702529907, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9797603487968445}]}, {"Text": "this protein", "Type": "PROBLEM", "BeginOffset": 180, "EndOffset": 192}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 257}, {"Id": 5, "BeginOffset": 259, "EndOffset": 266, "Score": 0.9266629219055176, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 292, "EndOffset": 305}, {"Id": 9, "BeginOffset": 343, "EndOffset": 369, "Score": 0.9467137455940247, "Text": "non-small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9821569323539734}]}, {"Id": 0, "BeginOffset": 358, "EndOffset": 362, "Score": 0.9114804267883301, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "initial therapy", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 431}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 438, "EndOffset": 445}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 461}, {"Text": "initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 514}, {"Text": "your cancer cells", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 542}, {"Text": "specific egfr mutations", "Type": "PROBLEM", "BeginOffset": 548, "EndOffset": 571}, {"Text": "previous chemotherapy", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 623}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 647, "EndOffset": 659}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 661, "EndOffset": 674}, {"Id": 6, "BeginOffset": 750, "EndOffset": 761, "Score": 0.9991669654846191, "Text": "gemcitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer of the pancreas", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 796}, {"Text": "a metastatic stage", "Type": "PROBLEM", "BeginOffset": 800, "EndOffset": 818}]}, "Section_2": {"Title": "2. what you need to know before you take tarceva", "Section_Content": "do not take tarceva: if you are allergic to erlotinib or any of the ingredients of this medicine (listed in section 6). warnings and precautions: if you are taking other medicines that may increase or decrease the amount of erlotinib in your blood or influence its effect (for example antifungals like ketoconazole, protease inhibitors, erythromycin, clarithromycin, phenytoin, carbamazepine, barbiturates, rifampicin, ciprofloxacin, omeprazole, ranitidine, st. john's wort or proteasome inhibitors), talk to your doctor. in some cases these medicines may reduce the efficacy or increase the side effects of tarceva and your doctor may need to adjust your treatment. your doctor might avoid treating you with these medicines while you are receiving tarceva. if you are taking anticoagulants (a medicine which helps to prevent thrombosis or blood clotting e.g. warfarin), tarceva may increase your tendency to bleed. talk to your doctor, he will need to regularly monitor you with some blood tests. if you are taking statins (medicines to lower your blood cholesterol), tarceva may increase the risk of statin related muscle problems, which on rare occasions can lead to serious muscle breakdown (rhabdomyolysis) resulting in kidney damage, talk to your doctor. if you use contact lenses and/or have a history of eye problems such as severe dry eyes, inflammation of the front part of the eye (cornea) or ulcers involving the front part of the eye, tell your doctor. see also below \"other medicines and tarceva\" you should tell your doctor: if you have sudden difficulty in breathing associated with cough or fever because your doctor may need to treat you with other medicines and interrupt your tarceva treatment; if you have diarrhoea because your doctor may need to treat you with anti-diarrhoeal (for example loperamide); immediately, if you have severe or persistent diarrhoea, nausea, loss of appetite, or vomiting because your doctor may need to interrupt your tarceva treatment and may need to treat you in the hospital; if you have severe pain in the abdomen, severe blistering or peeling of skin. your doctor may need to interrupt or stop your treatment; if you develop acute or worsening redness and pain in the eye, increased eye watering, blurred vision and/or sensitivity to light, please tell your doctor or nurse immediately as you may need urgent treatment (see possible side effects below). if you are also taking a statin and experience unexplained muscle pain, tenderness, weakness or cramps. your doctor may need to interrupt or stop your treatment. see also section 4 \"possible side effects\". liver or kidney disease it is not known whether tarceva has a different effect if your liver or kidneys are not functioning normally. the treatment with this medicine is not recommended if you have a severe liver disease or severe kidney disease. glucuronidation disorder like gilbert's syndrome your doctor must treat you with caution if you have a glucuronidation disorder like gilbert's syndrome. smoking you are advised to stop smoking if you are treated with tarceva as smoking could decrease the amount of your medicine in the blood. children and adolescents tarceva has not been studied in patients under the age of 18 years. the treatment with this medicine is not recommended for children and adolescents. other medicines and tarceva tell your doctor or pharmacist if you are taking, have recently taken any other medicines or might take any other medicines. tarceva with food and drink do not take tarceva with food. see also section 3 'how to take tarceva' pregnancy and breast-feeding avoid pregnancy while being treated with tarceva. if you could become pregnant, use adequate contraception during treatment, and for at least 2 weeks after taking the last tablet. if you become pregnant while you are being treated with tarceva, immediately inform your doctor who will decide if the treatment should be continued. do not breast-feed if you are being treated with tarceva, and for at least 2 weeks after taking the last tablet. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines tarceva has not been studied for its possible effects on the ability to drive and use machines but it is very unlikely that your treatment will affect this ability. hypersensitivity tarceva contains a sugar called lactose monohydrate. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking tarceva.", "Entity_Recognition": [{"Text": "tarceva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 12, "EndOffset": 19, "Score": 0.9597761034965515, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7694599628448486}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 12, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9970071911811829, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6828875541687012}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 83, "EndOffset": 96}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 164, "EndOffset": 179}, {"Id": 13, "BeginOffset": 224, "EndOffset": 233, "Score": 0.9966555833816528, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 237, "EndOffset": 247}, {"Text": "example antifungals", "Type": "TREATMENT", "BeginOffset": 277, "EndOffset": 296}, {"Id": 14, "BeginOffset": 302, "EndOffset": 314, "Score": 0.9974134564399719, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 316, "EndOffset": 335, "Score": 0.5739272236824036, "Text": "protease inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5023801326751709}]}, {"Id": 16, "BeginOffset": 337, "EndOffset": 349, "Score": 0.9996964931488037, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6237949132919312}]}, {"Id": 17, "BeginOffset": 351, "EndOffset": 365, "Score": 0.9986801743507385, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5801451206207275}]}, {"Id": 18, "BeginOffset": 367, "EndOffset": 376, "Score": 0.9981901049613953, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47401389479637146}]}, {"Id": 19, "BeginOffset": 378, "EndOffset": 391, "Score": 0.9984692931175232, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 393, "EndOffset": 405, "Score": 0.9611578583717346, "Text": "barbiturates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8185643553733826}]}, {"Id": 21, "BeginOffset": 407, "EndOffset": 417, "Score": 0.9954879879951477, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 419, "EndOffset": 432, "Score": 0.9996722936630249, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 434, "EndOffset": 444, "Score": 0.9998843669891357, "Text": "omeprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 446, "EndOffset": 456, "Score": 0.9975785613059998, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4273375868797302}]}, {"Id": 25, "BeginOffset": 458, "EndOffset": 473, "Score": 0.5184206962585449, "Text": "st. john's wort", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 477, "EndOffset": 498, "Score": 0.9354611039161682, "Text": "proteasome inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8426942825317383}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 536, "EndOffset": 551}, {"Id": 38, "BeginOffset": 592, "EndOffset": 604, "Score": 0.455024391412735, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6966387033462524}]}, {"Id": 27, "BeginOffset": 608, "EndOffset": 615, "Score": 0.958693265914917, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 665}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 709, "EndOffset": 724}, {"Id": 28, "BeginOffset": 749, "EndOffset": 756, "Score": 0.9602400660514832, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 776, "EndOffset": 790, "Score": 0.88062983751297, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 792, "EndOffset": 802}, {"Id": 39, "BeginOffset": 826, "EndOffset": 836, "Score": 0.9833352565765381, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328870177268982}]}, {"Id": 40, "BeginOffset": 840, "EndOffset": 854, "Score": 0.914216935634613, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.823536217212677}]}, {"Id": 30, "BeginOffset": 860, "EndOffset": 868, "Score": 0.9990986585617065, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 871, "EndOffset": 878, "Score": 0.9466273188591003, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your tendency to bleed", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 914}, {"Text": "some blood tests", "Type": "TEST", "BeginOffset": 980, "EndOffset": 996}, {"Text": "statins (medicines", "Type": "TREATMENT", "BeginOffset": 1016, "EndOffset": 1034}, {"Text": "your blood cholesterol)", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1067}, {"Id": 33, "BeginOffset": 1069, "EndOffset": 1076, "Score": 0.9416283369064331, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "statin", "Type": "TREATMENT", "BeginOffset": 1102, "EndOffset": 1108}, {"Id": 42, "BeginOffset": 1117, "EndOffset": 1132, "Score": 0.5617311596870422, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5836260914802551}, {"Name": "DIAGNOSIS", "Score": 0.5601198673248291}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7629235982894897, "RelationshipScore": 0.8124642372131348, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1117, "EndOffset": 1123, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious muscle breakdown", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1194}, {"Id": 44, "BeginOffset": 1196, "EndOffset": 1210, "Score": 0.992321789264679, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.920889675617218}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9423138499259949, "RelationshipScore": 0.685589611530304, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1178, "EndOffset": 1184, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1225, "EndOffset": 1238, "Score": 0.9384622573852539, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8464606404304504}]}, {"Id": 46, "BeginOffset": 1312, "EndOffset": 1324, "Score": 0.8559988141059875, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7631967067718506}]}, {"Text": "severe dry eyes", "Type": "PROBLEM", "BeginOffset": 1333, "EndOffset": 1348}, {"Id": 48, "BeginOffset": 1350, "EndOffset": 1362, "Score": 0.9824796915054321, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8112027049064636}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6094514727592468, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 1370, "EndOffset": 1375, "Text": "front", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9897200465202332, "RelationshipScore": 0.9951272010803223, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1388, "EndOffset": 1391, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799715280532837, "RelationshipScore": 0.9984142780303955, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1393, "EndOffset": 1399, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.2933041751384735, "RelationshipScore": 0.9997937083244324, "RelationshipType": "DIRECTION", "Id": 8, "BeginOffset": 1425, "EndOffset": 1430, "Text": "front", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9755679368972778, "RelationshipScore": 0.8147382140159607, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1443, "EndOffset": 1446, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1388, "EndOffset": 1391, "Score": 0.9897200465202332, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 1393, "EndOffset": 1399, "Score": 0.9799715280532837, "Text": "cornea", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 1404, "EndOffset": 1410, "Score": 0.9510469436645508, "Text": "ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6521396636962891}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6094514727592468, "RelationshipScore": 0.9991869330406189, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 1370, "EndOffset": 1375, "Text": "front", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9897200465202332, "RelationshipScore": 0.99709153175354, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1388, "EndOffset": 1391, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799715280532837, "RelationshipScore": 0.9885269403457642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1393, "EndOffset": 1399, "Text": "cornea", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.2933041751384735, "RelationshipScore": 0.9999972581863403, "RelationshipType": "DIRECTION", "Id": 8, "BeginOffset": 1425, "EndOffset": 1430, "Text": "front", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9755679368972778, "RelationshipScore": 0.9252041578292847, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1443, "EndOffset": 1446, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1443, "EndOffset": 1446, "Score": 0.9755679368972778, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 1502, "EndOffset": 1509, "Score": 0.9520667791366577, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "sudden difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 1552, "EndOffset": 1582}, {"Id": 52, "BeginOffset": 1599, "EndOffset": 1604, "Score": 0.9929865002632141, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9253809452056885}]}, {"Id": 53, "BeginOffset": 1608, "EndOffset": 1613, "Score": 0.995253324508667, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8347782492637634}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1661, "EndOffset": 1676}, {"Text": "your tarceva treatment", "Type": "TREATMENT", "BeginOffset": 1691, "EndOffset": 1713}, {"Id": 54, "BeginOffset": 1727, "EndOffset": 1736, "Score": 0.9852187037467957, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6805660724639893}]}, {"Id": 36, "BeginOffset": 1813, "EndOffset": 1823, "Score": 0.9981743097305298, "Text": "loperamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe or persistent diarrhoea", "Type": "PROBLEM", "BeginOffset": 1851, "EndOffset": 1881}, {"Id": 57, "BeginOffset": 1883, "EndOffset": 1889, "Score": 0.9996101260185242, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713335037231445}]}, {"Id": 58, "BeginOffset": 1891, "EndOffset": 1907, "Score": 0.9921582937240601, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592987298965454}]}, {"Id": 59, "BeginOffset": 1912, "EndOffset": 1920, "Score": 0.9936843514442444, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8701741099357605}]}, {"Text": "your tarceva treatment", "Type": "TREATMENT", "BeginOffset": 1963, "EndOffset": 1985}, {"Text": "severe pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 2041, "EndOffset": 2067}, {"Text": "severe blistering", "Type": "PROBLEM", "BeginOffset": 2069, "EndOffset": 2086}, {"Text": "peeling of skin", "Type": "PROBLEM", "BeginOffset": 2090, "EndOffset": 2105}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2149, "EndOffset": 2163}, {"Text": "acute or worsening redness", "Type": "PROBLEM", "BeginOffset": 2180, "EndOffset": 2206}, {"Text": "pain in the eye", "Type": "PROBLEM", "BeginOffset": 2211, "EndOffset": 2226}, {"Text": "increased eye watering", "Type": "PROBLEM", "BeginOffset": 2228, "EndOffset": 2250}, {"Id": 92, "BeginOffset": 2252, "EndOffset": 2266, "Score": 0.9388946890830994, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390215277671814}]}, {"Id": 93, "BeginOffset": 2274, "EndOffset": 2294, "Score": 0.5945839881896973, "Text": "sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7024404406547546}]}, {"Text": "urgent treatment", "Type": "TREATMENT", "BeginOffset": 2357, "EndOffset": 2373}, {"Id": 94, "BeginOffset": 2388, "EndOffset": 2400, "Score": 0.9179578423500061, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950805425643921}]}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 2432, "EndOffset": 2440}, {"Text": "unexplained muscle pain", "Type": "PROBLEM", "BeginOffset": 2456, "EndOffset": 2479}, {"Id": 96, "BeginOffset": 2481, "EndOffset": 2491, "Score": 0.998132050037384, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777918457984924}]}, {"Id": 97, "BeginOffset": 2493, "EndOffset": 2501, "Score": 0.9987070560455322, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598885178565979}]}, {"Id": 98, "BeginOffset": 2505, "EndOffset": 2511, "Score": 0.9957417249679565, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9385736584663391}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2555, "EndOffset": 2569}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2588, "EndOffset": 2589}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 2600, "EndOffset": 2613}, {"Id": 100, "BeginOffset": 2615, "EndOffset": 2638, "Score": 0.6123622059822083, "Text": "liver or kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9230154156684875}]}, {"Id": 71, "BeginOffset": 2624, "EndOffset": 2630, "Score": 0.989949107170105, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2663, "EndOffset": 2670, "Score": 0.9423403143882751, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2702, "EndOffset": 2707, "Score": 0.981221079826355, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 2711, "EndOffset": 2718, "Score": 0.9606071710586548, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2768, "EndOffset": 2781}, {"Text": "a severe liver disease", "Type": "PROBLEM", "BeginOffset": 2813, "EndOffset": 2835}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 2839, "EndOffset": 2860}, {"Id": 103, "BeginOffset": 2862, "EndOffset": 2886, "Score": 0.8533280491828918, "Text": "glucuronidation disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8414338827133179}]}, {"Id": 104, "BeginOffset": 2892, "EndOffset": 2910, "Score": 0.9618996977806091, "Text": "gilbert's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9710274338722229}]}, {"Text": "a glucuronidation disorder", "Type": "PROBLEM", "BeginOffset": 2963, "EndOffset": 2989}, {"Id": 106, "BeginOffset": 2995, "EndOffset": 3013, "Score": 0.9625309109687805, "Text": "gilbert's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9787318706512451}]}, {"Id": 77, "BeginOffset": 3079, "EndOffset": 3086, "Score": 0.9558969140052795, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 3127, "EndOffset": 3140}, {"Id": 78, "BeginOffset": 3180, "EndOffset": 3187, "Score": 0.8907814025878906, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3238, "EndOffset": 3240, "Score": 0.9969608187675476, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3267, "EndOffset": 3280}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3330, "EndOffset": 3345}, {"Id": 79, "BeginOffset": 3350, "EndOffset": 3357, "Score": 0.9457935690879822, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3428, "EndOffset": 3447}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3462, "EndOffset": 3481}, {"Id": 80, "BeginOffset": 3483, "EndOffset": 3490, "Score": 0.939020574092865, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3523, "EndOffset": 3530, "Score": 0.9676119089126587, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.642167866230011}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3559, "EndOffset": 3560}, {"Text": "tarceva' pregnancy", "Type": "TREATMENT", "BeginOffset": 3574, "EndOffset": 3592}, {"Id": 108, "BeginOffset": 3618, "EndOffset": 3627, "Score": 0.9932820796966553, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636492133140564}]}, {"Id": 83, "BeginOffset": 3653, "EndOffset": 3660, "Score": 0.9768857955932617, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3682, "EndOffset": 3690, "Score": 0.9972186088562012, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505016803741455}]}, {"Text": "adequate contraception", "Type": "TREATMENT", "BeginOffset": 3696, "EndOffset": 3718}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3726, "EndOffset": 3735}, {"Id": 117, "BeginOffset": 3754, "EndOffset": 3761, "Score": 0.9934805631637573, "Text": "2 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5768175721168518, "RelationshipScore": 0.5244027376174927, "RelationshipType": "OVERLAP", "Id": 114, "BeginOffset": 3705, "EndOffset": 3718, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 110, "BeginOffset": 3806, "EndOffset": 3814, "Score": 0.998195469379425, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507689476013184}]}, {"Id": 84, "BeginOffset": 3848, "EndOffset": 3855, "Score": 0.9701448678970337, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3857, "EndOffset": 3868, "Score": 0.9999983310699463, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9701448678970337, "RelationshipScore": 0.834360659122467, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 3848, "EndOffset": 3855, "Text": "tarceva", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3907, "EndOffset": 3920}, {"Id": 85, "BeginOffset": 3991, "EndOffset": 3998, "Score": 0.9749348759651184, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 4017, "EndOffset": 4024, "Score": 0.9885877370834351, "Text": "2 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9749348759651184, "RelationshipScore": 0.6357790231704712, "RelationshipType": "OVERLAP", "Id": 85, "BeginOffset": 3991, "EndOffset": 3998, "Text": "tarceva", "Category": "MEDICATION", "Traits": []}]}, {"Id": 111, "BeginOffset": 4066, "EndOffset": 4074, "Score": 0.9904236197471619, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9510606527328491}]}, {"Id": 112, "BeginOffset": 4111, "EndOffset": 4119, "Score": 0.9937587976455688, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9369655847549438}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4207, "EndOffset": 4220}, {"Text": "machines tarceva", "Type": "TREATMENT", "BeginOffset": 4240, "EndOffset": 4256}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4335, "EndOffset": 4343}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4373, "EndOffset": 4387}, {"Text": "hypersensitivity tarceva", "Type": "PROBLEM", "BeginOffset": 4414, "EndOffset": 4438}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 4463, "EndOffset": 4482}, {"Id": 123, "BeginOffset": 4538, "EndOffset": 4564, "Score": 0.34826165437698364, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4739929735660553}]}, {"Id": 122, "BeginOffset": 4600, "EndOffset": 4607, "Score": 0.9818982481956482, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take tarceva", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the tablet should be taken at least one hour before or two hours after the ingestion of food. the usual dose is one tablet of tarceva 150 mg each day if you have non-small cell lung cancer. the usual dose is one tablet of tarceva 100 mg each day if you have metastatic pancreatic cancer. tarceva is given in combination with gemcitabine treatment. your doctor may adjust your dose in 50 mg steps. for the different dose regimens tarceva is available in strengths of 25 mg, 100 mg or 150 mg. if you take more tarceva than you should contact your doctor or pharmacist immediately. you may have increased side effects and your doctor may interrupt your treatment. if you forget to take tarceva if you miss one or more doses of tarceva, contact your doctor or pharmacist as soon as possible. do not take a double dose to make up for a forgotten dose. if you stop taking tarceva it is important to keep taking tarceva every day, as long as your doctor prescribes it for you. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "tarceva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the tablet", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 131}, {"Id": 2, "BeginOffset": 247, "EndOffset": 254, "Score": 0.9631119966506958, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9690669775009155, "RelationshipScore": 0.9956406354904175, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 233, "EndOffset": 243, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9741702079772949, "RelationshipScore": 0.9995974898338318, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 255, "EndOffset": 261, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.94578617811203, "RelationshipScore": 0.9998226761817932, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 262, "EndOffset": 270, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.977592408657074, "RelationshipScore": 0.9071691632270813, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 329, "EndOffset": 339, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9829880595207214, "RelationshipScore": 0.5190335512161255, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 351, "EndOffset": 357, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8846505880355835, "RelationshipScore": 0.9835076332092285, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 358, "EndOffset": 366, "Text": "each day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 255, "EndOffset": 258}, {"Id": 21, "BeginOffset": 283, "EndOffset": 309, "Score": 0.9610908031463623, "Text": "non-small cell lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9887867569923401}]}, {"Id": 0, "BeginOffset": 298, "EndOffset": 302, "Score": 0.9092698097229004, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 343, "EndOffset": 350, "Score": 0.9578931927680969, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.977592408657074, "RelationshipScore": 0.9977602958679199, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 329, "EndOffset": 339, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9829880595207214, "RelationshipScore": 0.9991753697395325, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 351, "EndOffset": 357, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8846505880355835, "RelationshipScore": 0.9997114539146423, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 358, "EndOffset": 366, "Text": "each day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 351, "EndOffset": 354}, {"Text": "metastatic pancreatic cancer", "Type": "PROBLEM", "BeginOffset": 379, "EndOffset": 407}, {"Id": 9, "BeginOffset": 409, "EndOffset": 416, "Score": 0.9351513981819153, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "gemcitabine treatment", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 467}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 507}, {"Text": "the different dose regimens tarceva", "Type": "TREATMENT", "BeginOffset": 522, "EndOffset": 557}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 589}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 594, "EndOffset": 597}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 607}, {"Id": 15, "BeginOffset": 629, "EndOffset": 636, "Score": 0.9634432792663574, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 687, "EndOffset": 698, "Score": 0.9999978542327881, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9650315046310425, "RelationshipScore": 0.5462484955787659, "RelationshipType": "OVERLAP", "Id": 11, "BeginOffset": 550, "EndOffset": 557, "Text": "tarceva", "Category": "MEDICATION", "Traits": []}]}, {"Text": "increased side effects", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 735}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 766, "EndOffset": 780}, {"Id": 16, "BeginOffset": 804, "EndOffset": 811, "Score": 0.9667240977287292, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 845, "EndOffset": 852, "Score": 0.9736223816871643, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 921, "EndOffset": 934}, {"Id": 18, "BeginOffset": 987, "EndOffset": 994, "Score": 0.9670228362083435, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1026, "EndOffset": 1033, "Score": 0.975236177444458, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9161691665649414, "RelationshipScore": 0.9999504089355469, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 1034, "EndOffset": 1043, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1139, "EndOffset": 1152}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. contact your doctor as soon as possible if you suffer from any of the below side effects. in some cases your doctor may need to reduce your dose of tarceva or interrupt treatment: diarrhoea and vomiting (very common: may affect more than 1 out of 10 people). persistent and severe diarrhoea may lead to low blood potassium and impairment of your kidney function, particularly if you receive other chemotherapy treatments at the same time. if you experience more severe or persistent diarrhoea contact your doctor immediately as your doctor may need to treat you in the hospital. eye irritation due to conjunctivitis/keratoconjunctivitis (very common: may affect more than 1 out of 10 people) and keratitis (common: may affect up to 1 in 10 people). form of lung irritation called interstitial lung disease (uncommon in european patients; common in japanese patients: may affect up to 1 in 100 people in europe and up to 1 in 10 in japan). this disease can also be linked to the natural progression of your medical condition and can have a fatal outcome in some cases. if you develop symptoms such as sudden difficulty in breathing associated with cough or fever contact your doctor immediately as you could suffer from this disease. your doctor may decide to permanently stop your treatment with tarceva. gastrointestinal perforations have been observed (uncommon: may affect up to 1 in 100 people). tell your doctor if you have severe pain in your abdomen. also, tell your doctor if you had peptic ulcers or diverticular disease in the past, as this may increase this risk. in rare cases liver failure was observed (rare: may affect up to 1 in 1,000 people). if your blood tests indicate severe changes in your liver function, your doctor may need to interrupt your treatment. very common side effects (may affect more than 1 in 10 people): rash which may occur or worsen in sun exposed areas. if you are exposed to sun, protective clothing, and/or use of sunscreen (e.g. mineral-containing) may be advisable infection loss of appetite, decreased weight depression headache, altered skin sensation or numbness in the extremities difficulty in breathing, cough nausea mouth irritation stomach pain, indigestion and flatulence abnormal blood tests for the liver function itching, dry skin and loss of hair tiredness, fever, rigors common side effects (may affect up to 1 in 10 people): bleeding from the nose bleeding from the stomach or the intestines inflammatory reactions around the fingernail infection of hair follicles acne cracked skin (skin fissures) 40 reduced kidney function (when given outside the approved indications in combination with chemotherapy) uncommon side effects (may affect up to 1 in 100 people): eyelash changes excess body and facial hair of a male distribution pattern eyebrow changes brittle and loose nails rare side effects (may affect up to 1 in 1,000 people): flushed or painful palms or soles (palmar plantar erythrodysaesthesia syndrome) very rare side effects (may affect up to 1 in 10,000 people): cases of perforation or ulceration of the cornea severe blistering or peeling of skin (suggestive of stevens-johnson syndrome) inflammation of the coloured part of the eye reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tarceva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9640504717826843, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6579219102859497}]}, {"Id": 10, "BeginOffset": 168, "EndOffset": 180, "Score": 0.873285174369812, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6349151730537415}]}, {"Id": 7, "BeginOffset": 240, "EndOffset": 247, "Score": 0.9485726952552795, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "interrupt treatment", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 270}, {"Id": 11, "BeginOffset": 272, "EndOffset": 281, "Score": 0.9878610968589783, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6761355400085449}]}, {"Id": 12, "BeginOffset": 286, "EndOffset": 294, "Score": 0.9957238435745239, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.746012806892395}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 330, "EndOffset": 331}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 339, "EndOffset": 341}, {"Text": "persistent and severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 351, "EndOffset": 382}, {"Id": 15, "BeginOffset": 395, "EndOffset": 429, "Score": 0.4618590474128723, "Text": "low blood potassium and impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.615100622177124}]}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 433, "EndOffset": 453}, {"Text": "other chemotherapy treatments", "Type": "TREATMENT", "BeginOffset": 483, "EndOffset": 512}, {"Text": "persistent diarrhoea", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 584}, {"Id": 43, "BeginOffset": 605, "EndOffset": 616, "Score": 0.9999980926513672, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9847168922424316, "RelationshipScore": 0.6463784575462341, "RelationshipType": "OVERLAP", "Id": 18, "BeginOffset": 575, "EndOffset": 584, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7268480062484741}]}]}, {"Id": 19, "BeginOffset": 671, "EndOffset": 685, "Score": 0.9120334386825562, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6074298620223999}]}, {"Id": 20, "BeginOffset": 693, "EndOffset": 707, "Score": 0.9911275506019592, "Text": "conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7745401859283447}]}, {"Id": 21, "BeginOffset": 708, "EndOffset": 728, "Score": 0.9957574009895325, "Text": "keratoconjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8251246213912964}]}, {"Id": 22, "BeginOffset": 747, "EndOffset": 753, "Score": 0.29094836115837097, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 764, "EndOffset": 765}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 773, "EndOffset": 775}, {"Id": 23, "BeginOffset": 788, "EndOffset": 797, "Score": 0.990211009979248, "Text": "keratitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9318718910217285}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 824, "EndOffset": 825}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 831}, {"Id": 24, "BeginOffset": 849, "EndOffset": 864, "Score": 0.7658779621124268, "Text": "lung irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40215036273002625}, {"Name": "DIAGNOSIS", "Score": 0.7045615911483765}]}, {"Id": 25, "BeginOffset": 872, "EndOffset": 897, "Score": 0.959674060344696, "Text": "interstitial lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646775126457214}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9467312693595886, "RelationshipScore": 0.7331591844558716, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 849, "EndOffset": 853, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 885, "EndOffset": 889, "Score": 0.9019519686698914, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 976, "EndOffset": 977}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 981, "EndOffset": 984}, {"Id": 38, "BeginOffset": 995, "EndOffset": 1001, "Score": 0.2738528847694397, "Text": "europe", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1012, "EndOffset": 1013}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1019}, {"Id": 39, "BeginOffset": 1023, "EndOffset": 1028, "Score": 0.9138610363006592, "Text": "japan", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1043}, {"Text": "your medical condition", "Type": "PROBLEM", "BeginOffset": 1093, "EndOffset": 1115}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1175, "EndOffset": 1183}, {"Text": "sudden difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 1192, "EndOffset": 1222}, {"Id": 28, "BeginOffset": 1239, "EndOffset": 1244, "Score": 0.9877990484237671, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8823853135108948}]}, {"Id": 29, "BeginOffset": 1248, "EndOffset": 1253, "Score": 0.960942268371582, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7612823247909546}]}, {"Id": 48, "BeginOffset": 1274, "EndOffset": 1285, "Score": 0.9999983310699463, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.960942268371582, "RelationshipScore": 0.6717079281806946, "RelationshipType": "OVERLAP", "Id": 29, "BeginOffset": 1248, "EndOffset": 1253, "Text": "fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7612823247909546}]}]}, {"Text": "this disease", "Type": "PROBLEM", "BeginOffset": 1311, "EndOffset": 1323}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1368, "EndOffset": 1382}, {"Id": 8, "BeginOffset": 1388, "EndOffset": 1395, "Score": 0.9548574686050415, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1397, "EndOffset": 1426, "Score": 0.4493589997291565, "Text": "gastrointestinal perforations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5747619271278381}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1474, "EndOffset": 1475}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1479, "EndOffset": 1482}, {"Text": "severe pain in your abdomen", "Type": "PROBLEM", "BeginOffset": 1521, "EndOffset": 1548}, {"Id": 32, "BeginOffset": 1584, "EndOffset": 1597, "Score": 0.9831972122192383, "Text": "peptic ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.826538622379303}]}, {"Id": 33, "BeginOffset": 1601, "EndOffset": 1621, "Score": 0.9935250282287598, "Text": "diverticular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9063573479652405}]}, {"Id": 50, "BeginOffset": 1622, "EndOffset": 1633, "Score": 0.9999978542327881, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9935250282287598, "RelationshipScore": 0.9746522903442383, "RelationshipType": "OVERLAP", "Id": 33, "BeginOffset": 1601, "EndOffset": 1621, "Text": "diverticular disease", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9063573479652405}]}]}, {"Text": "rare cases liver failure", "Type": "PROBLEM", "BeginOffset": 1670, "EndOffset": 1694}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1732, "EndOffset": 1733}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1737, "EndOffset": 1742}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 1755, "EndOffset": 1771}, {"Text": "severe changes in your liver function", "Type": "PROBLEM", "BeginOffset": 1781, "EndOffset": 1818}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1868}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1870, "EndOffset": 1894}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1917, "EndOffset": 1918}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1922, "EndOffset": 1924}, {"Id": 37, "BeginOffset": 1934, "EndOffset": 1938, "Score": 0.9958336353302002, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6060851216316223}, {"Name": "DIAGNOSIS", "Score": 0.40616336464881897}]}, {"Text": "protective clothing", "Type": "TREATMENT", "BeginOffset": 2014, "EndOffset": 2033}, {"Text": "sunscreen (e.g. mineral-containing", "Type": "TREATMENT", "BeginOffset": 2049, "EndOffset": 2083}, {"Text": "infection loss of appetite", "Type": "PROBLEM", "BeginOffset": 2102, "EndOffset": 2128}, {"Text": "decreased weight depression", "Type": "PROBLEM", "BeginOffset": 2130, "EndOffset": 2157}, {"Id": 85, "BeginOffset": 2158, "EndOffset": 2166, "Score": 0.996820330619812, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9340726137161255}]}, {"Id": 86, "BeginOffset": 2168, "EndOffset": 2190, "Score": 0.9445031881332397, "Text": "altered skin sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9191526174545288}]}, {"Id": 52, "BeginOffset": 2176, "EndOffset": 2180, "Score": 0.9800383448600769, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "numbness in the extremities", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2221}, {"Id": 88, "BeginOffset": 2222, "EndOffset": 2245, "Score": 0.9371010661125183, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966502845287323}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966297745704651, "RelationshipScore": 0.6668292284011841, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 53, "BeginOffset": 2210, "EndOffset": 2221, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Text": "cough nausea", "Type": "PROBLEM", "BeginOffset": 2247, "EndOffset": 2259}, {"Id": 91, "BeginOffset": 2260, "EndOffset": 2276, "Score": 0.40556564927101135, "Text": "mouth irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9899695515632629}]}, {"Id": 92, "BeginOffset": 2277, "EndOffset": 2289, "Score": 0.9318128824234009, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823510646820068}]}, {"Id": 93, "BeginOffset": 2291, "EndOffset": 2302, "Score": 0.9929053783416748, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820352792739868}]}, {"Text": "flatulence abnormal blood tests", "Type": "PROBLEM", "BeginOffset": 2307, "EndOffset": 2338}, {"Text": "the liver function itching", "Type": "PROBLEM", "BeginOffset": 2343, "EndOffset": 2369}, {"Id": 98, "BeginOffset": 2371, "EndOffset": 2379, "Score": 0.5404818654060364, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219567775726318}]}, {"Text": "loss of hair tiredness", "Type": "PROBLEM", "BeginOffset": 2384, "EndOffset": 2406}, {"Id": 101, "BeginOffset": 2408, "EndOffset": 2413, "Score": 0.9976001381874084, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816510677337646}]}, {"Id": 102, "BeginOffset": 2415, "EndOffset": 2421, "Score": 0.9869863390922546, "Text": "rigors", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768873453140259}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2422, "EndOffset": 2441}, {"Id": 104, "BeginOffset": 2447, "EndOffset": 2453, "Score": 0.2824637293815613, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2460, "EndOffset": 2461}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2465, "EndOffset": 2467}, {"Id": 105, "BeginOffset": 2477, "EndOffset": 2485, "Score": 0.9372546076774597, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8871366381645203}]}, {"Text": "the nose bleeding from the stomach", "Type": "PROBLEM", "BeginOffset": 2491, "EndOffset": 2525}, {"Text": "the intestines inflammatory reactions", "Type": "PROBLEM", "BeginOffset": 2529, "EndOffset": 2566}, {"Text": "the fingernail infection", "Type": "PROBLEM", "BeginOffset": 2574, "EndOffset": 2598}, {"Id": 64, "BeginOffset": 2602, "EndOffset": 2616, "Score": 0.7324459552764893, "Text": "hair follicles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 109, "BeginOffset": 2617, "EndOffset": 2621, "Score": 0.9776718020439148, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8506513237953186}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5643218159675598, "RelationshipScore": 0.944426953792572, "RelationshipType": "DIRECTION", "Id": 62, "BeginOffset": 2567, "EndOffset": 2573, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7324459552764893, "RelationshipScore": 0.9600360989570618, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 64, "BeginOffset": 2602, "EndOffset": 2616, "Text": "hair follicles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934188723564148, "RelationshipScore": 0.7229288220405579, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2630, "EndOffset": 2634, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "cracked skin (skin fissures", "Type": "PROBLEM", "BeginOffset": 2622, "EndOffset": 2649}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2651, "EndOffset": 2653}, {"Text": "reduced kidney function", "Type": "PROBLEM", "BeginOffset": 2654, "EndOffset": 2677}, {"Id": 135, "BeginOffset": 2743, "EndOffset": 2755, "Score": 0.6489040851593018, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2757, "EndOffset": 2778}, {"Id": 114, "BeginOffset": 2784, "EndOffset": 2790, "Score": 0.2245422899723053, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2797, "EndOffset": 2798}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2802, "EndOffset": 2805}, {"Text": "eyelash changes excess body", "Type": "PROBLEM", "BeginOffset": 2815, "EndOffset": 2842}, {"Id": 116, "BeginOffset": 2847, "EndOffset": 2858, "Score": 0.5843502283096313, "Text": "facial hair", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6993829011917114}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5844107866287231, "RelationshipScore": 0.5140825510025024, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2847, "EndOffset": 2858, "Text": "facial hair", "Category": "ANATOMY", "Traits": []}]}, {"Text": "eyebrow changes brittle", "Type": "PROBLEM", "BeginOffset": 2890, "EndOffset": 2913}, {"Id": 119, "BeginOffset": 2918, "EndOffset": 2947, "Score": 0.7724125981330872, "Text": "loose nails rare side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9151790738105774}]}, {"Id": 72, "BeginOffset": 2924, "EndOffset": 2929, "Score": 0.8065974116325378, "Text": "nails", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2966, "EndOffset": 2967}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2971, "EndOffset": 2976}, {"Text": "painful palms", "Type": "PROBLEM", "BeginOffset": 2997, "EndOffset": 3010}, {"Text": "soles (palmar plantar erythrodysaesthesia syndrome", "Type": "PROBLEM", "BeginOffset": 3014, "EndOffset": 3064}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 3066, "EndOffset": 3088}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3107, "EndOffset": 3108}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 3112, "EndOffset": 3118}, {"Id": 123, "BeginOffset": 3137, "EndOffset": 3148, "Score": 0.9337645173072815, "Text": "perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5544853210449219}]}, {"Text": "ulceration of the cornea severe blistering", "Type": "PROBLEM", "BeginOffset": 3152, "EndOffset": 3194}, {"Text": "peeling of skin", "Type": "PROBLEM", "BeginOffset": 3198, "EndOffset": 3213}, {"Id": 127, "BeginOffset": 3229, "EndOffset": 3253, "Score": 0.9928505420684814, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8432415127754211}]}, {"Id": 128, "BeginOffset": 3255, "EndOffset": 3267, "Score": 0.9848874807357788, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6472331285476685}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9185394048690796, "RelationshipScore": 0.9458886981010437, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3296, "EndOffset": 3299, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 3296, "EndOffset": 3299, "Score": 0.9185394048690796, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 129, "BeginOffset": 3313, "EndOffset": 3325, "Score": 0.8528178334236145, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.841077983379364}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9185394048690796, "RelationshipScore": 0.7804148197174072, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 3296, "EndOffset": 3299, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 130, "BeginOffset": 3341, "EndOffset": 3353, "Score": 0.9299033880233765, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8330797553062439}]}, {"Id": 131, "BeginOffset": 3417, "EndOffset": 3429, "Score": 0.9609887003898621, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7211306095123291}]}, {"Id": 132, "BeginOffset": 3478, "EndOffset": 3490, "Score": 0.8808556199073792, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7426442503929138}]}, {"Id": 133, "BeginOffset": 3544, "EndOffset": 3555, "Score": 0.4042450785636902, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6361833214759827}]}, {"Id": 134, "BeginOffset": 3569, "EndOffset": 3581, "Score": 0.8628603219985962, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.753171443939209}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3637, "EndOffset": 3650}]}, "Section_5": {"Title": "5. how to store tarceva", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and the carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tarceva contains: the active substance of tarceva is erlotinib. each film-coated tablet contains 25 mg, 100 mg or 150 mg of erlotinib (as erlotinib hydrochloride) depending on the strength. the other ingredients are: tablet core: lactose monohydrate, cellulose microcrystalline, sodium starch glycolate type a, sodium laurilsulfate, magnesium stearate (see also section 2 for lactose monohydrate). tablet coat: hypromellose, hydroxypropyl cellulose, titanium dioxide, macrogol. what tarceva looks like and contents of the pack: tarceva 25 mg is supplied as a white to yellowish, round, film-coated tablet with 't 25' engraved on one side and is available in pack sizes of 30 tablets. tarceva 100 mg is supplied as a white to yellowish, round, film-coated tablet with 't 100' engraved on one side and is available in pack sizes of 30 tablets. tarceva 150 mg is supplied as a white to yellowish, round, film-coated tablet with 't 150' engraved on one side and is available in pack sizes of 30 tablets.", "Entity_Recognition": [{"Text": "tarceva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9378835558891296, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 47, "EndOffset": 54, "Score": 0.9707248210906982, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9717814326286316, "RelationshipScore": 0.5316354036331177, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 109, "EndOffset": 115, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 58, "EndOffset": 67, "Score": 0.9973962306976318, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4345296025276184}], "Attributes": [{"Type": "FORM", "Score": 0.8737369775772095, "RelationshipScore": 0.9860621094703674, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 86, "EndOffset": 92, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8699569702148438, "RelationshipScore": 0.9982859492301941, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 102, "EndOffset": 107, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9717814326286316, "RelationshipScore": 0.9996129870414734, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 109, "EndOffset": 115, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9326847791671753, "RelationshipScore": 0.7786290049552917, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 119, "EndOffset": 125, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 92}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 102, "EndOffset": 104}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 109, "EndOffset": 112}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 122}, {"Id": 7, "BeginOffset": 129, "EndOffset": 138, "Score": 0.9990615248680115, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9326847791671753, "RelationshipScore": 0.9431166052818298, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 119, "EndOffset": 125, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 143, "EndOffset": 166, "Score": 0.9849010109901428, "Text": "erlotinib hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 235, "EndOffset": 254, "Score": 0.5928509831428528, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 256, "EndOffset": 282, "Score": 0.9232943058013916, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium starch glycolate type a, sodium laurilsulfate", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 336}, {"Id": 13, "BeginOffset": 338, "EndOffset": 356, "Score": 0.9904589653015137, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 375, "EndOffset": 376}, {"Id": 14, "BeginOffset": 381, "EndOffset": 400, "Score": 0.37434861063957214, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5097334980964661, "RelationshipScore": 0.9999597072601318, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 403, "EndOffset": 409, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 416, "EndOffset": 428, "Score": 0.9922237396240234, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5097334980964661, "RelationshipScore": 0.8067693114280701, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 403, "EndOffset": 409, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 430, "EndOffset": 453, "Score": 0.9982598423957825, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 455, "EndOffset": 471, "Score": 0.9984802603721619, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 473, "EndOffset": 481, "Score": 0.7249918580055237, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 488, "EndOffset": 495, "Score": 0.9371891617774963, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 533, "EndOffset": 540, "Score": 0.9581999182701111, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5787738561630249, "RelationshipScore": 0.9997591376304626, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 541, "EndOffset": 546, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 541, "EndOffset": 543}, {"Text": "round, film-coated tablet", "Type": "TREATMENT", "BeginOffset": 584, "EndOffset": 609}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 620}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 679}, {"Id": 24, "BeginOffset": 689, "EndOffset": 696, "Score": 0.9475592970848083, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4581463038921356, "RelationshipScore": 0.9259989857673645, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 677, "EndOffset": 687, "Text": "30 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.4995414614677429, "RelationshipScore": 0.9630125761032104, "RelationshipType": "STRENGTH", "Id": 25, "BeginOffset": 697, "EndOffset": 703, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 700}, {"Text": "round, film-coated tablet", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 766}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 775, "EndOffset": 778}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 835, "EndOffset": 837}, {"Id": 27, "BeginOffset": 847, "EndOffset": 854, "Score": 0.9379571676254272, "Text": "tarceva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.514051616191864, "RelationshipScore": 0.8581748008728027, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 835, "EndOffset": 845, "Text": "30 tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.592481255531311, "RelationshipScore": 0.9975113868713379, "RelationshipType": "STRENGTH", "Id": 28, "BeginOffset": 855, "EndOffset": 861, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 855, "EndOffset": 858}, {"Text": "film-coated tablet", "Type": "TREATMENT", "BeginOffset": 906, "EndOffset": 924}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 933, "EndOffset": 936}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 993, "EndOffset": 995}]}}