{"ID": "2F819B4E3127C1F56B521862BC986E16", "URL": "https://www.ema.europa.eu/documents/product-information/elaprase-epar-product-information_en.pdf", "Product_Name": "Elaprase", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n2 \n\n▼This medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nElaprase 2 mg/ml concentrate for solution for infusion \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach vial contains 6 mg of idursulfase. Each ml contains 2 mg of idursulfase*. \n\n \n\nExcipient with known effect \n\nEach vial contains 0.482 mmol of sodium. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n* idursulfase is produced by recombinant DNA technology in a continuous human cell line. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nConcentrate for solution for infusion (sterile concentrate). \n\nA clear to slightly opalescent, colourless solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nElaprase is indicated for the long-term treatment of patients with Hunter syndrome \n\n(Mucopolysaccharidosis II, MPS II). \n\n \n\nHeterozygous females were not studied in the clinical trials. \n\n \n\n4.2 Posology and method of administration \n\n \n\nThis treatment should be supervised by a physician or other healthcare professional experienced in the \n\nmanagement of patients with MPS II disease or other inherited metabolic disorders. \n\n \n\nPosology \n\nElaprase is administered at a dose of 0.5 mg/kg body weight every week by intravenous infusion over \n\na 3 hour period, which may be gradually reduced to 1 hour if no infusion-associated reactions are \n\nobserved (see section 4.4). \n\n \n\nFor instructions for use, see section 6.6. \n\n \n\nInfusion at home may be considered for patients who have received several months of treatment in the \n\nclinic and who are tolerating their infusions well. Home infusions should be performed under the \n\nsurveillance of a physician or other healthcare professional. \n\n \n\n\n\n3 \n\nSpecial populations \n\nElderly patients \n\nThere is no clinical experience in patients over 65 years of age. \n\n \n\nPatients with renal or hepatic impairment \n\nThere is no clinical experience in patients with renal or hepatic insufficiency. (see section 5.2). \n\n \n\nPaediatric population \n\nThe dose for children and adolescents is the same as for adults, 0.5 mg/kg body weight weekly. \n\n \n\nMethod of administration \n\nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n\n \n\nSevere or life-threatening hypersensitivity to the active substance or to any of the excipients listed in \n\nsection 6.1 if hypersensitivity is not controllable. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nInfusion-related reactions \n\nPatients treated with idursulfase may develop infusion-related reactions (see section 4.8). During \n\nclinical trials, the most common infusion-related reactions included cutaneous reactions (rash, pruritus, \n\nurticaria), pyrexia, headache, hypertension, and flushing. Infusion-related reactions were treated or \n\nameliorated by slowing the infusion rate, interrupting the infusion, or by administration of medicinal \n\nproducts, such as antihistamines, antipyretics, low-dose corticosteroids (prednisone and \n\nmethylprednisolone), or beta-agonist nebulisation. No patient discontinued treatment due to an \n\ninfusion reaction during clinical studies. \n\n \n\nSpecial care should be taken when administering an infusion in patients with severe underlying airway \n\ndisease. These patients should be closely monitored and infused in an appropriate clinical setting. \n\nCaution must be exercised in the management and treatment of such patients by limitation or careful \n\nmonitoring of antihistamine and other sedative medicinal product use. Institution of positive-airway \n\npressure may be necessary in some cases. \n\n \n\nDelaying the infusion in patients who present with an acute febrile respiratory illness should be \n\nconsidered. Patients using supplemental oxygen should have this treatment readily available during \n\ninfusion in the event of an infusion-related reaction. \n\n \n\nAnaphylactoid/anaphylactic reactions \n\nAnaphylactoid/anaphylactic reactions, which have the potential to be life threatening, have been \n\nobserved in some patients treated with idursulfase up to several years after initiating treatment. Late \n\nemergent symptoms and signs of anaphylactoid/anaphylactic reactions have been observed as long as \n\n24 hours after an initial reaction. If an anaphylactoid/anaphylactic reaction occurs the infusion should \n\nbe immediately suspended and appropriate treatment and observation initiated. The current medical \n\nstandards for emergency treatment are to be observed. Patients experiencing severe or refractory \n\nanaphylactoid/anaphylactic reactions may require prolonged clinical monitoring. Patients who have \n\nexperienced anaphylactoid/anaphylactic reactions should be treated with caution when re-\n\nadministering idursulfase, appropriately trained personnel and equipment for emergency resuscitation \n\n(including epinephrine) should be available during infusions. Severe or potentially life-threatening \n\nhypersensitivity is a contraindication to rechallenge, if hypersensitivity is not controllable (see \n\nsection 4.3).  \n\n \n\nPatients with the complete deletion/large rearrangement genotype \n\nPaediatric patients with the complete deletion/large rearrangement genotype have a high probability of \n\ndeveloping antibodies, including neutralizing antibodies, in response to exposure to idursulfase. \n\nPatients with this genotype have a higher probability of developing infusion-related adverse events \n\n\n\n4 \n\nand tend to show a muted response as assessed by decrease in urinary output of glycosaminoglycans, \n\nliver size and spleen volume compared to patients with the missense genotype. Management of \n\npatients must be decided on an individual basis (see section 4.8). \n\n \n\nSodium \n\nThis medicinal product contains 0.482 mmol sodium (or 11.1 mg) per vial. This is equivalent to 0.6% \n\nof the WHO recommended maximum daily intake of 2 g sodium for an adult. \n\n \n\nTraceability \n\nIn order to improve the traceability of biological medicinal products, the name and batch number of \n\nthe administered product should be clearly recorded. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nNo formal medicinal product interaction studies have been conducted with idursulfase. \n\n \n\nBased on its metabolism in cellular lysosomes, idursulfase would not be a candidate for cytochrome \n\nP450 mediated interactions. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\nThere are no data or limited amount of data from the use of idursulfase in pregnant women. Animal \n\nstudies do not indicate direct or indirect harmful effects with respect to reproductive toxicity (see \n\nsection 5.3). As a precautionary measure, it is preferable to avoid the use of idursulfase during \n\npregnancy. \n\n \n\nBreast-feeding \n\nIt is not known whether idursulfase is excreted in human breast milk. Available data in animals have \n\nshown excretion of idursulfase in milk (see section 5.3). A risk to the newborns/infants cannot be \n\nexcluded. A decision must be made whether to discontinue breast-feeding or to discontinue/abstain \n\nfrom idursulfase therapy taking into account the benefit of breast feeding for the child and the benefit \n\nof therapy for the woman. \n\n \n\nFertility \n\nNo effects on male fertility were seen in reproductive studies in male rats. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nIdursulfase has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\nAdverse reactions that were reported for the 32 patients treated with 0.5 mg/kg idursulfase weekly in \n\nthe TKT024 phase II/III 52-week placebo-controlled study were almost all mild to moderate in \n\nseverity. The most common were infusion-related reactions, 202 of which were reported in 22 out of \n\n32 patients following administration of a total of 1580 infusions. In the placebo treatment group \n\n128 infusion-related reactions were reported in 21 out of 32 patients following administration of a total \n\nof 1612 infusions. Since more than one infusion-related reaction may have occurred during any single \n\ninfusion, the above numbers are likely to overestimate the true incidence of infusion reactions. Related \n\nreactions in the placebo group were similar in nature and severity to those in the treated group. The \n\nmost common of these infusion-related reactions included cutaneous reactions (rash, pruritus, \n\nurticaria, and erythema), pyrexia, flushing, wheezing, dyspnoea, headache, vomiting, abdominal pain, \n\nnausea, and chest pain. The frequency of infusion-related reactions decreased over time with \n\ncontinued treatment. \n\n \n\n\n\n5 \n\nTabulated list of adverse reactions \n\nAdverse reactions are listed in table 1 with information presented by system organ class and \n\nfrequency. Frequency is given as very common (≥1/10), common (≥1/100 to <1/10) or uncommon \n\n(≥1/1,000 to <1/100). The occurrence of an adverse reaction in a single patient is defined as common \n\nin view of the number of patients treated. Within each frequency grouping, adverse reactions are \n\npresented in order of decreasing seriousness. Adverse reactions only reported during the post \n\nmarketing period are also included in the table with a frequency “not known” (cannot be estimated \n\nfrom the available data). \n\n \n\nTable 1: Adverse reactions from clinical trials and post-marketing experience in patients treated \n\nwith Elaprase. \n\nSystem organ \n\nclass \n\nAdverse reaction (preferred term) \n\n Very common Common Uncommon Not known \n\nImmune system disorders \n\n    Anaphylactoid/ \n\nanaphylactic \n\nreaction \n\nNervous system disorders \n\n Headache Dizziness, tremor   \n\nCardiac disorders \n\n  Cyanosis, \n\narrhythmia, \n\ntachycardia \n\n  \n\nVascular disorders \n\n Flushing Hypertension, \n\nHypotension \n\n  \n\nRespiratory, thoracic and mediastinal disorders \n\n Wheezing, \n\ndyspnoea \n\nHypoxia, \n\nbronchospasm, \n\ncough \n\nTachypnoea  \n\nGastrointestinal disorders \n\n Abdominal pain, \n\nnausea, diarrhoea, \n\nvomiting \n\nSwollen tongue, \n\ndyspepsia \n\n  \n\nSkin and subcutaneous tissue disorders \n\n Urticaria, rash, \n\npruritus, erythema \n\n   \n\nMusculoskeletal and connective disorders \n\n  Arthralgia   \n\nGeneral disorders and administration site conditions \n\n Pyrexia, chest \n\npain \n\nInfusion-site \n\nswelling, face \n\noedema, oedema \n\nperipheral \n\n  \n\nInjury, poisoning and procedural complications \n\n Infusion-related \n\nreaction \n\n   \n\n \n\nDescription of selected adverse reactions \n\nAcross clinical studies, serious adverse reactions were reported in a total of 5 patients who received \n\n0.5 mg/kg weekly or every other week. Four patients experienced a hypoxic episode during one or \n\nseveral infusions, which necessitated oxygen therapy in 3 patients with severe underlying obstructive \n\nairway disease (2 with a pre-existing tracheostomy). The most severe episode occurred in a patient \n\nwith a febrile respiratory illness and was associated with hypoxia during the infusion, resulting in a \n\n\n\n6 \n\nshort seizure. In the fourth patient, who had less severe underlying disease, spontaneous resolution \n\noccurred shortly after the infusion was interrupted. These events did not recur with subsequent \n\ninfusions using a slower infusion rate and administration of pre-infusion medicinal products, usually \n\nlow-dose steroids, antihistamine, and beta-agonist nebulisation. The fifth patient, who had pre-existing \n\ncardiopathy, was diagnosed with ventricular premature complexes and pulmonary embolism during \n\nthe study. \n\n \n\nThere have been post-marketing reports of anaphylactoid/anaphylactic reactions (see section 4.4). \n\n \n\nPatients with complete deletion/large rearrangement genotype have a higher probability of developing \n\ninfusion related adverse events (see section 4.4). \n\nImmunogenicity \n\nAcross 4 clinical studies (TKT008, TKT018, TKT024 and TKT024EXT), 53/107 patients (50%) \n\ndeveloped anti-idursulfase IgG antibodies at some point. The overall neutralizing antibody rate was \n\n26/107 patients (24%).  \n\n \n\nIn the post-hoc immunogenicity analysis of data from TKT024/024EXT studies, 51% (32/63) patients \n\ntreated with 0.5mg/kg weekly idursulfase had at least 1 blood sample that tested positive for anti-\n\nidursulfase antibodies, and 37 % (23/63) tested positive for antibodies on at least 3 consecutive study \n\nvisits. Twenty-one percent (13/63) tested positive for neutralizing antibodies at least once and 13 % \n\n(8/63) tested positive for neutralizing antibodies on at least 3 consecutive study visits. \n\n \n\nClinical study HGT-ELA-038 evaluated immunogenicity in children 16 months to 7.5 years of age. \n\nDuring the 53-week study, 67.9% (19 of 28) of patients had at least one blood sample that tested \n\npositive for anti-idursulfase antibodies, and 57.1% (16 of 28) tested positive for antibodies on at least \n\nthree consecutive study visits. Fifty-four percent of patients tested positive for neutralizing antibodies \n\nat least once and half of the patients tested positive for neutralizing antibodies on at least three \n\nconsecutive study visits. \n\n \n\nAll patients with the complete deletion/large rearrangement genotype developed antibodies, and the \n\nmajority of them (7/8) also tested positive for neutralizing antibodies on at least 3 consecutive \n\noccasions. All patients with the frameshift/splice site mutation genotype developed antibodies and 4/6 \n\nalso tested positive for neutralizing antibodies on at least 3 consecutive study visits. Antibody-negative \n\npatients were found exclusively in the missense mutation genotype group (see sections 4.4 and 5.1). \n\n \n\nPaediatric population \n\nAdverse reactions reported in the paediatric population were, in general, similar to those reported in \n\nadults. \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nThere is limited information regarding overdose with Elaprase. Evidence suggests that some patients \n\nmay experience an anaphylactoid reaction due to overdose (see sections 4.3 and 4.4). \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Other alimentary tract and metabolism products – enzymes, ATC code: \n\nA16AB09. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\nMechanism of action \n\nHunter syndrome is an X-linked disease caused by insufficient levels of the lysosomal enzyme \n\niduronate-2-sulfatase. Iduronate-2-sulfatase functions to catabolize the glycosaminoglycans (GAG) \n\ndermatan sulfate and heparan sulfate by cleavage of oligosaccharide-linked sulfate moieties. Due to \n\nthe missing or defective iduronate-2-sulfatase enzyme in patients with Hunter syndrome, \n\nglycosaminoglycans progressively accumulate in the cells, leading to cellular engorgement, \n\norganomegaly, tissue destruction, and organ system dysfunction. \n\n \n\nIdursulfase is a purified form of the lysosomal enzyme iduronate-2-sulfatase, produced in a human cell \n\nline providing a human glycosylation profile, which is analogous to the naturally occurring enzyme. \n\nIdursulfase is secreted as a 525 amino acid glycoprotein and contains 8 N-linked glycosylation sites \n\nthat are occupied by complex, hybrid, and high-mannose type oligosaccharide chains. Idursulfase has \n\na molecular weight of approximately 76 kD. \n\n \n\nTreatment of Hunter syndrome patients with intravenous idursulfase provides exogenous enzyme for \n\nuptake into cellular lysosomes. Mannose-6-phosphate (M6P) residues on the oligosaccharide chains \n\nallow specific binding of the enzyme to the M6P receptors on the cell surface, leading to cellular \n\ninternalization of the enzyme, targeting to intracellular lysosomes and subsequent catabolism of \n\naccumulated GAG. \n\n \n\nClinical efficacy and safety \n\nThe safety and efficacy of Elaprase has been shown in three clinical studies: two randomised, placebo-\n\ncontrolled clinical studies (TKT008 and TKT024) in adults and children above the age of 5 years and \n\none open-label, safety study (HGT-ELA-038) in children between the age of 16 months and 7.5 years. \n\n \n\nA total of 108 male Hunter syndrome patients with a broad spectrum of symptoms were enrolled in the \n\ntwo randomized, placebo-controlled clinical studies, 106 continued treatment in two open-label, \n\nextension studies. \n\n \n\nStudy TKT024 \n\nIn a 52-week, randomized, double-blind, placebo-controlled clinical study, 96 patients between the \n\nages of 5 and 31 years received Elaprase 0.5 mg/kg every week (n=32) or 0.5 mg/kg every other week \n\n(n=32), or placebo (n=32). The study included patients with a documented deficiency in iduronate-2-\n\nsulfatase enzyme activity, a percent predicted FVC <80%, and a broad spectrum of disease severity. \n\n \n\nThe primary efficacy endpoint was a two-component composite score based on the sum of the ranks of \n\nthe change from baseline to the end of the study in the distance walked during six minutes (6-minute \n\nwalk test or 6MWT) as a measure of endurance, and % predicted forced vital capacity (FVC) as a \n\nmeasure of pulmonary function. This endpoint differed significantly from placebo for patients treated \n\nweekly (p=0.0049). \n\n \n\nAdditional clinical benefit analyses were performed on individual components of the primary endpoint \n\ncomposite score, absolute changes in FVC, changes in urine GAG levels, liver and spleen volumes, \n\nmeasurement of forced expiratory volume in 1 second (FEV1), and changes in left ventricular mass \n\n(LVM). The results are presented in Table 2. \n\n \n\nTable 2. Results from pivotal clinical study at 0.5 mg/kg per week (Study TKT024). \n\nEndpoint \n\n52 weeks of treatment \n\n0.5 mg/kg weekly \n\nMarginally weighted (OM) \n\nmean (SE) \n\nMean treatment \n\ndifference \n\ncompared with \n\nplacebo (SE) \n\nP-value \n\n(compared with \n\nplacebo) Idursulfase Placebo \n\nComposite \n\n(6MWT and \n\n%FVC) \n\n74.5 (4.5) 55.5 (4.5) 19.0 (6.5) 0.0049 \n\n\n\n8 \n\n6MWT (m) 43.3 (9.6) 8.2 (9.6) 35.1 (13.7) 0.0131 \n\n% Predicted FVC 4.2 (1.6) -0.04 (1.6) 4.3 (2.3) 0.0650 \n\nFVC absolute \n\nvolume (L) \n\n0.23 (0.04) 0.05 (0.04) 0.19 (0.06) 0.0011 \n\nUrine GAG levels \n\n(μg GAG/mg \n\ncreatinine) \n\n-223.3 (20.7) 52.23 (20.7) -275.5 (30.1) <0.0001 \n\n% Change in liver \n\nvolume \n\n-25.7 (1.5) -0.5 (1.6) -25.2 (2.2) <0.0001 \n\n% Change in \n\nspleen volume \n\n-25.5 (3.3) 7.7 (3.4) -33.2 (4.8) <0.0001 \n\n \n\nA total of 11 of 31 (36%) patients in the weekly treatment group versus 5 of 31 (16%) patients in the \n\nplacebo group had an increase in FEV1 of at least 0.2 l at or before the end of the study, indicating a \n\ndose-related improvement in airway obstruction. The patients in the weekly treatment group \n\nexperienced a clinically significant 15% mean improvement in FEV1 at the end of the study. \n\n \n\nUrine GAG levels were normalized below the upper limit of normal (defined as 126.6 µg GAG/mg \n\ncreatinine) in 50% of the patients receiving weekly treatment. \n\n \n\nOf the 25 patients with abnormally large livers at baseline in the weekly treatment group, 80% (20 \n\npatients) had reductions in liver volume to within the normal range by the end of the study. \n\n \n\nOf the 9 patients in the weekly treatment group with abnormally large spleens at baseline, 3 had spleen \n\nvolumes that normalized by the end of the study. \n\n \n\nApproximately half of the patients in the weekly treatment group (15 of 32; 47%) had left ventricular \n\nhypertrophy at baseline, defined as LVM index 103 g/m2. Of these 6 (40%) had normalised LVM by \n\nthe end of the study. \n\nAll patients received weekly idursulfase up to 3.2 years in an extension to this study (TKT024EXT). \n\n \n\nAmong patients who were originally randomised to weekly idursulfase in TKT024, mean maximum \n\nimprovement in distance walked during six minutes occurred at Month 20 and mean percent predicted \n\nFVC peaked at Month 16. \n\n \n\nAmong all patients, statistically significant mean increases from treatment baseline (TKT024 baseline \n\nfor TKT024 idursulfase patients and Week 53 baseline for TKT024 placebo patients) were seen in the \n\ndistance walked 6MWT at the majority of time points tested, with significant mean and percent \n\nincreases ranging from 13.7m to 41.5m (maximum at Month 20) and from 6.4% to 13.3% (maximum \n\nat Month 24) respectively. At most time points tested, patients who were from the original TKT024 \n\nweekly treatment group improved their walking distance to a greater extent that patients in the other 2 \n\ntreatment groups. \n\n \n\nAmong all patients, mean % predicted FVC was significantly increased at Month 16, although by \n\nMonth 36, it was similar to the baseline. Patients with the most severe pulmonary impairment at \n\nbaseline (as measured by % predicted FVC) tended to show the least improvement. \n\n \n\nStatistically significant increases from treatment baseline in absolute FVC volume were seen at most \n\nvisits for all treatment groups combined and for each of the prior TKT024 treatment groups. Mean \n\nchanges from 0.07 l to 0.31 l and percent ranged from 6.3% to 25.5% (maximum at Month 30). The \n\nmean and percent changes from treatment baseline were greatest in the group of patients from the \n\nTKT024 study who had received the weekly dosing, across all time points. \n\n \n\nAt their final visit 21/31 patients in the TKT024 Weekly group, 24/32 in the TKT024 EOW group and \n\n18/31 patients in the TKT024 placebo group had final normalised urine GAG levels that were below \n\nthe upper limit of normal. Changes in urinary GAG levels were the earliest signs of clinical \n\n\n\n9 \n\nimprovement with idursulfase treatment and the greatest decreases in urinary GAG were seen within \n\nthe first 4 months of treatment in all treatment groups; changes from Month 4 to 36 were small. The \n\nhigher the urinary GAG levels at baseline, the greater the magnitude of decreases in urinary GAG with \n\nidursulfase treatment. \n\nThe decreases in liver and spleen volumes observed at the end of study TKT024 (week 53) were \n\nmaintained during the extension study (TKT024EXT) in all patients regardless of the prior treatment \n\nthey had been assigned. Liver volume normalised by Month 24 for 73% (52 out of 71) of patients with \n\nhepatomegaly at baseline. In addition, mean liver volume decreased to a near maximum extent by \n\nMonth 8 in all patients previously treated, with a slight increase observed at Month 36. The decreases \n\nin mean liver volume were seen regardless of age, disease severity, IgG antibody status or neutralising \n\nantibody status. Spleen volume normalised by Months 12 and 24 for 9.7% of patients in the TKT024 \n\nWeekly group with splenomegaly. \n\n \n\nMean cardiac LVMI remained stable over 36 months of idursulfase treatment within each TKT024 \n\ntreatment group. \n\n \n\nIn a post-hoc analysis of immunogenicity in studies TKT024 and TKT024EXT (see section 4.8), \n\npatients were shown to have either the mis-sense mutation or the frameshift / nonsense mutation. After \n\n105 weeks of exposure to idursulfase, neither antibody status nor genotype affected reductions in liver \n\nand spleen size or distance walked in the 6-minute walk test or forced vital capacity measurements. \n\nPatients who tested antibody-positive displayed less reduction in urinary output of \n\nglycosaminoglycans than antibody-negative patients. The longer-term effects of antibody development \n\non clinical outcomes have not been established. \n\n \n\nStudy HGT-ELA-038 \n\nThis was an open-label, multicenter, single-arm study of idursulfase infusions in male Hunter \n\nsyndrome patients between the age of 16 months and 7.5 years. \n\n \n\nIdursulfase treatment resulted in up to 60% reduction in urine output of glycosaminoglycans and in \n\nreductions of liver and spleen size: results were comparable to those found in study TKT024. \n\nReductions were evident by week 18 and were maintained to week 53. Patients who developed a high \n\ntitre of antibodies displayed less response to idursulfase as assessed by urine output of \n\nglycosaminoglycans and by liver and spleen size. \n\n \n\nAnalyses of genotypes of patients in study HGT-ELA-038 \n\nPatients were classified into the following groups: missense (13), complete deletion/large \n\nrearrangement (8), and frameshift/ splice site mutations (5). One patient was unclassified / \n\nunclassifiable. \n\n \n\nThe complete deletion/ large rearrangement genotype was most commonly associated with \n\ndevelopment of high titre of antibodies and neutralising antibodies to idursulfase and was most likely \n\nto display a muted response to the medicinal product. It was not possible, however, to accurately \n\npredict individual clinical outcome based on antibody response or genotype. \n\n \n\nNo clinical data exist demonstrating a benefit on the neurological manifestations of the disorder. \n\n \n\nThis medicinal product has been authorised under “exceptional circumstances”. \n\nThis means that due to the rarity of the disease it has not been possible to obtain complete information \n\non this medicinal product. \n\n \n\nThe European Medicines Agency will review any new information which may become available every \n\nyear and this SmPC will be updated as necessary. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nIdursulfase is taken up by selective receptor-mediated mechanisms involving binding to mannose 6-\n\nphosphate receptors. Upon internalization by cells, it is localized within cellular lysosomes, thereby \n\n\n\n10 \n\nlimiting distribution of the protein. Degradation of idursulfase is achieved by generally well \n\nunderstood protein hydrolysis mechanisms to produce small peptides and amino acids, consequently \n\nrenal and liver function impairment is not expected to affect the pharmacokinetics of idursulfase. \n\nPharmacokinetic parameters measured during the first infusion at week 1 of studies TKT024 (0.5 \n\nmg/kg weekly arm) and HGT-ELA-038 are displayed in table 3 and table 4 below as a function of age \n\nand body weight, respectively. \n\n \n\nTable 3. Pharmacokinetic parameters at week 1 as a function of age in Studies TKT024 and \n\nHGT-ELA-038 \n\n Study \n\n HGT-ELA-038 TKT024 \n\nAge (years) 1.4 to 7.5 \n\n(n=27) \n\n5 to 11 \n\n(n=11) \n\n12 to 18 \n\n(n=8) \n\n> 18 \n\n(n=9) \n\nCmax (μg/mL) \n\nMean ± SD \n\n1.3 ± 0.8 1.6 ± 0.7 1.4 ± 0.3 1.9 ± 0.5 \n\nAUC0-∞ \n\n(min*μg/mL) \n\nMean ± SD \n\n224.3 ± 76.9 238 ± 103.7 196 ± 40.5 262 ± 74.5 \n\nCL \n\n(mL/min/kg) \n\nMean ± SD \n\n2.4 ± 0.7 2.7 ± 1.3 2.8 ± 0.7 2.2 ± 0.7 \n\nVss (mL/kg) \n\nMean ± SD \n\n394 ± 423 217 ± 109 184 ± 38 169 ± 32 \n\n \n\nPatients in the TKT024 and HGT-ELA-038 studies were also stratified across five weight categories; \n\nas shown in the following table: \n\n \n\nTable 4. Pharmacokinetic parameters at week 1 as a function of body weight in studies TKT024 \n\nand HGT-ELA-038 \n\nWeight (kg) <20 \n\n(n=17) \n\n≥ 20 and < 30 \n\n(n=18) \n\n≥ 30 and < 40 \n\n(n=9) \n\n≥ 40 and < 50 \n\n(n=5) \n\n≥ 50 \n\n(n=6) \n\nCmax (μg/mL)  \n\nMean ± SD \n\n1.2 ± 0.3 1.5 ± 1.0 1.7 ± 0.4 1.7 ± 0.7 1.7 ± 0.7 \n\nAUC0-∞ \n\n(min*μg/mL) \n\n206.2 ± 33.9 234.3 ± 103.0 231.1 ± 681.0 260.2 ± 113.8 251.3 ± 86.2 \n\nCL \n\n(mL/min/kg) \n\nMean ± SD \n\n2.5 ± 0.5 2.6 ± 1.1 2.4 ± 0.6 2.4 ± 1.0 2.4 ± 1.1 \n\nVss \n\n(mL/kg) \n\n321 ± 105 397 ± 528 171 ± 52 160 ± 59 181 ± 34 \n\n \n\nA higher volume of distribution at steady state (Vss) was observed in the lowest weight groups. \n\n \n\nOverall, there was no apparent trend in either systemic exposure or clearance rate of idursulfase with \n\nrespect to either age or body weight. \n\n \n\n5.3 Preclinical safety data \n \n\nNonclinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, single dose toxicity, repeated dose toxicity, toxicity to reproduction and development \n\nand to male fertility. \n\n \n\nAnimal studies do not indicate direct or indirect harmful effects with respect to pregnancy, embryonal/ \n\nfoetal development, parturition or postnatal development. \n\n \n\nAnimal studies have shown excretion of idursulfase in breast milk. \n\n \n\n\n\n11 \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPolysorbate 20 \n\nSodium chloride \n\nDibasic sodium phosphate heptahydrate \n\nMonobasic sodium phosphate monohydrate \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n\n \n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \n\nsection 6.6. \n\n \n\n6.3 Shelf life \n\n \n\n3 years. \n\nChemical and physical in-use stability has been demonstrated for 8 hours at 25°C. \n\n \n\nAfter dilution \n\nFrom a microbiological safety point of view, the diluted product should be used immediately. If not \n\nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \n\nand should not be longer than 24 hours at 2 to 8°C. \n\n \n\n6.4 Special precautions for storage \n\n \n\nStore in a refrigerator (2C – 8C). \n\nDo not freeze. \n\nFor storage conditions after dilution of the medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\n5 ml vial (type I glass) with a stopper (fluoro-resin coated butyl rubber), one piece seal and blue flip-\n\noff cap. Each vial contains 3 ml of concentrate for solution for infusion. \n\n \n\nPack sizes of 1, 4 and 10 vials. Not all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nEach vial of Elaprase is intended for single use only and contains 6 mg of idursulfase in 3 ml of \n\nsolution. Elaprase is for intravenous infusion and must be diluted in sodium chloride 9 mg/ml (0.9%) \n\nsolution for infusion prior to use. It is recommended to deliver the total volume of infusion using a 0.2 \n\nµm in line filter. Elaprase should not be infused with other medicinal products in the infusion tubing. \n\n \n\n- The number of vials to be diluted should be determined based on the individual patient’s weight \nand the recommended dose of 0.5 mg/kg. \n\n- The solution in the vials should not be used if it is discoloured or if particulate matter is present. \nThe solution should not be shaken. \n\n- The calculated volume of Elaprase should be withdrawn from the appropriate number of vials. \n- The total volume required of Elaprase should be diluted in 100 ml of 9 mg/ml (0.9%) sodium \n\nchloride solution for infusion. Care must be taken to ensure the sterility of the prepared \n\nsolutions since Elaprase does not contain any preservative or bacteriostatic agent; aseptic \n\ntechnique must be observed. Once diluted, the solution should be mixed gently, but not shaken. \n\n \n\n\n\n12 \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nShire Human Genetic Therapies AB \n\nVasagatan 7 \n\n111 20 Stockholm \n\nSweden \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/06/365/001-003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 08 January 2007 \n\nDate of latest renewal:  \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n13 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE MARKETING \n\nAUTHORISATION UNDER EXCEPTIONAL \n\nCIRCUMSTANCES \n\n\n\n14 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nShire (TK3) \n\n205 Alewife Brook Parkway \n\nCambridge, MA 02138 \n\nUSA \n\n \n\nShire \n\n300 Shire Way \n\nLexington MA 02421 \n\nUSA \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \n\nCharacteristics, 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n• Periodic safety update reports (PSURs)  \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n \n\n• Risk management plan (RMP) \n \n\nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency;  \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n \n\n\n\n15 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \n\nCIRCUMSTANCES \n\n \n\nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of Regulation \n\n(EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the following measures: \n\n \n\nDescription Due date \n\nSpecific Obligation 1 – Hunter Outcome Survey (HOS): available data and \n\nupdates will be provided within Annual Reassessments. \n\n31 March \n\nevery year \n\nSpecific Obligation 4 – To submit data regarding immunogenicity after re-\n\nexposure to idursulfase within Annual Reassessments. \n\n31 March \n\nevery year \n\nSpecific Obligation 5 – To evaluate the following long term clinical endpoints \n\nprimarily through the HOS. These data will be re-evaluated annually and \n\noutcomes reported and discussed within the Annual Reassessments. \n\n \n\n- Assessment of long term pulmonary morbidity (e.g., incidence of infections, \npulmonary function status) and mortality \n\n- Assessment of long term cardiovascular morbidity (e.g., incidence of \nevents, and echocardiography data, where available) and mortality \n\n- Assessment of long term urinary GAG excretion patterns \n- Assessment of long term antibody levels, isotype and correlation to other \n\ntherapeutic parameters \n\n31 March \n\nevery year \n\n \n\n\n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n18 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nElaprase 2 mg/ml concentrate for solution for infusion \n\nidursulfase  \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 6 mg of idursulfase. Each ml contains 2 mg of idursulfase \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nPolysorbate 20 \n\nSodium chloride  \n\nDibasic sodium phosphate heptahydrate \n\nMonobasic sodium phosphate monohydrate \n\nWater for injections \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nConcentrate for solution for infusion \n\n3 ml  \n\n4 x 3 ml \n\n10 x 3 ml \n\n \n\n6 mg/3 ml \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nFor single use only \n\nRead the package leaflet before use \n\nIntravenous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n\n\n19 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator  \n\nDo not freeze \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nShire Human Genetic Therapies AB \n\nVasagatan 7 \n\n111 20 Stockholm \n\nSweden \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/06/365/001 \n\nEU/1/06/365/002 \n\nEU/1/06/365/003 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot  \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted  \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n20 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nElaprase 2 mg/ml sterile concentrate \n\nidursulfase \n\nIV \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot  \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n6 mg/3 ml \n\n \n\n \n\n6. OTHER \n\n \n\nStore in a refrigerator  \n\nDo not freeze \n\n \n\n \n\n\n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n22 \n\nPackage leaflet: Information for the user \n\n \n\nElaprase 2 mg/ml concentrate for solution for infusion \n\nidursulfase \n\n \n\n▼This medicine is subject to additional monitoring. This will allow quick identification of new safety \n\ninformation. You can help by reporting any side effects you may get. See the end of section 4 for how \n\nto report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet:  \n\n \n\n1. What Elaprase is and what it is used for \n\n2. What you need to know before you use Elaprase \n\n3. How to use Elaprase \n\n4. Possible side effects \n\n5 How to store Elaprase  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Elaprase is and what it is used for \n\n \n\nElaprase is used as enzyme replacement therapy to treat children and adults with Hunter syndrome \n\n(Mucopolysaccharidosis II) when the level of the enzyme iduronate-2-sulfatase in the body is lower \n\nthan normal, helping improve the symptoms of the disease. If you suffer from Hunter syndrome, a \n\ncarbohydrate called glycosaminoglycan which is normally broken down by your body, is not broken \n\ndown and slowly accumulates in various organs in your body. This causes cells to function \n\nabnormally, thereby causing problems for various organs in your body which can lead to tissue \n\ndestruction and organ malfunction and failure. Typical organs where glycosaminoglycan accumulates \n\nare spleen, liver, lungs, heart, and connective tissue. In some patients glycosaminoglycan accumulates \n\nalso in the brain. Elaprase contains an active substance called idursulfase which works by acting as a \n\nreplacement for the enzyme that is at a low level, thereby breaking down this carbohydrate in affected \n\ncells. \n\n \n\nEnzyme replacement therapy is usually administered as a long-term treatment. \n\n \n\n \n\n2. What you need to know before you use Elaprase \n\n \n\nDo not use Elaprase \n\n \n\nIf you have experienced severe or potentially life-threatening allergic-type reactions to idursulfase or \n\nany of the other ingredients of this medicine (listed in section 6) and these cannot be controlled with \n\nappropriate medical treatment. \n\n \n\nWarnings and precautions \n\n \n\nTalk to your doctor or nurse before using this medicine. \n\n\n\n23 \n\n \n\nIf you are treated with Elaprase you may experience side effects during or following an infusion (see \n\nsection 4 Possible side effects). The most common symptoms are itching, rash, hives, fever, headache, \n\nincreased blood pressure, and flushing (redness). Most of the time you can still be given this medicine \n\neven if these symptoms occur. If you experience an allergic side effect following administration of this \n\nmedicine, you should contact your doctor immediately. You may be given additional medicines such \n\nas antihistamines and corticosteroids to treat or help prevent allergic-type reactions. \n\n \n\nIf severe allergic reactions occur, your doctor will stop the infusion immediately, and start giving you \n\nsuitable treatment. You may need to stay in hospital. \n\n \n\nThe nature of your genotype (a genetic make up of all active genes in human cells, which determines \n\none’s specific, individual characteristics) may influence your therapeutic response to this medicine, as \n\nwell as your risk of developing antibodies and infusion-related side effects. In individual cases, so-\n\ncalled ‘neutralising antibodies’ may develop, which may diminish activity of Elaprase and your \n\nresponse to treatment. The longer term effects of antibody development on response to treatment have \n\nnot been established. Please consult your doctor for additional information. \n\n \n\nKeeping a record \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and batch number of \n\nthe administered product should be clearly recorded by your healthcare professional. Speak with your \n\nhealthcare professional if you are not sure. \n\n \n\nOther medicines and Elaprase \n\n \n\nThere is no known interaction of this medicine with other medicines. \n\n \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nPregnancy and breast-feeding \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\n \n\nThis medicine has no or negligible influence on the ability to drive and use machines. \n\n \n\nElaprase contains sodium \n\n \n\nThis medicine contains 11.1 mg sodium (main component of cooking/table salt) in each vial. This is \n\nequivalent to 0.6% of the recommended maximum daily dietary intake of sodium for an adult. \n\n \n\n3. How to use Elaprase \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \n\nsure. \n\n \n\nThis medicine will be given to you under the supervision of a doctor or nurse who is knowledgeable in \n\nthe treatment of Hunter syndrome or other inherited metabolic disorders. \n\n \n\nThe recommended dose is an infusion of 0.5 mg (half a milligram) for every kg you weigh \n\n \n\n\n\n24 \n\nElaprase has to be diluted in sodium chloride 9 mg/ml (0.9%) solution for infusion before use. After \n\ndilution this medicine is given through a vein (drip feed). The infusion will normally last for 1 to \n\n3 hours and will be given every week. \n\n \n\nUse in children and adolescents \n\n \n\nThe recommended dosage in children and adolescents is the same as in adults. \n\n \n\nIf you use more Elaprase than you should \n\n \n\nConsult your doctor if you have an overdose of this medication. \n\n \n\nIf you forget to use Elaprase \n\n \n\nIf you have missed an Elaprase infusion, please contact your doctor. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n\n \n\nMost side effects are mild to moderate and associated with the infusion, however some side effects \n\nmay be serious. Over time the number of these infusion-associated reactions decreases. \n\n \n\nIf you have problems breathing, with or without bluish skin, tell your doctor straight away and \n\nseek immediate medical assistance. \n\n \n\nVery common side effects (may affect more than 1 in 10 people) are: \n\n• Headache \n\n• Flushing (redness) \n\n• Shortness of breath, wheezing \n\n• Abdominal pain, nausea, vomiting, frequent and/or loose stools \n\n• Chest pain \n\n• Hives, rash, itching, redness of the skin \n\n• Fever \n\n• Infusion-related reaction (see section entitled “Warnings and precautions”) \n\n \n\nCommon side effects (may affect up to 1 in 10 people) are: \n\n• Dizziness, tremor \n\n• Rapid heartbeat, irregular heartbeat, bluish skin \n\n• Increased blood pressure, decreased blood pressure \n\n• Difficulty breathing, cough, low oxygen levels in your blood \n\n• Swollen tongue, indigestion \n\n• Pain in the joints \n\n• Infusion-site swelling, swelling of the extremities, facial swelling \n\n \n\nUncommon side effects (may affect up to 1 in 100 people) are: \n\n• Quickened breathing \n\n \n\nSide effects for which frequency is not known (cannot be estimated from available data) are: \n\n• Serious allergic reactions \n\n \n\n\n\n25 \n\nReporting of side effects \n\n \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n5. How to store Elaprase  \n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\nStore in a refrigerator (2C – 8C) \n\nDo not freeze \n\n \n\nDo not use this medicine if you notice that there is discolouration or presence of foreign particles. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Elaprase contains \n\n \n\nThe active substance is idursulfase, which is a form of the human enzyme iduronate-2-sulfatase. \n\nIdursulfase is produced in a human cell line by genetic engineering technology (it involves the \n\nintroduction of genetic information into human cells in the lab, which will then produce the desired \n\nproduct). \n\n \n\nEach vial of Elaprase contains 6 mg of idursulfase. Each ml contains 2 mg of idursulfase. \n\n \n\nThe other ingredients are Polysorbate 20, sodium chloride, dibasic sodium phosphate, heptahydrate, \n\nmonobasic sodium phosphate, monohydrate and water for injections. \n\n \n\nWhat Elaprase looks like and contents of the pack \n\n \n\nThis medicine is a concentrate for solution for infusion. It is supplied in a glass vial as a clear to \n\nslightly opalescent, colourless solution. \n\n \n\nEach vial contains 3 ml of concentrate for solution for infusion. \n\n \n\nElaprase is supplied in pack sizes of 1, 4 and 10 vials per carton. Not all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder  \n\n \n\nShire Human Genetic Therapies AB \n\nVasagatan 7 \n\n111 20 Stockholm \n\nSweden \n\nTel: +44(0)1256 894 959 \n\nE-mail: medinfoEMEA@shire.com \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nmailto:medinfoEMEA@shire.com\n\n\n26 \n\nManufacturer \n\n \n\nShire Pharmaceuticals Ireland Limited \n\nBlock 2 & 3 Miesian Plaza \n\n50 – 58 Baggot Street Lower \n\nDublin 2 \n\nIreland \n\n \n\nThis leaflet was last revised in. \n\n \n\nThis medicine has been authorised under “exceptional circumstances”. This means that because of the \n\nrarity of this disease it has been impossible to get complete information on this medicine. \n\n \n\nThe European Medicines Agency will review any new information on the medicine every year and this \n\nleaflet will be updated as necessary. \n\n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n \n\nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n\n \n\n-------------------------------------------------------------------------------------------------------------------------- \n\n \n\nThe following information is intended for healthcare professionals only: \n\n \n\nInstructions for use, handling and disposal \n\n \n\n1. Calculate the total dose to be administered and number of Elaprase vials needed. \n \n\n2. Dilute the total volume of Elaprase concentrate for solution for infusion required in 100 ml of \nsodium chloride 9 mg/ml (0.9%) solution for infusion . It is recommended to deliver the total \n\nvolume of the infusion using a 0.2 µm in line filter. Care must be taken to ensure the sterility of \n\nthe prepared solutions since Elaprase does not contain any preservative or bacteriostatic agent; \n\naseptic technique must be observed. Once diluted, the solution should be mixed gently, but not \n\nshaken. \n\n \n\n3. The solution should be inspected visually for particulate matter and discolouration prior to \nadministration. Do not shake. \n\n \n\n4. It is recommended that administration is started as soon as possible. The chemical and physical \nstability of the diluted solution has been demonstrated for 8 hours at 25°C. \n\n \n\n5. Do not infuse Elaprase concomitantly in the same intravenous line with other medicinal \nproducts. \n\n \n\n6. For single use only. Any unused product or waste material should be disposed of in accordance \nwith local requirements. \n\n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what elaprase is and what it is used for", "Section_Content": "elaprase is used as enzyme replacement therapy to treat children and adults with hunter syndrome (mucopolysaccharidosis ii) when the level of the enzyme iduronate-2-sulfatase in the body is lower than normal, helping improve the symptoms of the disease. if you suffer from hunter syndrome, a carbohydrate called glycosaminoglycan which is normally broken down by your body, is not broken down and slowly accumulates in various organs in your body. this causes cells to function abnormally, thereby causing problems for various organs in your body which can lead to tissue destruction and organ malfunction and failure. typical organs where glycosaminoglycan accumulates are spleen, liver, lungs, heart, and connective tissue. in some patients glycosaminoglycan accumulates also in the brain. elaprase contains an active substance called idursulfase which works by acting as a replacement for the enzyme that is at a low level, thereby breaking down this carbohydrate in affected cells. enzyme replacement therapy is usually administered as a long-term treatment.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 0, "EndOffset": 8, "Score": 0.2919289469718933, "Text": "elaprase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 20, "EndOffset": 46, "Score": 0.5409560799598694, "Text": "enzyme replacement therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 81, "EndOffset": 96, "Score": 0.4789922535419464, "Text": "hunter syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539805054664612}]}, {"Text": "mucopolysaccharidosis ii", "Type": "PROBLEM", "BeginOffset": 98, "EndOffset": 122}, {"Text": "the enzyme iduronate", "Type": "TEST", "BeginOffset": 142, "EndOffset": 162}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 237}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 252}, {"Id": 16, "BeginOffset": 273, "EndOffset": 288, "Score": 0.6873285174369812, "Text": "hunter syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9391817450523376}]}, {"Text": "a carbohydrate called glycosaminoglycan", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 329}, {"Id": 0, "BeginOffset": 368, "EndOffset": 372, "Score": 0.6825003623962402, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 442, "EndOffset": 446, "Score": 0.9126816987991333, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "various organs in your body", "Type": "PROBLEM", "BeginOffset": 519, "EndOffset": 546}, {"Id": 17, "BeginOffset": 565, "EndOffset": 583, "Score": 0.4329034388065338, "Text": "tissue destruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8050286769866943}]}, {"Id": 18, "BeginOffset": 588, "EndOffset": 605, "Score": 0.8772888779640198, "Text": "organ malfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7615880966186523}]}, {"Id": 19, "BeginOffset": 610, "EndOffset": 617, "Score": 0.7935388088226318, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.895043671131134}]}, {"Text": "glycosaminoglycan accumulates are spleen, liver, lungs, heart, and connective tissue", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 724}, {"Id": 11, "BeginOffset": 743, "EndOffset": 772, "Score": 0.2570555508136749, "Text": "glycosaminoglycan accumulates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 785, "EndOffset": 790, "Score": 0.9557504057884216, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 792, "EndOffset": 800, "Score": 0.24850590527057648, "Text": "elaprase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 837, "EndOffset": 848, "Score": 0.9687726497650146, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6995970606803894}]}, {"Text": "a replacement", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 887}, {"Text": "the enzyme", "Type": "TEST", "BeginOffset": 892, "EndOffset": 902}, {"Text": "affected cells", "Type": "PROBLEM", "BeginOffset": 970, "EndOffset": 984}, {"Id": 21, "BeginOffset": 986, "EndOffset": 1012, "Score": 0.3320804536342621, "Text": "enzyme replacement therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a long-term treatment", "Type": "TREATMENT", "BeginOffset": 1040, "EndOffset": 1061}]}, "Section_2": {"Title": "2. what you need to know before you use elaprase", "Section_Content": "do not use elaprase if you have experienced severe or potentially life-threatening allergic-type reactions to idursulfase or any of the other ingredients of this medicine (listed in section 6) and these cannot be controlled with appropriate medical treatment. warnings and precautions talk to your doctor or nurse before using this medicine. if you are treated with elaprase you may experience side effects during or following an infusion (see section 4 possible side effects). the most common symptoms are itching, rash, hives, fever, headache, increased blood pressure, and flushing (redness). most of the time you can still be given this medicine even if these symptoms occur. if you experience an allergic side effect following administration of this medicine, you should contact your doctor immediately. you may be given additional medicines such as antihistamines and corticosteroids to treat or help prevent allergic-type reactions. if severe allergic reactions occur, your doctor will stop the infusion immediately, and start giving you suitable treatment. you may need to stay in hospital. the nature of your genotype (a genetic make up of all active genes in human cells, which determines one's specific, individual characteristics) may influence your therapeutic response to this medicine, as well as your risk of developing antibodies and infusion-related side effects. in individual cases, so- called 'neutralising antibodies' may develop, which may diminish activity of elaprase and your response to treatment. the longer term effects of antibody development on response to treatment have not been established. please consult your doctor for additional information. keeping a record in order to improve the traceability of biological medicinal products, the name and batch number of the administered product should be clearly recorded by your healthcare professional. speak with your healthcare professional if you are not sure. other medicines and elaprase there is no known interaction of this medicine with other medicines. tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines this medicine has no or negligible influence on the ability to drive and use machines. elaprase contains sodium this medicine contains 11.1 mg sodium (main component of cooking/table salt) in each vial. this is equivalent to 0.6% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 11, "EndOffset": 19, "Score": 0.4435920715332031, "Text": "elaprase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8414652943611145}]}, {"Id": 6, "BeginOffset": 83, "EndOffset": 106, "Score": 0.5831077098846436, "Text": "allergic-type reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5831543803215027}]}, {"Id": 1, "BeginOffset": 110, "EndOffset": 121, "Score": 0.898058295249939, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 170}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 191}, {"Text": "appropriate medical treatment", "Type": "TREATMENT", "BeginOffset": 229, "EndOffset": 258}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 327, "EndOffset": 340}, {"Id": 2, "BeginOffset": 366, "EndOffset": 374, "Score": 0.48938924074172974, "Text": "elaprase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 394, "EndOffset": 406, "Score": 0.9538060426712036, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.70798659324646}]}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 427, "EndOffset": 438}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}, {"Id": 8, "BeginOffset": 463, "EndOffset": 475, "Score": 0.9484548568725586, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6809977293014526}]}, {"Text": "the most common symptoms", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 502}, {"Id": 9, "BeginOffset": 507, "EndOffset": 514, "Score": 0.9991378784179688, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593982696533203}]}, {"Id": 10, "BeginOffset": 516, "EndOffset": 520, "Score": 0.9997503161430359, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661180377006531}]}, {"Id": 11, "BeginOffset": 522, "EndOffset": 527, "Score": 0.9991868138313293, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9350020885467529}]}, {"Id": 12, "BeginOffset": 529, "EndOffset": 534, "Score": 0.99932861328125, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968758761882782}]}, {"Id": 13, "BeginOffset": 536, "EndOffset": 544, "Score": 0.9995668530464172, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703941345214844}]}, {"Id": 14, "BeginOffset": 546, "EndOffset": 570, "Score": 0.628499448299408, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960358202457428}]}, {"Text": "flushing (redness", "Type": "PROBLEM", "BeginOffset": 576, "EndOffset": 593}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 636, "EndOffset": 649}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 672}, {"Text": "an allergic side effect", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 721}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 763}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 846}, {"Id": 3, "BeginOffset": 855, "EndOffset": 869, "Score": 0.9234251379966736, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 874, "EndOffset": 889, "Score": 0.3064853847026825, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 915, "EndOffset": 938, "Score": 0.9534138441085815, "Text": "allergic-type reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8024003505706787}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 968}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 998, "EndOffset": 1010}, {"Text": "suitable treatment", "Type": "TREATMENT", "BeginOffset": 1045, "EndOffset": 1063}, {"Text": "your genotype", "Type": "PROBLEM", "BeginOffset": 1113, "EndOffset": 1126}, {"Text": "all active genes in human cells", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1180}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1286, "EndOffset": 1299}, {"Text": "developing antibodies", "Type": "PROBLEM", "BeginOffset": 1325, "EndOffset": 1346}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1359}, {"Id": 21, "BeginOffset": 1368, "EndOffset": 1380, "Score": 0.963663637638092, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48068633675575256}, {"Name": "DIAGNOSIS", "Score": 0.5767667889595032}]}, {"Id": 5, "BeginOffset": 1484, "EndOffset": 1492, "Score": 0.44312983751296997, "Text": "elaprase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1514, "EndOffset": 1523}, {"Text": "antibody development", "Type": "PROBLEM", "BeginOffset": 1552, "EndOffset": 1572}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1588, "EndOffset": 1597}, {"Text": "biological medicinal products", "Type": "TREATMENT", "BeginOffset": 1737, "EndOffset": 1766}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1943, "EndOffset": 1958}, {"Text": "elaprase", "Type": "TREATMENT", "BeginOffset": 1963, "EndOffset": 1971}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2005, "EndOffset": 2018}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2024, "EndOffset": 2039}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2132, "EndOffset": 2151}, {"Id": 22, "BeginOffset": 2153, "EndOffset": 2162, "Score": 0.9024162888526917, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.886870265007019}]}, {"Id": 23, "BeginOffset": 2193, "EndOffset": 2201, "Score": 0.9878243207931519, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9270612001419067}]}, {"Id": 31, "BeginOffset": 2238, "EndOffset": 2246, "Score": 0.9830474257469177, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9465699791908264}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2334, "EndOffset": 2347}, {"Id": 29, "BeginOffset": 2463, "EndOffset": 2487, "Score": 0.2106100469827652, "Text": "elaprase contains sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8007545471191406, "RelationshipScore": 0.9953047037124634, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 2511, "EndOffset": 2518, "Text": "11.1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "11.1", "Type": "NUMBER", "BeginOffset": 2511, "EndOffset": 2515}, {"Text": "cooking/table salt)", "Type": "TREATMENT", "BeginOffset": 2545, "EndOffset": 2564}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 2601, "EndOffset": 2604}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 2657, "EndOffset": 2663}]}, "Section_3": {"Title": "3. how to use elaprase", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. this medicine will be given to you under the supervision of a doctor or nurse who is knowledgeable in the treatment of hunter syndrome or other inherited metabolic disorders. the recommended dose is an infusion of 0.5 mg (half a milligram) for every kg you weigh 24 elaprase has to be diluted in sodium chloride 9 mg/ml (0.9%) solution for infusion before use. after dilution this medicine is given through a vein (drip feed). the infusion will normally last for 1 to 3 hours and will be given every week. use in children and adolescents the recommended dosage in children and adolescents is the same as in adults. if you use more elaprase than you should consult your doctor if you have an overdose of this medication. if you forget to use elaprase if you have missed an elaprase infusion, please contact your doctor. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 119}, {"Id": 11, "BeginOffset": 191, "EndOffset": 204, "Score": 0.4010280668735504, "Text": "knowledgeable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 225, "EndOffset": 240, "Score": 0.38258808851242065, "Text": "hunter syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365848898887634}]}, {"Text": "other inherited metabolic disorders", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 279}, {"Text": "an infusion", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 316}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 320, "EndOffset": 323}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 371}, {"Id": 3, "BeginOffset": 402, "EndOffset": 417, "Score": 0.9745101928710938, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.960056722164154, "RelationshipScore": 0.9580932259559631, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 418, "EndOffset": 425, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9745255708694458, "RelationshipScore": 0.9960795044898987, "RelationshipType": "STRENGTH", "Id": 5, "BeginOffset": 427, "EndOffset": 431, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9015368819236755, "RelationshipScore": 0.999995231628418, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 433, "EndOffset": 441, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5134484171867371, "RelationshipScore": 0.9999645948410034, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 446, "EndOffset": 454, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 429, "EndOffset": 430}, {"Text": "dilution this medicine", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 495}, {"Text": "a vein (drip feed", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 530}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 545}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 569, "EndOffset": 570}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 575}, {"Id": 14, "BeginOffset": 797, "EndOffset": 805, "Score": 0.522935688495636, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4068741500377655}]}, {"Text": "this medication", "Type": "TREATMENT", "BeginOffset": 809, "EndOffset": 824}, {"Id": 8, "BeginOffset": 847, "EndOffset": 855, "Score": 0.4924186170101166, "Text": "elaprase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an elaprase infusion", "Type": "TREATMENT", "BeginOffset": 875, "EndOffset": 895}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 986}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. most side effects are mild to moderate and associated with the infusion, however some side effects may be serious. over time the number of these infusion-associated reactions decreases. if you have problems breathing, with or without bluish skin, tell your doctor straight away and seek immediate medical assistance. very common side effects (may affect more than 1 in 10 people) are: headache flushing (redness) shortness of breath, wheezing abdominal pain, nausea, vomiting, frequent and/or loose stools chest pain hives, rash, itching, redness of the skin fever infusion-related reaction (see section entitled \"warnings and precautions\") common side effects (may affect up to 1 in 10 people) are: dizziness, tremor rapid heartbeat, irregular heartbeat, bluish skin increased blood pressure, decreased blood pressure difficulty breathing, cough, low oxygen levels in your blood swollen tongue, indigestion pain in the joints infusion-site swelling, swelling of the extremities, facial swelling uncommon side effects (may affect up to 1 in 100 people) are: quickened breathing side effects for which frequency is not known (cannot be estimated from available data) are: serious allergic reactions 25 reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 10, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9664964079856873, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7407618761062622}]}, {"Id": 11, "BeginOffset": 97, "EndOffset": 109, "Score": 0.8456178903579712, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7121841311454773}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 151, "EndOffset": 163}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 173, "EndOffset": 190}, {"Text": "these infusion", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 245}, {"Text": "associated reactions", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 266}, {"Id": 13, "BeginOffset": 290, "EndOffset": 308, "Score": 0.8745435476303101, "Text": "problems breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655892848968506}]}, {"Id": 14, "BeginOffset": 326, "EndOffset": 337, "Score": 0.6716731786727905, "Text": "bluish skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932365894317627}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 409, "EndOffset": 433}, {"Id": 16, "BeginOffset": 439, "EndOffset": 445, "Score": 0.35128509998321533, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 456, "EndOffset": 457}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 461, "EndOffset": 463}, {"Text": "headache flushing (redness)", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 504}, {"Id": 20, "BeginOffset": 505, "EndOffset": 524, "Score": 0.9933978319168091, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805522561073303}]}, {"Id": 21, "BeginOffset": 526, "EndOffset": 534, "Score": 0.9976300001144409, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.994831383228302}]}, {"Id": 22, "BeginOffset": 535, "EndOffset": 549, "Score": 0.9001283049583435, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823824763298035}]}, {"Id": 23, "BeginOffset": 551, "EndOffset": 557, "Score": 0.9993045330047607, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985140323638916}]}, {"Id": 24, "BeginOffset": 559, "EndOffset": 567, "Score": 0.999210000038147, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9858494997024536}], "Attributes": [{"Type": "ACUITY", "Score": 0.5048043131828308, "RelationshipScore": 0.9402404427528381, "RelationshipType": "ACUITY", "Id": 25, "BeginOffset": 569, "EndOffset": 577, "Text": "frequent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "frequent and/or loose stools", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 597}, {"Id": 27, "BeginOffset": 598, "EndOffset": 608, "Score": 0.7285964488983154, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860429763793945}]}, {"Id": 28, "BeginOffset": 609, "EndOffset": 614, "Score": 0.9930413961410522, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655795097351074}]}, {"Id": 29, "BeginOffset": 616, "EndOffset": 620, "Score": 0.9996148347854614, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847033619880676}]}, {"Id": 30, "BeginOffset": 622, "EndOffset": 629, "Score": 0.9994978904724121, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873835444450378}]}, {"Id": 31, "BeginOffset": 631, "EndOffset": 638, "Score": 0.946904182434082, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9577510356903076}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9992332458496094, "RelationshipScore": 0.9822481274604797, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 646, "EndOffset": 650, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 657, "EndOffset": 682, "Score": 0.3868797719478607, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8968812227249146}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 733, "EndOffset": 752}, {"Id": 35, "BeginOffset": 758, "EndOffset": 764, "Score": 0.21803726255893707, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 771, "EndOffset": 772}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 776, "EndOffset": 778}, {"Id": 36, "BeginOffset": 792, "EndOffset": 801, "Score": 0.9982097148895264, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677868485450745}]}, {"Text": "tremor rapid heartbeat", "Type": "PROBLEM", "BeginOffset": 803, "EndOffset": 825}, {"Id": 39, "BeginOffset": 827, "EndOffset": 846, "Score": 0.8281168341636658, "Text": "irregular heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756687879562378}]}, {"Text": "bluish skin increased blood pressure", "Type": "PROBLEM", "BeginOffset": 848, "EndOffset": 884}, {"Text": "decreased blood pressure difficulty breathing", "Type": "PROBLEM", "BeginOffset": 886, "EndOffset": 931}, {"Id": 44, "BeginOffset": 933, "EndOffset": 938, "Score": 0.9965136647224426, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740711450576782}]}, {"Id": 45, "BeginOffset": 940, "EndOffset": 971, "Score": 0.8337148427963257, "Text": "low oxygen levels in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4445092976093292}]}, {"Text": "indigestion pain", "Type": "PROBLEM", "BeginOffset": 988, "EndOffset": 1004}, {"Text": "the joints infusion", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1027}, {"Text": "site swelling", "Type": "PROBLEM", "BeginOffset": 1028, "EndOffset": 1041}, {"Text": "swelling of the extremities", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1070}, {"Id": 51, "BeginOffset": 1072, "EndOffset": 1087, "Score": 0.8062856793403625, "Text": "facial swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468275308609009}]}, {"Id": 52, "BeginOffset": 1097, "EndOffset": 1109, "Score": 0.8433155417442322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8319019675254822}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1128, "EndOffset": 1129}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1133, "EndOffset": 1136}, {"Text": "quickened breathing side effects", "Type": "PROBLEM", "BeginOffset": 1150, "EndOffset": 1182}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 1263, "EndOffset": 1289}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1290, "EndOffset": 1292}, {"Id": 55, "BeginOffset": 1306, "EndOffset": 1318, "Score": 0.909403920173645, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.802614152431488}]}, {"Id": 56, "BeginOffset": 1334, "EndOffset": 1346, "Score": 0.9213669300079346, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8134748339653015}]}, {"Id": 57, "BeginOffset": 1417, "EndOffset": 1429, "Score": 0.9548143148422241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7014681100845337}]}, {"Id": 58, "BeginOffset": 1478, "EndOffset": 1490, "Score": 0.8638265132904053, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7182409763336182}]}, {"Id": 59, "BeginOffset": 1544, "EndOffset": 1555, "Score": 0.3649763762950897, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6383017897605896}]}, {"Id": 60, "BeginOffset": 1569, "EndOffset": 1581, "Score": 0.8545777797698975, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7494479417800903}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1637, "EndOffset": 1650}]}, "Section_5": {"Title": "5 how to store elaprase", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. store in a refrigerator (2c 8c) do not freeze do not use this medicine if you notice that there is discolouration or presence of foreign particles. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 310, "EndOffset": 324, "Score": 0.6721206903457642, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 340, "EndOffset": 357, "Score": 0.7740596532821655, "Text": "foreign particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42597201466560364}]}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what elaprase contains the active substance is idursulfase, which is a form of the human enzyme iduronate-2-sulfatase. idursulfase is produced in a human cell line by genetic engineering technology (it involves the introduction of genetic information into human cells in the lab, which will then produce the desired product). each vial of elaprase contains 6 mg of idursulfase. each ml contains 2 mg of idursulfase. the other ingredients are polysorbate 20, sodium chloride, dibasic sodium phosphate, heptahydrate, monobasic sodium phosphate, monohydrate and water for injections. what elaprase looks like and contents of the pack this medicine is a concentrate for solution for infusion. it is supplied in a glass vial as a clear to slightly opalescent, colourless solution. each vial contains 3 ml of concentrate for solution for infusion. elaprase is supplied in pack sizes of 1, 4 and 10 vials per carton. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "elaprase", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9203087687492371, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 83, "EndOffset": 117, "Score": 0.9346805214881897, "Text": "human enzyme iduronate-2-sulfatase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 106, "EndOffset": 107}, {"Id": 2, "BeginOffset": 119, "EndOffset": 130, "Score": 0.4525788128376007, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a human cell line", "Type": "TREATMENT", "BeginOffset": 146, "EndOffset": 163}, {"Id": 3, "BeginOffset": 339, "EndOffset": 347, "Score": 0.3934849202632904, "Text": "elaprase", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 357, "EndOffset": 358}, {"Id": 5, "BeginOffset": 365, "EndOffset": 376, "Score": 0.9777848720550537, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8413953185081482, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 357, "EndOffset": 361, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 396}, {"Id": 7, "BeginOffset": 403, "EndOffset": 414, "Score": 0.9773492217063904, "Text": "idursulfase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8413953185081482, "RelationshipScore": 0.8878591060638428, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 357, "EndOffset": 361, "Text": "6 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9745474457740784, "RelationshipScore": 0.9999980926513672, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 395, "EndOffset": 399, "Text": "2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 442, "EndOffset": 456, "Score": 0.5923947095870972, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 458, "EndOffset": 473, "Score": 0.9988872408866882, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 475, "EndOffset": 499, "Score": 0.9470480680465698, "Text": "dibasic sodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 501, "EndOffset": 513, "Score": 0.6262842416763306, "Text": "heptahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 515, "EndOffset": 541, "Score": 0.9626026749610901, "Text": "monobasic sodium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43148544430732727, "RelationshipScore": 0.9999980926513672, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 569, "EndOffset": 579, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 543, "EndOffset": 554, "Score": 0.6433649659156799, "Text": "monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.43148544430732727, "RelationshipScore": 0.9977207779884338, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 569, "EndOffset": 579, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 569, "EndOffset": 579}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 687}, {"Text": "slightly opalescent, colourless solution", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 774}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 795, "EndOffset": 796}, {"Id": 16, "BeginOffset": 803, "EndOffset": 814, "Score": 0.8367623090744019, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9750486612319946, "RelationshipScore": 0.9999992847442627, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 795, "EndOffset": 799, "Text": "3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8757888078689575, "RelationshipScore": 0.9999868869781494, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 819, "EndOffset": 827, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5746269226074219, "RelationshipScore": 0.9966715574264526, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 832, "EndOffset": 840, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 832, "EndOffset": 840}, {"Id": 19, "BeginOffset": 842, "EndOffset": 850, "Score": 0.36745408177375793, "Text": "elaprase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8757888078689575, "RelationshipScore": 0.9966853260993958, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 819, "EndOffset": 827, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 880, "EndOffset": 881}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 883, "EndOffset": 884}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 889, "EndOffset": 891}]}}